[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/t31.0-8\/s720x720\/12829538_1272909449403826_373411474589307979_o.jpg",
    "event_venue": "Norma Comics",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1713736248913642\/",
    "event_title": "Presentación de LA CASA con Daniel Torres",
    "event_start": "17\/3\/2016",
    "event_end": "",
    "event_organizer": "Norma Comics",
    "event_text": "El próximo jueves 17 de marzo a las 19:00, presentaremos en nuestra sala de Glups, La Casa. Crónica de una conquista, la obra magna de Daniel Torres. Tras seis años de trabajo, el reputado ilustrador, ha realizado un magistral ensayo sobre la evolución que han sufrido nuestros hogares con el paso del tiempo. El acto estará presentado por Rafa Martínez, el fundador de NORMA EDITORIAL.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1713736248913642"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlf1\/v\/t1.0-9\/s720x720\/12814092_622329914588088_2026071536525974722_n.jpg?oh=8c46fab85e3ffc34027646fb0056d16d&oe=5796E96C",
    "event_venue": "Hotel Brummell",
    "event_link-href": "https:\/\/www.facebook.com\/events\/193987707638988\/",
    "event_title": "Calvin Holbrook Photography Exhibition Opening",
    "event_start": "17\/3\/2016",
    "event_end": "17\/3\/2016",
    "event_organizer": "Hotel Brummell",
    "event_text": "Estamos muy orgullosos de poder presentar una selección de collage de Calvin Holbrook en Hotel Brummell.\n\"Piezas irónicas que provocan una sonrisa, así como una reflexión sobre su propósito.\"\n\nJueves 17 de Marzo 19:30-22:30.\nSi quieres celebrarlo con nosotros por favor confirma tu asistencia enviando un email a hola@hotelbrummell.com Ten en cuenta que el aforo es limitado.\n\nTendremos el placer de contar con el DJ set de Landry, un viajero, fotógrafo y amante de la música.\n\nQueremos agradecer la colaboración de Kailani, Alhambra y Loléa por apoyar nuestra pasión pot el arte.\n\nwww.hotelbrummell.com · www.calvin-holbrook.com\n\n\nWe are proud to host Calvin Holbrook’s selection of collage in Hotel Brummell. \n“Tongue-in-cheek, humorous pieces, which aim to raise a smile as well as a reflection on their purpose.\"\n\nThursday 17th of March from 19:30 to 22:30.\nIf you want to celebrate with us please RSVP at hola@hotelbrummell.com Note that capacity is limited. \n\nThe traveler, photographer and music lover Landry will join for a special DJ set.\n\nWe especially want to thank Kailani, Alhambra and Loléa to support great art with us.\n\nwww.hotelbrummell.com · www.calvin-holbrook.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "22:30",
    "event_id": "193987707638988"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpt1\/l\/t31.0-8\/s720x720\/12794672_1313339388691672_7674503207215767490_o.jpg",
    "event_venue": "La Plataforma",
    "event_link-href": "https:\/\/www.facebook.com\/events\/927088960719801\/",
    "event_title": "Inauguración de \" PICTOGRAM SOLO BY ICO \"",
    "event_start": "18\/3\/2016",
    "event_end": "18\/3\/2016",
    "event_organizer": "La Plataforma",
    "event_text": "La Plataforma empieza la temporada expositiva del 2016, y se complace en invitarte a la muestra individual “Pictogram solo by Ico” \n\nBajo la premisa de “menos es más”, el artista plástico y diseñador gráfico Xavier Rosales Ico ha creado una serie de obras buscando la simplicidad y el minimalismo. A través del concepto de readymade gráfico – pictogramas encontrados, sacados de su contexto habitual – depura lo previsible o el mensaje convencional que se espera de los signos para llegar a su esencia y, así, conseguir transmitir la belleza en su estado más puro.\n\nLA PLATAFORMA presenta\n\"PICTOGRAM SOLO BY ICO\"\n18.03.2016 > 14.04.2016\nInauguración 18.03.2016 de 19:30 a 22:30\nGracias a la colaboración de Estrella Damm\n\n[cat]\nLa Plataforma comença la temporada expositiva del 2016, i es complau a convidar-te a la mostra individual “Pictogram solo by Ico” de l’artista Xavier Rosales Ico.\n\nSota la premissa de “menys és més”, l’artista plàstic i dissenyador gràfic Xavier Rosales Ico ha creat una sèrie d’obres buscant la simplicitat i el minimalisme. A través del concepte de readymade gràfic – pictogrames trobats, extrets del seu context habitual – depura allò previsible o el missatge convencional que s’espera dels signes per arribar a la seva essència i, així, aconseguir transmetre la bellesa en el seu estat més pur. \n\nLA PLATAFORMA presenta\n\"PICTOGRAM SOLO BY ICO\"\n18.03.2016 > 14.04.2016\nInauguració 18.03.2016 de 19:30 a 22:30\nGracies a la col·laboració d'Estrella Damm\n\n\n[eng]\nLa Plataforma starts with 2016’s exhibitions program, and is pleased to invite you to the solo show “Pictogram solo by Ico”, by artist Xavier Rosales Ico.\n\nUnder the premise “less is more”, the visual artist and graphic designer Xavier Rosales Ico has created a series of artworks looking for simplicity and minimalism. Using the concept of graphic readymade – found pictograms, taken out of their usual context – he polishes the foreseeable or the conventional message that is expected from the signs to achieve their essence and, like this, achieve the transmission of beauty in its purest state.\n\nLA PLATAFORMA presents\n\"PICTOGRAM SOLO BY ICO\"\n18.03.2016 > 14.04.2016\nInauguration 18.03.2016 from 19.30 to 22.30\nWith the collaboration of Estrella Damm",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "22:30",
    "event_id": "927088960719801"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xfl1\/t31.0-8\/q83\/s720x720\/12829189_973773402708679_2092756545116619767_o.jpg",
    "event_venue": "idò d.o. balear",
    "event_link-href": "https:\/\/www.facebook.com\/events\/200919833603915\/",
    "event_title": "Inauguración LA ITINERANTE",
    "event_start": "17\/3\/2016",
    "event_end": "",
    "event_organizer": "Escalera de Incendios",
    "event_text": "La colección 'La Itinerante' de Escalera de Incendios se mueve unos metros hasta llegar a idò d.o. balear donde este jueves se inaugura de nuevo! \nEn esta ocasión contamos con piezas de Cha Blasco, Teresa Espadafor, Anna García, Alexander Grahovsky, Elisa Munsó, Paolo Martelli, Cayn Sánchez, Jorge Ochagavía y Teo Vázquez.\nUna buena ocasión para brindar por estos cuatro años de proyecto de Escalera de Incendios inaugurando una de nuestras colecciones más queridas. \nPara amenizar la noche contamos con la música de DJ Henry Bergman y cervecitas cortesía de Estrella Damm.\n[Expo del 17\/03 al 29\/05]\n\nidobalear.com\nescaleradeincendios.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "200919833603915"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xta1\/t31.0-8\/s720x720\/980493_1173219269395501_1777857681785311530_o.jpg",
    "event_venue": "El Diluvio Universal",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1099249516762080\/",
    "event_title": "EXPOSICIÓ JUAN CARDOSA",
    "event_start": "18\/3\/2016",
    "event_end": "",
    "event_organizer": "El Diluvio Universal",
    "event_text": "El Diluvio Universal us convida a la nova inauguració de\nJuan Cardosa \"Los 14 sedimientos de luz de Mr. Kimoto\" \n\n \n''Los 14 sedimientos de luz de Mr.Kimoto'' és una mostra dels 14 collages que Juan Cardosa va realitzar durant el seu viatge al Japó el Novembre de 2015. Juan o Mr. Kimoto (el seu àlter ego nipó) es va marcar un objectiu a la seva aventura, fer 14 collages durant les 14 nits que va durar la seva estança a la ciutat de Mihara (Japó).\nL'exposició ens ensenya a mode de diari els impactes visuals rebuts, records que han quedat estratificats a la seva retina i, utilitzant la tècnica del collage, ens submergeix en el seu peculiar món oníric on l'ordre s'enfonsa per donar pas a una desfilada de personatges i situacions de lo més surrealistes. Imatges superposades com pensaments desconnectats en un sol moment.\n \n \n\"Los 14 sedimentos de luz de Mr. Kimoto\" es una muestra de los 14 collages que Juan Cardosa realizó en Japón durante su viaje en Noviembre 2015. Juan o Mr. Kimoto (su álter ego nipón) se marcó un objetivo en su aventura, hacer 14 collages en las 14 noches que duró su estancia en la ciudad de Mihara (Japón).\nLa exposición nos enseña a modo de diario, los impactos visuales recibidos, recuerdos que han quedado estratificados en su retina y utilizando la técnica de collage nos sumerge en su peculiar mundo onírico, donde el orden se desmorona para dar paso a un desfile de personajes y situaciones de lo más surrealistas. Imágenes superpuestas como pensamientos desconectados en un sólo momento.\n\n> > > JUANCARDOSA.COM < < <\n \nINAUGURACIÓ\nDivendres 18 de març a les 20.00h\n \nExposició del 18 de Març fins el 14 d'abril de 2016\n\nAmb la col·laboració de Inedit !!\n\nUs esperem!",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "20:00",
    "event_end-time": "",
    "event_id": "1099249516762080"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xla1\/t31.0-0\/p403x403\/1531710_923941354371067_3472964707771124171_o.jpg",
    "event_venue": "Institut d'Humanitats de Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1154568754587868\/",
    "event_title": "Laboratoris de ficció. Literatura, art i filosofia en imatges",
    "event_start": "6\/4\/2016",
    "event_end": "",
    "event_organizer": "Institut d'Humanitats de Barcelona",
    "event_text": "Es poden filmar la literatura, l’art o la filosofia? Quines possibilitats creatives i formatives ofereix la televisió? Els cineastes, com han intervingut política i estèticament en la institució televisiva? \n\n\nEls grans directors de la modernitat, com ara Rossellini, Renoir, Bergman, Godard o Fassbinder, van realitzar pel·lícules i sèries que\nconformen una edat daurada del mitjà televisiu. En elles, van explorar els usos pedagògics i crítics de la televisió, van descobrir les seves possibilitats expressives i van aprofundir en l’estructura literària mitjançant la llarga durada o la serialitat. En paral·lel, als Estats Units, des dels anys 50 fins avui, la televisió ha estat també un laboratori d’investigació sobre la ficció per cineastes com ara Hitchcock o Lynch. Idees, projectes i pel·lícules a partir de la literatura, l’art o l’assaig en imatges.\n\n06.04.16 \nPolítica de les imatges :: Gonzalo de Lucas\n\n13.04.16\nL’adaptació de la novel·la :: Albert Serra\n\n20.04.16\nLa intervenció en les institucions i l’art del retrat :: Mercedes Álvarez\n\n27.04.16.       \nUtopies de la televisió :: Glòria Salvadó i Fran Benavente\n\n04.05.16\nLa filmació de la paraula poètica i filosòfica :: José Luis Guerín i Raffaele Pinto\n\n11.05.16\nUn laboratori per a la ficció :: Xavier Pérez i Jordi Balló\n\nCurs dirigit per Gonzalo de Lucas\n\nHorari:\n\n19.00 - 20.30\n\nPreu:\n\nMés informació:\nhttp:\/\/www.cccb.org\/ca\/activitats\/fitxa\/laboratoris-de-ficcio\/223140",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1154568754587868"
  }
]