[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13528612_508342266021232_7039752790398288974_o.jpg","event_venue":"Fundació Gaspar","event_link-href":"https://www.facebook.com/events/263427094016940/","event_title":"Art tèxtil","event_start":"28/6/2016","event_end":"28/6/2016","event_organizer":"Fundació Gaspar","event_text":"Inauguració del proyecte dels estudiants del Màster en Arquitectura Efímera i Disseny d’Espais Temporals\nd’Elisava, coordinats per Stella Rahola i Roger Paez, proposen la construcció d’un abric col·lectiu amb\nvoluntat de ser un espai per a ser experimentat.\n\nOpening of the proyect by students in Elisava’s Master program in Temporary Architecture and Space Design, led by Stella Rahola and Roger Paez, present the construction of a collective coat aiming to achieve a space to be experienced.\n\nInauguración del proyecto de los estudiantes del Máster en Arquitectura Efímera y Diseño de Espacios Temporales de Elisava, coordinados por Stella Rahola y Roger Paez, proponen la construcción de un abrigo colectivo con voluntad de constituir un espacio para ser experimentado.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"263427094016940"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13502106_10154383631782526_2900951694399624883_n.jpg?oh=c446f94ea920f2818d89a65e8b303a65&oe=5804B689","event_venue":"The Folio Club","event_link-href":"https://www.facebook.com/events/882483985229785/","event_title":"Made in / Show in — Proyectos del Postgrado en Diseño Editorial — Elisava","event_start":"29/6/2016","event_end":"29/6/2016","event_organizer":"Marc Panero","event_text":"Exposición de los proyectos realizados por los estudiantes durante el Postgrado de Diseño Editorial de Elisava.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"21:00","event_id":"882483985229785"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13498130_1737994176478716_3127878661894526402_o.jpg","event_venue":"Gorilla Bar","event_link-href":"https://www.facebook.com/events/1042886739126510/","event_title":"Inauguración Cristina Ballbé","event_start":"30/6/2016","event_end":"30/6/2016","event_organizer":"Gorilla Bar","event_text":"Este Jueves 30 de Junio inauguramos exposición en Gorilla Bar!\n\nVente a pasar una tarde llena de arte, música en directo, rica bebida, y muy buen rollo, aquí en el barrio de Gràcia con Cristina Ballbé.\n\nCristina Ballbé is born in Pineda de Mar (Barcelona) in 1984. At 18 she moves to Barcelona where she studied Applied Arts at the Wall and graduate in Art & Design at the Massana School, specializing in abstract painting. Cristina tasted a subtle and negotiated painting from the maximum reduction of chromatic and rhetorical means, building spaces throught point, line, flats and spots sometimes accidental, other controlled.\n\nTe invitamos a relajarte y disfrutar de este espacio excepcional este Jueves 30 de 19h a 23h :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1042886739126510"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13559158_1459728880704694_2385885325180412892_o.jpg","event_venue":"LEspumossa. Art & Cervesa.","event_link-href":"https://www.facebook.com/events/1385782044772031/","event_title":"Exposició de \"Jana Alvarez Artwork\"","event_start":"2/7/2016","event_end":"2/7/2016","event_organizer":"LEspumossa. Art & Cervesa.","event_text":"Pintura y Collage upcycling. Originales y Prints en edición limitada.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"1385782044772031"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13268039_1026938360718516_2216724367148265475_o.jpg","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/615543885268125/","event_title":"NATURAL ABSTRACTION - Exposición - Inauguración - Opening night","event_start":"15/7/2016","event_end":"","event_organizer":"Paul Davies Artwork","event_text":"NATURAL ABSTRACTION - Inauguración de la Exposición de una serie de pinturas abstractas inspiradas en los colores de la naturaleza, y en particular los colores del mar Mediterráneo, el cielo y la Playa de la Barceloneta. Pinturas que exploran la comunicación de emociones y sentimientos a través de un vocabulario  gráfica de puro color casi \"Rothkoneano\"  para transmitir poemas visuales, expresiones de sentimientos e emociones al contemplar el paisaje siempre cambiante del cielo y el mar Mediterráneo. Un idioma de abstracción de puro color, combinando colores y su intensidad, para capturar por ejemplo, los sentimientos al mirar cuando el profundo azul del atardecer se encuentra la noche, y los colores del mar y el cielo se confunden, el fuerte amarillo de la arena iluminada de la playa ciando llega la noche ..... para describir y capturar los sentimientos e emociones de un momento, para pasear entre sus colores, para perderte en la profundidad de la abstracción de la escénica del paisaje.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"615543885268125"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13269284_268658193496450_1525825588916928027_n.jpg?oh=a59f8631e12758cdb66b1aa31fa4a452&oe=58033846","event_venue":"Hq Barcelona","event_link-href":"https://www.facebook.com/events/1064108697010562/","event_title":"Vernissage Marina Zvidrina","event_start":"1/7/2016","event_end":"1/7/2016","event_organizer":"David HQ Madilyan","event_text":"#HQart! \n\nUna vez mas llega la hora de mudar los muros del club y dar paso a nuevas creaciones emergentes. esta vez tendra el gusto de exponer sus obras la artista  Marina Zvidrina.\n\nMarina es un artista ilustradora nacida en Rusia y actualmente reside en Barcelona. Se graduó en la Universidad Estatal de Moscú de Diseño y Tecnología en 2004 con una licenciatura en diseño de moda, más tarde continuó trabajando allí en el Departamento de Diseño de Moda.\n\nSus obras se encuentran principalmente en los estilos de arte realistas, figurativas y finas. Marina llego al desarrollo de su propia paleta de color turquesa y violeta. La belleza femenina, modelos, moda, piezas de diseño, zapatos, son algunas de sus principales fuentes de inspiración ...\n\nPresentación de la serie:\n\nEsta serie es un reflejo de un patrón psicológico y el comportamiento femenino, encaminado en el avance tecnológico, social media, la presión de las nuevas tendencias, nuevas funciones sociales, etc. Con sus lienzos e ilustraciones realizados en la calle,  trata de capturar momentos de la vida normal y a eso  le dan un toque fashion, un toque personal.\n\nLa moda es un espejo de nuestra sociedad, y para coger esos momentos en la lona, necesita ser tan rápido como lo que se refleja en el espejo.\n\n     〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰〰\n\n#weHQ #HQlove #HQclub #socialclub","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1064108697010562"}]