[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13576850_1098008013610249_6621858539827760106_o.jpg?_nc_eui2=v1%3AAeEAo--UWlPZy7FoMYaIkOl0ARUr6a-Vk46zLK_ih6XYcLVRnwuSp49unF2-ZnOxuEZ-fFFtL4HK8FWgDtqzVMbKSL_PJv8UaiBM8cQdRBcyyA","event_venue":"MACBA Museu d'Art Contemporani de Barcelona","event_link-href":"https://www.facebook.com/events/274929592860896/","event_title":"MACBA es viu. Conferència: Félix Pérez-Hita","event_start":"7/7/2016","event_end":"","event_organizer":"MACBA Museu d'Art Contemporani de Barcelona","event_text":"#MACBAesviu Especial Estiu: PUNK. Els seus reastres en l'art contemporani.\n\nDijous 7 de juliol, 19 h\nFélix Pérez-Hita. Un art reprimit\nEntrada: 5 €. Gratuït amb l’entrada general del Museu, carnet Passi i Amics del MACBA. Aforament limitat. L’entrada dóna accés gratuït a les exposicions fins a les 21 h.\n\nSembla que el món de l’art actual tolera l’autocrítica més bé que d’altres àmbits professionals. És més, potser la producció artística no havia qüestionat mai tant els diversos aspectes de les institucions que la sostenen: museu, fires, crítica, publicitat, luxe, gust oficial, etc. El museu ha sabut defensar-se integrant aquestes crítiques en el seu discurs i adquirint algunes obres incòmodes per a les seves col·leccions. Félix Pérez-Hita, realitzador i crític cultural, proposa una xerrada sobre les modernes formes de censura i repressió en les democràcies del benestar i sobre certs assumptes encara censurats. Es parlarà, entre d’altres temes, d’alguns precedents del punk, de la subterrània relació del MACBA amb aquest corrent cultural, de la visita de Raymond Pettibon al museu el 2002, etc. Pérez-Hita il·lustrarà la seva xerrada amb vídeos propis i aliens... i alguna sorpresa.\n\nMés informació: \nhttp://bit.ly/MEV-punk \nhttp://felixph.blogspot.com.es/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"274929592860896"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13576664_1216778611686960_3312334572370456920_o.jpg?_nc_eui2=v1%3AAeGIYbIvMP47trEjOlEkLzRQIKsz50a-dbx4-MK9idmXHgbc-DduQFypAyly8I6IKbJ2zMt5Cw0Qf1MHThKRX5_VtRpATuASCek0XHg735fS5Q","event_venue":"Galeria Contrast Barcelona","event_link-href":"https://www.facebook.com/events/736443613162249/","event_title":"Inauguració de \"Muralistes BCN\", una mostra de pintures i dibuixos contemporanis.","event_start":"7/7/2016","event_end":"","event_organizer":"Galeria Contrast Barcelona","event_text":"Inaugurem \"Muralistes BCN\" aquest dijous 7 de juliol a les 19.30h de la tarda. Quatre artistes exposaran les seves pintures i dibuixos a la Galeria Contrast, fins el 2 d'octubre: \nAxe Colours, Mohamed L'Ghacham, Miquel Wert i Skum.\nAl llarg d'aquests mesos s'aniran realitzant creacions efímeres i altres accions. Us recomanem que estigueu atents ;)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"736443613162249"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13580645_500140943512380_6687491080384338037_o.jpg?_nc_eui2=v1%3AAeGlpIoIkQtnEeiI8YPezli_jz4FcuhXGV3TBRWeFCz3ewpfv9zgBLzWkEHIFF2AVvJdhBL5tSi15yjckfsucGZUVUWLCSuksKxa7THGVsIX-g","event_venue":"Calle Montalegre 4, Barcelona, Spain","event_link-href":"https://www.facebook.com/events/1798937010327785/","event_title":"■ meetingpoint Open Air - Friday 08 / Saturday 09 / Sunday 10","event_start":"8/7/2016","event_end":"10/7/2016","event_organizer":"checkpoint","event_text":"FREE ENTRY / OPEN AIR  /  DAY TIME \n\n3 Days from 2PM - 11PM \n- Friday 08th \n- Saturday 09th\n- Sunday 10th \n\n ■ meetingpoint Open Air - Friday 08 / Saturday 09 / Sunday 10 \n\n#BioBuiLt  -  Espai Txema Bio-Built\n#ArtGallery  -  MANODERECHA\n#Music  -  checkpoint\n#Design  - Blame Label\n#VinylMarket  -  #DJZERO \n\n*interested in exhibiting : info@checkpointmusicart.com \n\nThe space is located on the site of carrer Montalegre 4, next to the MACBA Museu d'Art Contemporani de Barcelona, in the heart of Raval and city center. \n\nLocation : \nBioBui(L)t - Espai Txema is one of the winning projects Pla de BUITs contest sponsored by the Council of Barcelona city in 2013.\n\nSmall building built with materials / recycled, compostable and / or reusable.\nIt is a project that aims to involve citizens in a process of continuous learning.\nBioBui (L) t is a space to work, training, information and experience of good practices of self-management of public space, use of healthy and natural materials, innovation and creativity applied to processes and products, training of technicians and citizens in concrete solutions for improving welfare, reflection and debate on tools and examples of social organization.\nIt is a meeting and open experiences and collective experiences to promote the common good exchange.\nBioBui (L) t - Espai Txema will accommodate promoted by the BAM Bioarquitectura Mediterranean partnership and associations, organizations and individuals who have offered time collaboration / tools to carry out its construction activities.\n\n------------------------------------------------------------------------------------\n\nLocalizacion: \nBioBui(L)t – Espai Txema es uno de los proyectos ganadores del concurso del Pla de Buits promovido por el Ayuntamiento de Barcelona en 2013.\n\nPequeño edificio construido con materiales/ reciclados, compostables y/o reutilizables.\nEs un proyecto que pretende involucrar a la ciudadanía en un proceso de aprendizaje continuo.\nBioBui(L)t es un espacio destinado al trabajo, la formacion, la divulgacion y la experiencia de buenas practicas de autogestión del espacio público, uso de materiales sanos y naturales, innovación y creatividad aplicada a procesos y productos, formación de técnicos y ciudadanos en soluciones concretas para la mejora del bienestar, la reflexión y el debate sobre herramientas y ejemplos de organización social. \nEs un espacio de encuentro e intercambio abierto de vivencias y experiencias colectivas para el fomento del bien común.\nBioBui(L)t - Espai Txema dará cabida a actividades promovidas por la asociación BAM Bioarquitectura Mediterránea y por las asociaciones, entidades y personas que en el tiempo han ofrecido colaboración/herramientas para llevar a cabo su contrucción. \n\n■ meetingpoint powered by checkpoint. \n\nArt Ilustration by Tasha Bell","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"23:00","event_id":"1798937010327785"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13567359_611097615725858_3249850181692501822_n.jpg?_nc_eui2=v1%3AAeGFFxE_PeL9P0rpR5iqdiFS5nUshzM0BQUrGHi1k90ER46Ir-S6il7rbYotKmn-JXDIG7xLFFEK_RKpqtqm0bHjyQf8BYLPNHEGtoE_XGY8uA&oh=cb005f612768b4baf8870d3fd70dbad7&oe=58317CEC","event_venue":"Montana Gallery Barcelona","event_link-href":"https://www.facebook.com/events/627029724141601/","event_title":"Smithe (México) \"Neon Daemon\"","event_start":"7/7/2016","event_end":"7/7/2016","event_organizer":"Montana Gallery Barcelona","event_text":"\"Los demonios han sido, desde el principio de los tiempos, imágenes encarnadas de la fuerza impía de lo natural y lo sobrenatural. Todo aquello que nos induce a errar, a desviar el camino, a entregarnos a nuestro Yo más primitivo y desalmado.\nHoy me lo cuestiono. ¿Y si somos nosotros mismos reflejados en un espejo?, ¿y si el alma y sus recónditos confines guardan toda esa impureza que adjudicamos a seres fantásticos y ajenos a nosotros?.\nEl hombre es su propio demonio. Los Nuevos Demonios son los que nosotros forjamos, no son fantasía, no son alegoría, no son la influencias externa que azarosamente flexiona la virtud y seduce con maldad.\nLos demonios somos nosotros. Somos nuestro peor enemigo”.\n\nMontana Gallery Barcelona invita por primera vez en Barcelona al artista mexicano Smithe (México, 1987) a presentar su obra en su espacio expositivo.\n\nInauguración Jueves 7 de Julio.\nExposición del 8 de Julio al 2 de Septiembre del 2016","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"627029724141601"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13613310_10153660071731406_1081677614633647445_o.jpg?_nc_eui2=v1%3AAeHRyqlvPMb96telqdUpFTtvMAoVC8MVF4-0LfahxtlIczlBIyrjxwfiUef_Pzpf3koqiDVw0Rtt-HW0-XZE0BTtJL-isG38DyfXcOHBxX5NvA","event_venue":"Barcelona Pavilion","event_link-href":"https://www.facebook.com/events/1862631380624435/","event_title":"Ciclo de Cine \"Pantalla Pavelló\" - Playtime","event_start":"11/7/2016","event_end":"11/7/2016","event_organizer":"Fundació Mies van der Rohe","event_text":"Dentro del ciclo PANTALLA PAVELLÓ comisariado por Celia Marín y Daniele Porretta. Se proyecta, directamente sobre el muro de travertino, Playtime, una película de Jacques Tati (V.O. subtitulada en castellano ). Presentada per Daniele Porretta.\nDespués de la casa hipertecnológica de Mon Oncle, Jacques Tati volvió a caricaturizar la sociedad moderna en Playtime. Ambientada en una París futurista, la película sigue el recorrido de un grupo de turistas americanas mientras intentan visitar la ciudad, y las peripecias de Monsieur Hulot, perdido en las entrañas de una ciudad de acero y cristal, un laberinto en el que es imposible orientarse. La arquitectura de Playtime representa, con su pulcritud, orden y precisión tecnológica, la realización del sueño moderno. No hay rastro de la ciudad tradicional. Al observar sus espacios, fríos y anodinos, es difícil averiguar si el protagonista se encuentra en una oficina, un hospital o un aeropuerto. La transparencia aparece aquí como quintaesencia de la ciudad del futuro en el que interior y exterior se confunden -como tanto gustaba a los arquitectos del movimiento moderno; las grandes ventanas de las viviendas y de los locales públicos dejan a la vista la vida privada de sus habitantes. La gran escenografía construida para rodar Playtime fue llamada Tativille: la utopía realizada de la ciudad moderna. Un lugar en el que la arquitectura miesiana de rascacielos de acero y vidrio como el Seagram Building o el Lake Shore Drive, habría podido encajar a la perfección.\n\nPlaytime, Jacques Tati, 1967, 108’\nDirector: Jacques Tati\nGuión: Jacques Tati, Jacques Lagrange\nProducción: Specta Films / Jolly Film\nMúsica: Francis Lemarque\nFotografía: Jean Badal, Andréas Winding\nIntérpretes: Jacques Tati, Barbara Dennek, Jacqueline Lecomte,Reinhard Kolldehoff\n\nEntrada gratuita. Aforo limitado. Sin reserva.\nCon la colaboración de Moritz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:30","event_end-time":"23:30","event_id":"1862631380624435"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13557680_10154627803349796_3528597316207226205_n.jpg?_nc_eui2=v1%3AAeESmZPyjmWMDgG3kabeSpRgMeVHY7f8sm7ggnLTuflUye-gYll-19oT9_u52BMksiwQDPlhlUyDyfCDXKB6ycr86iTmAg2Wune4DQ0npKdYUg&oh=b972a773282aae6027726bf2c04f9bde&oe=57F7B31C","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/1580476718912684/","event_title":"Presentación pública de los proyectos resultado del taller Estructuras de Excepción","event_start":"9/7/2016","event_end":"9/7/2016","event_organizer":"HOMESESSION","event_text":"Inauguración de la exposición ‘Estructuras de Excepción’.\nFecha: sábado 9 de julio a las 20:30h\nLugar: Homesession c/Creu dels molers 15, local. Barcelona, 08004\n \n¿Qué es una “estructura de excepción”? Es una categoría creada para fusionar “estructuras urbanas” y “estado de excepción”, para designar edificaciones o espacios que de alguna manera se rigen por leyes propias, cambian de uso, son abandonadas, flotan como ovnis dentro del territorio u operan como islas continentales.\nLa exposición es el resultado del trabajo de campo realizado por los participantes del taller “Estructuras de excepción” en julio de 2015 liderado por la artista Ángela Bonadies, donde se recorrió el puerto de Barcelona y se ubicaron casos “excepcionales” a partir de los cuales desplegar ideas, textos e imágenes.\nLos y las participantes del taller han ido desarrollando colectivamente a partir de dos grupos de trabajo, los cuales han centrado sus búsquedas en dos espacios del frente marítimo barcelonés: el Cine IMAX 3D y sus entornos; y la relación entre la Barceloneta y su memoria y la Marina del Puerto Viejo.\n \nIMAX 4D + EMPIRE OF RATS + FUERA DEL IMAX= son los resultados de la investigación alrededor del cine IMAX 3D y el Puerto Viejo de Barcelona, realizados por Loreto Varela,David Franklin y Aymara Arreaza R. A partir de una investigación colectiva, el grupo se plantea varias formas de abordar la problemática realizando acciones en formatos diversos; fotografía, texto, collage, intervención en el espacio público. El cine IMAX representa en el espacio portuario una escenografía urbana... una postal que representa un momento político y de cambio de la ciudad, con mucha polémica alrededor de un proyecto que hasta día de hoy, tiene un futuro incierto. El deterioro del cine 3D, por la obsolescencia de la tecnología en un mínimo de tiempo, representa el efímero del uso, de la función y a la vez, la permanencia de la estructura. Una manera de hacer ciudad para la galería y no desde dentro. ¿Existe una memoria? ¿Existe un relato que no sea un discurso político? ¿La reconversión de esta escenografía de que depende? Al fin, los procesos de la dinámica urbana son opacos, están velados, de acceso restringido, como el cine. ¿Qué evoca el cine como estructura de excepción? ¿Cómo la mutación del cine refleja los cambios que ha vivido el puerto de Barcelona? ¿Refleja en si mismo los usos y desusos de las estructuras que han ido mutando al puerto, como un fragmento del todo? El edificio es una presencia que refleja la anulación de la función del cine (imagen en movimiento) y los cambios que se han producido en la zona donde está emplazado.\n \nPORT VELL ACCÉS RESTRINGIT: es una investigación colectiva realizada por Edgar Dos Santos, José Aristizábal y María Teresa Guzmán, a partir de la cual se ha investigado la relación entre el barrio de la Barceloneta y el Port Vell, sujeto desde hace tiempo a grandes transformaciones. El grupo ha centrado su investigación en la contraposición entre la ahora y la antes: la desaparición del Vulcano y la construcción de la Hermitage; la pesca y el turismo; contaminación y sostenibilidad. El grupo ha formalizado su investigación en una vídeo-instalación a partir de una panorámica del Puerto y de una serie de entrevistas y encuentros con vecinos y vecinas de la AVV de la Òstia. https://suposicionblog.wordpress.com/2016/01/18/el-port-vell-y-la-barceloneta/\n \nCol·laboradors: Homesession, HANGAR, PhotoEspaña, Ambaixada Espanyola a Veneçuela, Europa Creativa / ARTIZEN, Universitats de Belles Arts de Barcelona, AVV de l'Òstia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:00","event_id":"1580476718912684"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13575902_868484086590940_8782777654040052323_o.jpg?_nc_eui2=v1%3AAeEOZG_mFuzvkmiNoBM6VLoWL4BoPo5Adz-QNPoksSc2D9WACFf8lWF3CrQ_vwL-0978rmIUF-BPSSRplYCYkJXAvONRunZgffR6cSzXepaBSw","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/545664612286799/","event_title":"A night in Barcelona by Alice & Alice","event_start":"8/7/2016","event_end":"9/7/2016","event_organizer":"Olivart Art Gallery","event_text":"Únete a nosotros para una noche de arte y canciones con Copa de vino y pasteles caseros---\n\nUn concierto y exposición íntimos de Alice y Alice, en el encantador espacio de la galería Olivart, escondida en el barrio gótico de Barcelona.\n\nConcierto empieza a las 22:00-- puertas se abren a las 21:30.\n7 euros incluye:\nConcierto con Eva McGowan y exposición de Melanie Jayne Taylor, una copa de vino y pastel casero de ciruela y miel.\n\nwww.evamcgowan.com.au\nwww.melaniejaynetaylor.com\n\nJoin us for an evening of art and songs,\nwith glass of wine and homemade cakes---\n\nA concert and exhibition collaboration by Alice and Alice, in the enchanting space of Olivart Gallery,\ntucked away in the gothic quarter of Barcelona\n\nPerformance starts at 10pm, doors open at 9:30.\n7 Euro entry, which includes:\nan intimate concert with Eva McGowan and photographic exhibition by Melanie Jayne Taylor\na glass of wine, homemade plum & honey cake.\n\nwww.evamcgowan.com.au\nwww.melaniejaynetaylor.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:30","event_end-time":"0:00","event_id":"545664612286799"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13483137_1326127380735469_8085169590506041685_o.jpg?_nc_eui2=v1%3AAeHPkw9B7heQ5WOM_cIue4JQdMWEyK7PflQOuK0pyuzWT6jR54hRrfYTlxzb4ZaJm1vFwdnh2MngFAyP8KO09PyujdB3AIvVveq5eLjeaO8USA","event_venue":"La Casa Elizalde","event_link-href":"https://www.facebook.com/events/1181950438517020/","event_title":"Inauguració de l'exposició \"Adoración\" i \"While Turner\" d'Aleix Meriel","event_start":"30/6/2016","event_end":"30/6/2016","event_organizer":"La Casa Elizalde","event_text":"El proper dijous 30 de juny a les 19.30 h s'inauguren les exposicions \"Adoración\" i \"While Turner\" de l'artista Aleix Meriel\n\nLa mostra presenta dos treballs que exploren el que és la poesia per a l’autor. “Adoración” és l’expressió del gust per allò que és mínim, és recrear-se en les delicades línies del cos. “While Turner” és un joc de color, un viatge: l’emoció pel paisatge. Amb aquests projectes, Aleix Meriel ens apropa a la seva visió de l’emotivitat del medi fotogràfic.\n\nL'exposició es podrà veure des del 30 de juny al 25 de juliol al Centre Cultural La Casa Elizalde.\n\nSi voleu més informació sobre l'exposició, podeu visitar el nostre web:\nhttp://www.casaelizalde.com/exposicions/art-contemporani/while-turner-adoracion/\n\nHorari d'exposicions: De dilluns a divendres de 10 a 13 h i de 16 a 21 h i dissabtes de 10 a 13h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1181950438517020"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13581994_1084103781657162_1287489304116504397_o.jpg?_nc_eui2=v1%3AAeEpvpcM7bFb7Yteh5G_YUKx0f6kvs17BhR-FyxSDx1_Tj4mvODO7SKatcNDKLfzyeP6H-fAsP7If-kdCkOf7R9AYXF6rlpGRHlMgTCHd0uiGw","event_venue":"Hangar.org","event_link-href":"https://www.facebook.com/events/1198004463575044/","event_title":"Montacargas Polivalents #9","event_start":"29/7/2016","event_end":"30/7/2016","event_organizer":"Hangar.org","event_text":"Polivalents is an annual one-day session programmed and presented by\nthe resident artists of Hangar center of artistic production, featuring activities\nby the resident artists alongside other invited artists.\n\nFor MONTACARGAS, the 2016 edition of Polivalents, we present the theme of ascension as farce, elevation and levitation. Movements generated through creativity, adaptation, improvisation & humor to explore possibilities to reboot ourselves. Lets discover if it’s still possible to be lifted to alternate & parallel places? \n\nInvited Artists:\nRes Ingold, Clara Garí, Sergi Botella, Lluc Baños, Heloïse Mondancin, Olaf, Llapispanc+Kike Bela+Lluís Rueda, Ivan Paz, Angel Farraldo, Lluis Tabuenca, The Dancing Hole, Wunderkammer, Rubén Patiño (n-m-o)...\n\nResident Artists: Megan Michalak, Ariadna Guiteras, Andrea Gómez, Marco Noris, Christina Schultz, Antonio R. Montesinos, Ciprian Homorodean, Ali Yerdel, Rafael Perez Evans, Alejandra Avilés, Paco Chanivet, Patricia Fernández Antón, Patricio Rivera, Florian Freier, David Franklin, Eliana Beltrán.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"2:00","event_id":"1198004463575044"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p261x260/13558768_1086268218120910_275016168644951505_o.jpg?_nc_eui2=v1%3AAeEQRw2JcCcJUJt7-bmKmL9nsQ5jl8ep18tYRtRru-9X5c-7VZ_6a9U-DmytKg1TSSBtS6Mxc7PwOPU90TazmYJArtkLEEwGvyn0mczFVxQX6w","event_venue":"Guzzo","event_link-href":"https://www.facebook.com/events/545100465678313/","event_title":"Francisco Bosoletti - Live painting performance","event_start":"18/7/2016","event_end":"18/7/2016","event_organizer":"Guzzo","event_text":"ES\nEl talentoso joven artista Francisco Bosoletti de Argentina viene a Barcelona y lo tendremos en Guzzo el Lunes 18 de Julio, estará en nuestro local pintando en vivo, interactuando con nuestro público. La idea es de que todos tengan la oportunidad de ver el proceso creativo y sentir un poco más cerca el artista y su obra.\nLa experiencia estará acompañada de un cóctel sorpresa inspirado por Francisco Bosoletti, preparado por Campari en ¨Salón Negroni¨ en el espacio de Guzzo.\n\nHistoria\nFrancisco Bosoletti nace en Argentina, Armstrong en 1988. En 2010 finaliza sus estudios en una escuela de arte en otra ciudad - Rosario. A partir de allí empieza su carrera en una empresa de publicidad. Más tarde realiza un viaje a Europa empezando con Londres. Allí empieza a hacer pequeños dibujos, muchos de los cuales irá vendiendo al público que gustan de su trabajo. Este es el momento en el que el joven artista  se da cuenta que realmente puede vivir solo de su arte. A la vuelta en su ciudad natal empieza su carrera como artista urbano. Bosoletti se reconoce por la escala grande, la imágen de las mujeres y tulipanes. \nLa simbología de su arte está basada en la oposición contra toda la injusticia y la  especulación dentro de  la economía y financiación. Sus obras son mensajes que viajan por el mundo junto con el. El arte es una escuela de la cual aprendemos constantemente y cada artista nos enseña algo. Nuestras necesidades son muy simples - paz y amor, inspirados por las obras de Francisco Bosoletti.\n\nEN\nThe young talented artist Francisco Bosoletti is coming at Guzzo, Barcelona on 18th of July (Monday) to interact with the public with live painting performance. The idea is everybody to have the opportunity to see the creative process and to feel a little bit more close to the artist and his work.\nThe experience will be accompanied by a surprise cocktail inspired by Francisco Bosoletti prepared by Campari in Salon Negroni in the space of Guzzo.\n \n\nStory\nFrancisco Bosoletti is born in Argentina, Armstrong in 1988. In 2010 he completed his studies at an art school in another city - Rosario. From there he started his career at an advertising company. Later made a trip to Europe starting with London. There starts making small drawings that people like and they want to buy. This is the time when the young artist realizes he can really live alone in his art. On the way back in his hometown started his career as an urban artist. Bosoletti is recognized by the large scale, the image of women and tulips.\nThe symbology of his art is based on the opposition against all injustice and speculation in the economy and finance. His works are messages that travel the world with him. Art is a school from which you constantly learn and every artist teaches us something different. Our needs are very simple - peace and love, inspired by the works of Francisco Bosoletti.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:00","event_id":"545100465678313"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13497828_1060939073992568_4392985137132996669_o.jpg?_nc_eui2=v1%3AAeFemkProySLx653hTSl833mTVuBzhRjVmWtynPrugWqKXtAZgd9kb0tKOiw6JRRyoZToAViRYT0HkVmYTW9SYHZMEliXCe12rdjxhdfLCgNNw","event_venue":"Carrer de Picalquers, 08001 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/904433503000465/","event_title":"La Fiesta Oculta Del Raval","event_start":"15/7/2016","event_end":"17/7/2016","event_organizer":"The Collective","event_text":"La Fiesta Oculta Del Raval, oculta, enigmática, callejera... única, dejandosé mimetizar por completo con las texturas y rincones del Raval. \nEstamos preparando una gran fiesta popular, autogestionada, totalmente gratuita.\n\n► Viernes 15 Julio\n17:00\tActividades infantiles · Pintura\n20:00\tCharla: STAR WARraS\n22:00\tSotaTaula\n23:00\tSuper Spanish Combo\n  0:00\tDJ Rona + Dive Dibosso\n\n► Sábado 16 Julio\n13:00\tVermut & Blues : La Mula y La pa\n14:00\tRosa Sánchez música\n17:00\tActividades infantiles · Magia + Titeres\n20:00\tJam de Poesía \n21:00\tThe Wild Sister\n22:00\tTill April\n23:00       The Freak Fandango Orchestra\n  0:00\tDj 's\n\n► Domingo 17 Julio\n14:00\tPAELLA POPULAR\t\n16:00\tDj Matuke : Cumbia Samba Mambo\n\n\n\nFecha: 15 · 16 & 17 de Julio de 2016\nLugar: Carrer de Picalquers / Carrer d'En Roig\nMetro Liceu · Cuitat Vella · El Raval · Barcelona\nGRATIS\n\nProducen:\nEditorial Veusambveu\nThe Collective\n\nColabora\nMetaCultura.info","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"20:00","event_id":"904433503000465"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13592779_10206908381374151_7252111941643411374_n.jpg?_nc_eui2=v1%3AAeGOfiBYgpQNEBF47Lpe0wcA2BNWxQ6jLD3dnpbIfRByGyJ_C-9Hkaes-9X0EQd3tRevSam0lgocHHpvWf80en-jBwxzgR3HfF4trLsPkOthYQ&oh=e06f2b1e29fa4589fc4ae09326652a5c&oe=58025763","event_venue":"Lexington Barcelona","event_link-href":"https://www.facebook.com/events/904919436303502/","event_title":"Sketch club Barcelona","event_start":"13/7/2016","event_end":"","event_organizer":"Tom Mcclean","event_text":"ENGLISH\n\nHi there sketch lovers!\n\nWe all know the best way to sharpen those skills is through practice. So why not do it together and have some fun along the way!\n\nJoin us on Wednesday 13-07-16 for 2 hours of live figure sketching followed by the opportunity to hang out, have a chat, a drink and view your fellow artist's creations. \n\nSketchers of all skill levels are welcome. No pressure, just drawing for fun in a relaxed environment and good beats. \n\nWe ask that you bring your own sketch books and drawing matierals. What is totally up to you, pencils or brushes, whatever you prefer. \n\nWe will go through many poses for varying lenghts of time, so there's something for everyone. \n\nSpaces are limitated to MAX 20 people so please send us a RSVP mail to (mccleantom6@googlemail.com) to confirm your attendance.\n\nxxxx--------------------- Price - 5 € ----------------------xxxx\n\nGet those pencils sharpened, brushes primed and let's have a blast!!\n\nESPAÑOL\n\n¡Hola amantes del sketch!\n\nTodos sabemos que la mejor manera de mejorar nuestras técnicas de dibujo es la práctica. Entonces, ¿por qué no hacerlo juntos y pasar un buen rato?\n\nÚnete a nosotros el miércoles 13 de Julio por dos horas de dibujo con modelo con la oportunidad de conocer gente y relajarte tomando algo mientras dibujamos y contemplamos las creaciones de nuestros compañeros.\n\nDibujantes de todos los niveles son bienvenidos. Venimos a pasarlo bien dibujando en un ambiente entretenido, relajado y con buena música.\n\nSólo tienes que llevar tus papeles, lápices, pinturas o carboncillo, como tu prefieras!\n\nDibujaremos distintas posiciones del cuerpo durante diferentes intervalos de tiempo, así habrá un ritmo para cada uno de nosotros.\n\nTenemos espacios limitados, por lo tanto escríbenos a mccleantom6@googlemail.com para reservar tu plaza y confirmar tu asistencia.\n\nxxxx--------------------- Precio - 5 € ----------------------xxxx\n\nAfila tus lápices y prepara tus pinceles para una gran noche de sketching.\n\nCATALÀ\n\nHola amants del sketch!\n\nTots sabem que la millor manera de millorar les nostres tècniques de dibuix és la pràctica. Aleshores, ¿per què no dibuixem junts i passem una bona estona?\n\nApunta’t el dimecres 13 de Juliol al Bar Lexicon on dibuixarem durant dues hores amb model i contemplarem les creacions dels nostres companys.\n\nDibuixants de tots els nivells están convidats! Venim a passar una bona estona dibuixant en un ambient relaxat i amb bona música.\n\nNomés has de portar el teu bloc de dibuix, llàpis o pinzells, com tu prefereixis.\n\nDibuixarem diferents posicions del cos durants diferents intervals de temps. Per tant, tothom trobarà el ritme que li va millor.\n\nTenim places limitades, si us plau escriu-nos a mccleantom6@googlemail.com per confirmar la teva assitència a l’esdeveniment.\n\n xxxx--------------------- Preu - 5 € ----------------------xxxx\n\nAfila els llapis i prepara els pinzells per una bona nit de sketching!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"904919436303502"}]