[{"event_image-src":"https://scontent.xx.fbcdn.net/l/t31.0-8/s720x720/13613663_1216118088399449_1795842942160469560_o.jpg","event_venue":"Victor Lope Arte Contemporaneo","event_link-href":"https://www.facebook.com/events/1768008980135651/","event_title":"Visita guiada por Max Gärtner a «Land of Gods»","event_start":"14/7/2016","event_end":"14/7/2016","event_organizer":"Victor Lope Arte Contemporaneo","event_text":"El próximo jueves 14 de Julio contaremos con la presencia del artista hispano-alemán Max Gärtner que nos llevará hacia las entrañas de su proyecto desarrollado en Bali. \n\nLa exposición 'Land Of Gods' ha sido ideada y concebida en esta isla conocida por las fuertes creencias espirituales de sus habitantes y por la intensa conexión entre las manifestaciones artísticas y su religión. \n\nMax Gärtner considera que la energía creadora que aplicamos para expresarnos como individuos, en realidad, no proviene de nosotros, sino que 'únicamente' somos conductores de la misma. \n\nAl artista le gusta escenificar sus exposiciones al estilo de un 'templo moderno’, con la idea de crear un espacio que aspire a relacionar la existencia humana y su conexión con lo divino, a través de la expresión artística.\n\nPlazas limitadas. Se ruega confirmar asistencia enviando tus datos a julieta@victorlope.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1768008980135651"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q84/s720x720/13582044_1052776301480507_1274978908998771709_o.jpg","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/756758151133111/","event_title":"Exposició temporal: Perico Pastor - El Poblenou torna a ser nou","event_start":"12/9/2016","event_end":"15/9/2016","event_organizer":"Museu Can Framis","event_text":"Cat.\nPerico Pastor (la Seu d’Urgell, 1953), pintor, dibuixant i il·lustrador, és l’ànima d’una guia vibrant i colorista que ens acompanya a través del territori emotiu del Poblenou de Barcelona, on l’artista té el seu estudi. Editat per l’Ajuntament de Barcelona, El Poblenou torna a ser nou. Quadern de viatge fixa gràficament la vitalitat d’un barri i en recorre els motius insígnia, de les arquitectures de memòria industrial i la rambla —centre social i cultural del barri— fins als nous espais de creació i la seva geografia oberta al mar. El Museu Can Framis acull, durant tres dies, una mostra d’aquest treball que es pot gaudir, també, en una jornada de portes obertes i una conversa amb l’autor el dia 15 de setembre.\n-----\nCast. \nPerico Pastor (La Seu d’Urgell, 1953), pintor, dibujante e ilustrador, es el alma de una guía vibrante y colorista que nos acompaña a través del territorio emotivo de El Poblenou de Barcelona, donde el artista tiene su estudio. Editado por el Ajuntament de Barcelona, El Poblenou torna a ser nou. Quadern de viatge (El Poblenou vuelve a ser nuevo. Cuaderno de viaje) fija gráficamente la vitalidad de un barrio y recorre sus motivos insignia, de las arquitecturas de memoria industrial y la rambla —centro social y cultural del barrio— hasta los nuevos espacios de creación y su geografía abierta al mar. El Museo Can Framis acoge, durante tres días, una muestra de este trabajo que se puede disfrutar, también, en una jornada de puertas abiertas y una conversación con el autor el día 15 de septiembre.\n-----\nEng.\nPerico Pastor (La Seu d’Urgell, 1953), painter, draughtsman and illustrator, is the author and illustrator of a vibrant and colourful book which leads us through the fascinating district of Poblenou in Barcelona where the artist has his studio.  Published by the Ajuntament de Barcelona, El Poblenou torna a ser nou. Quadern de viatge (Poblenou is New Again. A Travel Notebook) is a visual record of the area’s life and landmarks, its historical industrial architecture, its rambla - the social and cultural centre of the district - and even its new creative spaces and its coastline.  For three days the Can Framis Museum is hosting a display of work from the publication and offering, on 15 September, an open doors day and a talk by the artist.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"18:00","event_id":"756758151133111"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13599820_1048705278510170_7347017605864246607_n.jpg?oh=acccf2efe0d0dddea2bfa0c8063d9f5d&oe=57E9B700","event_venue":"Chezlalá Art Studio","event_link-href":"https://www.facebook.com/events/1730967423821304/","event_title":"Taller Sumi-E","event_start":"16/7/2016","event_end":"16/7/2016","event_organizer":"Chezlalá Art Studio","event_text":"El Arte Sumi-E es una pintura monocroma, de trazos y composiciones energéticos en tinta negra. El Sumi-E se valora por la capacidad de transmitir a través de la pincelada la síntesis de la Naturaleza.\n\n Pintar Sumi-E la Orquídea es acceder a la sencillez y a los sentidos más íntimos. Es una expresión del refinamiento de la cultura oriental y la sensibilidad de quien la pinta.\n\n Por otro lado, el Bambú simboliza el verano, lo expansivo y sugiere una fortaleza adquirida gracias a su flexibilidad y adaptabilidad. \n\n A través del pincel y la tinta, sobre el papel de arroz, aprenderemos la importancia de mantener una actitud tranquila y experimentar como el vacio y el espacio en blanco abren la imaginación y el espíritu creativo a través de una pincelada.\n\n Sábado 16 de julio. 10:30 a 13:30\n Precio: 65 euros\n A todo público interesado.\n\n Información y Reserva:\n chezlalart@gmail.com\n am.llagostera@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"13:30","event_id":"1730967423821304"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13627211_1295274690500920_8669900193293799013_n.jpg?oh=8377c48f5998fd2c2491c2651e8ab672&oe=57F8D746","event_venue":"Casa Camper","event_link-href":"https://www.facebook.com/events/1651361538519471/","event_title":"Exposición Javier Jaén & The New York Times Magazine","event_start":"19/7/2016","event_end":"19/7/2016","event_organizer":"Javier Jaén","event_text":"Javier Jaén colabora con The New York Times desde 2010. Ilustra semanalmente para la sección «First Word» del NYT Magazine. Traduce en imágenes artículos sobre el lenguaje y nuestro tiempo. Ensayos sobre palabras como “selfie”, “refugiado”, “radical” o “austeridad” modelan la actualidad y construyen opinión.\n\nSu trabajo ha sido recientemente galardonado con un Trofeo Grand Laus. Se expone en el Club Casa Camper hasta el 25 de Julio.\n\nNacido en Barcelona (1983) Javier Jaén se formó entre la capital catalana, New York y Budapest. Como artista gráfico, utiliza diferentes lenguajes para construir mensajes simbólicos.  Desarrolla habitualmente su actividad profesional en los ámbitos de la ilustración editorial, el diseño de portadas de libros, la comunicación cultural y la creación de obra propia. Ha trabajado entre otros para The New Yorker, The Washington Post, Time, Harvard Universtiy, National Geographic, El País, Penguin Random House y la UNESCO.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1651361538519471"}]