[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q81/s720x720/13584886_1327758153905553_8834512038037027496_o.jpg","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/2044092049149238/","event_title":"Projecció videoart \"La Isla\" de Marco Ferraris","event_start":"12/7/2016","event_end":"12/7/2016","event_organizer":"Galeria H2O","event_text":"Projecció · Proyección · Screening\n\nDimarts 12 de juliol de 2016, de 19:45 a 21h.\nMartes 12 de julio de 2016, de 19:45 a 21h.\nTuesday 12 July 2016, from 7:45 to 9 pm.\n\n___________________________________________________\n\nThe Island (Spain, 2015)\n\nPerformers\nGael, Victor Matali, Bianca Ciocca, Sandhya, Jonathan, Sveta Pasko, Sveta Sol, Barbara & Hernandez, Anais Bertagnon, Manolo Mosconi, Maya Bundanza, Annali-Chi, Radi & much more....\n\nOriginal Music composed and arranged by Jacopo Brollo\nSound editions and effects by Pablo Sciuto\nEdition by Ainara Pardal\nWritten and directed by Marco Ferraris\n\nSelecionado en:\nMadeira Film Festival (Portugal)\nNazareth Festival (Israel)\nIbiza Cine Fest (Spain)\n___________________________________________________\n\n\"La Isla\" es un proyecto a largo plazo que tuvo inicio en 2010 y probablemente permanezca en proceso hasta 2017.\n\nSe extiende desde la fotografía al videoarte mostrando una forma de relacionarse con la na-turaleza que se ha perdido en nuestra civilización. \"La Isla\" es un microcosmos simbólico que contiene al mundo entero. Al mostrar cuerpos en su desnudez, los individuos son desposeídos de los velos de la sociedad moderna, conectando con el estado original del ser, alcanzando la libertad a través de la aceptación del cuerpo en todo su esplendor y escapando del miedo que impera en nuestra sociedad.\n\nLos modelos y performers ascienden a cuarenta, siendo la mayoría de ellos no profesionales, procedentes de diecisiete países diferentes que guardan una conexión con la misma isla, Ibiza.\nSe les pidió que se pusieran en contacto con su \"Yo\" real a través de las expresiones perso-nales de su propio cuerpo, acuerdo a sus habilidades y conocimientos, como el yoga, acro-yoga, danza acuática, baile de contacto y apnea.\n\nLas referencias han sido tomadas de la mitología, la literatura, la pintura y el cine, relacionando a cada performer con un Dios o Diosa del agua.\n\n___________________________________________________\n\n\n\n\"La Isla\" (The Island) is a long time project started in 2010 and will be in progress probably until 2017.\n\nIt expands from Photography to Video art showing a way of relating to nature that has been lost in our civilization. The island is a symbolic microcosm that contains the whole world. By showing bodies in their nudity, humans are undressed of the veils of modern society connecting with the original state of being, bringing freedom through the acceptance of the body in all its real splendour and escaping fear that prevails in our society.\n\nModels and performers amount to forty, almost none being professionals, coming from seventeen different countries and are all connected to the same island, Ibiza.\nThey were asked to get in touch with their real self through their own personal expressions of the body according to their abilities and knowledge such as yoga, acro-yoga, water dance, contact dance and apnea.\n\nReferences were taken from mythology and also literature, painting and cinema, each per-former being related to a Water God or Goddess.\n\n___________________________________________________\n\nMás info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_zu_verschenken.htmlhttp://www.h2o.es/newsletters/newsletter_la_isla.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:45","event_end-time":"21:00","event_id":"2044092049149238"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13568876_665806903571947_3692494022172514037_o.jpg","event_venue":"Life Drawing Barcelona","event_link-href":"https://www.facebook.com/events/660390004108755/","event_title":"Sesión estilo gótica con quiches & bebidas","event_start":"8/7/2016","event_end":"8/7/2016","event_organizer":"Life Drawing Barcelona","event_text":"Mañana realizaremos la sesión habitual ésta vez con estética gótica con la modelo\nVariaremos poses de 3, 5 y 10 minutos.\nDe 22:00 a 23:00 cenaremos quiches y acompañantes con bebida incluída.\n15€ cena bebida incluida / 10€ solo dibujar\nluego saldremos a tomar algo!\nTODO EL MATERIAL ESTÁ INCLIÍDO","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"660390004108755"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13613421_654428534716293_2144811691059947379_o.jpg","event_venue":"Carrer d'Espronceda, 326, Nave 4-5, 08027","event_link-href":"https://www.facebook.com/events/1139042632834952/","event_title":"¿Cuál es el papel de las Universidades, galerías y de los programas europeos de movilidad en la carrera profesional de un artista emergente?","event_start":"8/7/2016","event_end":"8/7/2016","event_organizer":"Espronceda","event_text":"ESPRONCEDA Cordialmente le invita a la mesa redonda internacionale el 8 de Julio a las 19.30 en el marco de ART NOU.\n\nHacia una nueva alianza : ¿Cuál es el papel de las Universidades, de las fundaciónes,  galerías y de los programas europeos y internacionales de movilidad en la carrera profesional de un artista emergente?\n\nEl debate quiere, por una parte, examinar el papel de la universidad, el impacto de los programas europeos, como la movilidad Erasmus en la carrera profesional de un artista emergente, en el otro lado el papel desempeñado por las galerías, las fundaciones de arte, los centros de arte en relación con la movilidad de los artistas. La cuestión principal se centrará si hoy en día las universidades están jugando un papel nuevo y más activo que en el pasado? La movilidad, ya sea por trabajo, estudio, investigación, co-producción, o participación en un programa de residencia o intercambio, se está convirtiendo en una parte integral de la práctica regular de la carrera de los artistas y profesionales de la cultura. El papel de la Comisión Europea es apoyar y complementar las acciones de los Estados miembros con el fin de reducir las barreras a la movilidad, proporcionar el entorno adecuado para ello, y asegurar que la información y asesoramiento sobre cuestiones relacionadas con la movilidad es fácil de obtener, precisa e integral. Pero la cuestión es cómo las galería, las fundaciones de arte, los centro de arte de la Universidad frente a este nueva alianza? ¿Estamos frente a una nueva alianza? ¿Y cómo reaccionan los artistas en este nuevo scenario? El debate está en cooperación con la Universidad de Arte RUFA en relación con el festival Art Nou para artistas emergentes.\n\nParticipantes: \nMagali Moulinier, profesora de historia y diseño del arte y curadora independiente, RUFA, Rome University of Fine Arts, Italia \n\nHolger Sprengel, director de relaciones externas y Elia Sabato, artista, Co-founders de Espronceda\n \nSavina Tarsitano, embajadora del proyecto Rebirth de Michelangelo Pistoletto UNIDEE Universita’ delle Idee, Cittadellarte, Biella, Italia \n\nQuim Cantalozella, pintor y Jefe de Estudios de la Facultad de Bellas Artes de Barcelona \n\nCharlie Taché, director de Galeria Carles Taché - miembro de la junta Art Barcelona y coordinador de Art Nou \n\nAlbert Mestres, escritor y profesor de dramaturgia Institut del Teatre, Barcelona Guillermo Pfaff, Artista \n\nEncuentro con los artistas emergentes de Espronceda: \nChristophe Constantin (suizo/italiano) \nLorenza Cullet (colombiana/francesa) \nFabian Vogler (alemán)\n\n.......................................................................................................\nESPRONCEDA cordially invites you to the International debate on the 8th of July at 19.30 in occasion of ART NOU: \n\n“Towards a new alliance: What is the role of University, foundation, gallery, International and European mobility programs on the professional career of an emergent artist?”\n\nThe debate wants, on the one hand, to examine the role of the university, in particularly the impact of the European programs, as Erasmus mobility on the professional career of an emergent artist, on the other side the role played by gallery, art foundations, art centres in connection with artist mobility. The main question will focus if nowadays the Universities are playing a new and more active role than in the past? Mobility, whether for work, study, research, co-production, or participation in a residency or exchange programme, is becoming an integral part of the regular practice and career of artists and culture professionals. And The role of the European Commission is to support and complement the actions of the Member States in order to reduce barriers to mobility, provide the right environment for it, and ensure that information and advice on mobility-related issues is easy to obtain, accurate, and comprehensive. But the question is how gallery, Art foundations, art center, University face this new challenge? Are we facing a new alliance? And How artist react on that?\nThe debate is in cooperation with Visual Art University RUFA  in connection with Art Nou festival for emerging artists.\n\nPanellists: \nMagali Moulinier, Historian and Art Design, independent curator RUFA, Rome University of fine arts Italy \n\nHolger Sprengel, director for external relations, Elia Sabato, artist Co-founder Espronceda \n\nSavina Tarsitano, ambassador Rebirth project of Michelangelo Pistoletto UNIDEE Universita’ delle Idee, Cittadellarte, Biella, Italy \n\nQuim Cantalozella, artist and director of Studies, Facultat de Belles Artes, Universitat de Barcelona \n\nCharlie Taché, director of the Gallery Carles Taché - Vocal de la junta Art Barcelona and coordinator of Art Nou \n\nAlbert Mestres, writer, professor of dramaturgy of Institut del Teatre, Barcelona \n\nGuillermo Pfaff, Artist \n\nTalk with emerging artists in residency at Espronceda, \nLorenza Cullet, \nChristophe Constantin, \nFabian Vogler","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"1139042632834952"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13603767_908899702573003_8823635089623214879_o.jpg","event_venue":"El quadern robat","event_link-href":"https://www.facebook.com/events/1071448239601860/","event_title":"Poesia a l'entorn de l'obra de Joan Furriols","event_start":"12/7/2016","event_end":"12/7/2016","event_organizer":"El quadern robat","event_text":"De vegades, les poètiques de diversos autors convergeixen. L'obra de Joan Furriols ha trobat en la poesia d'Antoni Clapés, de Jordi Solà Coll i de Víctor Sunyol, una segona veu que va més enllà de la simple interpretació.  La lectura d'alguns dels seus poemes, ens donarà la clau de la seva dimensió.\n\nA veces, las poéticas de diversos autores convergen. la obra de Joan Furriols ha encontrado en la poesia de Antoni Clapés, Jordi Solà Coll y Víctor Sunyol, una segunda voz que va más allá de la simple interpretación. La lectura de algunos de sus poemas, nos dará la clave de su dimensión","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"1071448239601860"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p180x540/13559196_10209695723538749_8246262823758397059_o.jpg","event_venue":"Escola Massana","event_link-href":"https://www.facebook.com/events/132722153824044/","event_title":"Apertus #01 - opening","event_start":"8/7/2016","event_end":"8/7/2016","event_organizer":"Arash Nassiri","event_text":"Opening of the exhibition Apertus #1, Le cul entre deux chaises, presenting new works produced by artists during our 7 days collective workshop : Sara Agudo, Juan David Galindo, Eulàlia Garcia, Andrea López, Duna Vallès, Carla Cànovas, Anna Izquierdo, Lina Natterer, Raúl Páez, Neus Masdeu, Martí Madaula, Magda Vaz, Sara Lorite.\n\nPreview 7:00-8:00pm\nCocktail 8:00-10pm\nArtists will be present.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"132722153824044"}]