[
  {
    "event_link": "Visionäre Sachlichkeit",
    "event_link-href": "http://www.kunsthaus.ch/de/ausstellungen/vorschau/visionaere-sachlichkeit/?redirect_url=title%3DImpres",
    "event_start": "9. März – 8. Juli 2018",
    "event_title": "Visionäre Sachlichkeit",
    "event_end": "9. März – 8. Juli 2018",
    "event_image-src": "http://www.kunsthaus.ch/index.php?eID=tx_nawsecuredl&u=0&file=fileadmin/templates/kunsthaus/bilder/ausstellungen/2018/magritte_dietrich_vallotton_lascaux_268.jpg&t=1507114406&hash=6f89de7b9cd73bb2486ecf753e32b7f4",
    "event_text": "Die Entwicklung der abstrakten Kunst war ein zentraler Prozess der Kunst der Moderne. Aber auch Künstler und Künstlerinnen, die sich an den Stilmitteln der gegenständlichen Kunst orientierten, prägten die Moderne wesentlich mit. Dies wird anhand meisterhafter – und zum Teil selten gezeigter – Werke der Sammlung deutlich.",
    "event_venue__Kunsthaus": "null",
    "event_organizer__Kunsthaus": "null",
    "event_category__Kunsthaus__Klassische Kunst__Ausstellung": "null",
    "event_cost__23": "null",
    "event_id": "Visionäre Sachlichkeit"
  },
  {
    "event_link": "Abraham Cruzvillegas",
    "event_link-href": "http://www.kunsthaus.ch/de/ausstellungen/vorschau/abraham-cruzvillegas/?redirect_url=title%3DImpres",
    "event_start": "16. Februar – 25. März 2018",
    "event_title": "Abraham Cruzvillegas",
    "event_end": "16. Februar – 25. März 2018",
    "event_image-src": "http://www.kunsthaus.ch/index.php?eID=tx_nawsecuredl&u=0&file=fileadmin/templates/kunsthaus/bilder/logos_sponsoren/sr_partner_kunst_2_de_lake.jpg&t=1507114413&hash=32f060261ac9ba48446e0b984cd7658e",
    "event_text": "Nachdem 2015 /16 Werke von Abraham Cruzvillegas (*1968) an einem Grossauftritt in der Turbine Hall der Tate Modern und in umfassenden Einzelausstellungen in den USA, in Frankreich und Deutschland zu sehen waren, zeigt das Kunsthaus Zürich nun zum ersten Mal in der Schweiz eine Ausstellung des mexikanischen Künstlers. Er untersucht in seinen Skulpturen und raumfassenden Installationen Architektur als Ausdruck gesellschaftlicher Verhältnisse. Aufgewachsen ist Cruzvillegas in Ajusco, einer Vulkanlandschaft südlich der mexikanischen Hauptstadt. Dort entstanden im Zuge einer Landflucht in den 1960er-Jahren prekäre Eigenbauten, die mit Materialien aus der Gegend ohne Fundament und Bauplan gezimmert wurden. Am Entstehen dieser Bauten war jeweils die gesamte Gemeinschaft der Familienmitglieder und Nachbarn beteiligt.",
    "event_venue__Kunsthaus": "null",
    "event_organizer__Kunsthaus": "null",
    "event_category__Kunsthaus__Klassische Kunst__Ausstellung": "null",
    "event_cost__23": "null",
    "event_id": "Abraham Cruzvillegas"
  },
  {
    "event_link": "Robert Delaunay und Paris",
    "event_link-href": "http://www.kunsthaus.ch/de/ausstellungen/vorschau/robert-delaunay-und-paris/?redirect_url=title%3DImpres",
    "event_start": "31. August – 18. November 2018",
    "event_title": "Robert Delaunay und Paris",
    "event_end": "31. August – 18. November 2018",
    "event_image-src": "http://www.kunsthaus.ch/index.php?eID=tx_nawsecuredl&u=0&file=fileadmin/templates/kunsthaus/bilder/logos_sponsoren/CS/logo_cs_2017_d_e_i.jpg&t=1507114393&hash=b55b5a080d714b8f8fe25753a8a227a6",
    "event_text": "Mit dieser bisher umfangreichsten Präsentation in der Schweiz wird Robert Delaunay (1885 – 1941) gewürdigt, einer der bedeutendsten Wegbereiter in der Kunst des frühen 20. Jahrhunderts. Die Ausstellung rückt zwei wichtige Gemälde aus der Sammlung des Kunsthaus Zürich ins Licht, nämlich «Formes circulaires. Soleil, lune», 1913 – 1931, sowie das monumentale Bild «Formes circulaires» von 1930. Die visuell äusserst attraktive Ausstellung gibt dem Publikum Gelegenheit, das breite Spektrum und den vorausweisenden Charakter von Delaunays Werk zu erleben – indem sie sich mit den zentralen Themen auseinandersetzt, die den Künstler sein Leben lang beschäftigten: Licht, Farbe und der malerische Ausdruck eines als bewusste Tätigkeit verstandenen Sehprozesses. Die Ausstellung wird auch zeigen, wie der leidenschaftliche Verfechter und Vertreter der abstrakten Kunst zu einer zentralen Figur der Pariser Avantgarde wurde.",
    "event_venue__Kunsthaus": "null",
    "event_organizer__Kunsthaus": "null",
    "event_category__Kunsthaus__Klassische Kunst__Ausstellung": "null",
    "event_cost__23": "null",
    "event_id": "Robert Delaunay und Paris"
  },
  {
    "event_link": "Fashion Drive",
    "event_link-href": "http://www.kunsthaus.ch/de/ausstellungen/vorschau/fashion-drive/?redirect_url=title%3DImpres",
    "event_start": "20. April – 15. Juli 2018",
    "event_title": "Fashion Drive",
    "event_end": "20. April – 15. Juli 2018",
    "event_image-src": "http://www.kunsthaus.ch/index.php?eID=tx_nawsecuredl&u=0&file=fileadmin/templates/kunsthaus/bilder/logos_sponsoren/zsig/zsig_cmyk_148.jpg&t=1507114400&hash=e2e74fe63e7f41c190a6a7bb5f75bcb6",
    "event_text": "Modetrieb? Mode ist Antrieb und Dilemma zugleich, vor allem aber ein Indikator für den Wandel ihrer Zeit. Diese Ausstellung beugt sich über 500 Jahre Modegeschichte im Spiegel der Kunst: Wie haben Künstler auf extreme Erscheinungen wie Schlitzmode, die Schamkapsel, die Krinoline oder den Smoking reagiert? Georg Simmel schildert es in «Philosophie der Mode» folgendermassen: «Das Leben gemäss der Mode ist in sachlicher Hinsicht eine Mischung von Zerstören und Aufbauen.» Mode ist sowohl ökonomischer Faktor wie Seismograph gesellschaftlicher Befindlichkeiten, Ausdruck von Sehnsucht und Instrument für Ein- und Ausschlussmechanismen. Die Ausstellung mit Schwerpunkt im ausgehenden 18. bis Anfang 20. Jahrhundert und Ausläufern in die Renaissance und die Gegenwart interessiert sich für die Erscheinungsformen der Mode in jenem Kippmoment, wo sie extrem, schrill, laut, getarnt und verpönt ist. In der heutigen Zeit von Globalisierung und Homogenisierung durch «Fast Fashion» strebt die Ausstellung in einer Tour d’Horizon die kritische wie die sinnliche Betrachtung von Kleidern in der Kunst an, die problematische wie auch subversive Momente der Modegeschichte in den Techniken der Malerei, Zeichnung, Plastik, Installation, Fotografie und Film aufgreifen. Mit 50 Künstlern, darunter Joseph Beuys, Giovanni Boldini, Leigh Bowery, Daniele Buetti, Salvador Dalí, Honoré Daumier, Albrecht Dürer, Esther Eppstein, Sylvie Fleury, Emilie Flöge & Gustav Klimt, Natalja Gontscharowa, K8 Hardy, Herlinde Koelbl, Peter Lindbergh, Manon, Malcolm McLaren & Vivienne Westwood, Mai-Thu Perret, Tula Roy und Christoph Wirsing, Wolfgang Tillmans, Félix Vallotton und Andy Warhol.",
    "event_venue__Kunsthaus": "null",
    "event_organizer__Kunsthaus": "null",
    "event_category__Kunsthaus__Klassische Kunst__Ausstellung": "null",
    "event_cost__23": "null",
    "event_id": "Fashion Drive"
  },
  {
    "event_link": "Oskar Kokoschka",
    "event_link-href": "http://www.kunsthaus.ch/de/ausstellungen/vorschau/oskar-kokoschka/?redirect_url=title%3DImpres",
    "event_start": "14. Dezember 2018 – 10. März 2019",
    "event_title": "Oskar Kokoschka",
    "event_end": "14. Dezember 2018 – 10. März 2019",
    "event_image-src": "http://www.kunsthaus.ch/index.php?eID=tx_nawsecuredl&u=0&file=fileadmin/templates/kunsthaus/bilder/logos_sponsoren/uniqa/uniqa_4c_100.jpg&t=1507114386&hash=5354a9a190b55492cbd1e44f126162fc",
    "event_text": "Oskar Kokoschka (1886 – 1980) zählt heute zu den wichtigsten Künstlern des 20. Jahrhunderts. Sein nachhaltiges Erbe für die Kunstproduktion der Nachkriegszeit bis in die Gegenwart ist unbestritten und dennoch rätselhaft: Im von zwei Weltkriegen erschütterten Europa, wo realistische Kunst in Verruf geraten war, setzte sich Kokoschka unerschrocken für die Anerkennung der figurativen Kunst ein. Zeitlebens hielt er an der integralen Kraft einer Kunst jenseits von Staatspropaganda fest, was sich in seinem gesamten Werk niederschlägt. In Kokoschkas Worten: «Offizielle Kunst ist immer Kitsch, weil sie dem anonymen Besteller dient, wodurch das Erlebnis ausgeschaltet wird.» – «Möglicherweise ist die zeitgemässe Flucht vor der Gegenständlichkeit weniger mit einer Unfähigkeit zur Gestaltung und richtiger mit einer Schrumpfung der Erlebnisfähigkeit zu erklären.»",
    "event_venue__Kunsthaus": "null",
    "event_organizer__Kunsthaus": "null",
    "event_category__Kunsthaus__Klassische Kunst__Ausstellung": "null",
    "event_cost__23": "null",
    "event_id": "Oskar Kokoschka"
  }
]