[{"EVENT NAME":"Inauguración exposición Marcel Pey the red circle","VENUE NAME":"Carrer de Casanova, 136, 08036 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Juan Naranjo","START DATE":"01/11/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/306335376540650/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26220914_10215281925867294_287945012937547488_o.jpg?oh=edfdcd79be1233895f00e1bf8087c454&oe=5AB54FB2' width='228' height='182' alt='Inauguración exposición Marcel Pey the red circle' />Juan Naranjo Galería de Arte & Documentos  tiene el placer de invitarle a la inauguración de Marcel Pey, The Red Circle, películas, libros de artista & fotografías.<br />En la exposición se pueden ver The Film (1975) y Overkill (1976), realizadas en súper 8, que fueron presentadas en la época en festivales de cine de vanguardia como Third International Avantgarde Film Festival de Londres (1979) o Nuovi Aspetti del Cinema Sperimentale Europeo de Génova (1980).<br />También hay un grupo de libros de artista y composiciones de la década de 1970 como Red Movie (1976), The Track (1976), Slow Motion (1977), Cobra (1978),  Silver Screen I y II  (1979),  Blood  (1980)  así como la serie The Red Circle ( 2016-2017).</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26220914_10215281925867294_287945012937547488_o.jpg?oh=edfdcd79be1233895f00e1bf8087c454&oe=5AB54FB2"},{"EVENT NAME":"Conferència: \"Sobre urnes i orinals\"","VENUE NAME":"Museu del Disseny de Barcelona","ORGANIZER NAME":"Museu del Disseny de Barcelona","START DATE":"01/16/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/641186156271770/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/25497946_1738978016134462_389729055554387722_n.jpg?oh=9256ea93053380572db4e5908b3df81f&oe=5AB99DF9' width='228' height='182' alt='Conferència: \"Sobre urnes i orinals\"' />Conferència al voltant de la figura d'Adolf Loos a càrrec de Josep Quetglas<br /><br />Adolf Loos i jo –ell de fet, jo de paraula– no hem fet més que mostrar que entre una urna i un orinal hi ha una diferència, i que en aquesta diferència té lloc la cultura. Tots els altres es divideixen entre els qui prenen les urnes per orinals i els qui prenen el orinals per urnes.<br />Karl Kraus, Nachts, 1918.<br /><br />Josep Quetglas (Palma, 1946), és catedràtic de l'Escola Tècnica Superior d'Arquitectura de la Universitat Politècnica de Catalunya i autor de nombroses publicacions de teoria i crítica de l'arquitectura. Els seus darrers llibres, tots ells publicats el 2017, són: Restes d'arquitectura i de crítica de la cultura, Breviario de Ronchamp, i Antonio Gramsci, Durante la revolución. Escritos sobre la revolución rusa 1917-1922.  L'any 1980 va cuidar l'edició castellana de la revista d'Adolf Loos, Das Andere,  i el 1993 l'edició dels escrits complets d'Adolf Loos, Escritos I, 1897-1919, i Escritos II, 1910-1932.<br /><br />Aquesta conferència és una de les activitats paral·leles de l'exposició temporal Adolf Loos. Espais privats, que es pot visitar al Museu del Disseny fins al 25 de febrer de 2018.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/25497946_1738978016134462_389729055554387722_n.jpg?oh=9256ea93053380572db4e5908b3df81f&oe=5AB99DF9"},{"EVENT NAME":"Inauguració de BCN Misfits","VENUE NAME":"Centre Cívic Pati Llimona","ORGANIZER NAME":"Fotografia Pati Llimona","START DATE":"01/25/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/382118015549596/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/26232914_2011552812456061_2790895161220286114_o.jpg?oh=bddb9fb5c646672dd279f2761f334524&oe=5AB1C920' width='228' height='182' alt='Inauguració de BCN Misfits' />BCN Misfits és una crònica èpica de la transformació recent de la ciutat de Barcelona. Vides ocultes darrera de murs reals o conceptuals creats per les Olimpíades del 92, el Fòrum de les Cultures del 2004, o la remodelació del Raval i altres barris.<br />Aquest projecte és una revisió de diversos relats que serveixen per a retrobar-nos amb persones, llocs i moments que la projecció internacional i turística de la Marca BCN ha intentat, però no ha aconseguit esborrar.<br /><br />Un projecte fotogràfic  de Mariona Giner <br /><br />Produït per Territorios Libres amb la col·laboració de Impressionart Barcelona.<br /><br />Inauguració amb la col·laboració de Moritz</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/26232914_2011552812456061_2790895161220286114_o.jpg?oh=bddb9fb5c646672dd279f2761f334524&oe=5AB1C920"},{"EVENT NAME":"Opening Giuliana Racco: Languages_In_Danger/ous_Languages","VENUE NAME":"HOMESESSION","ORGANIZER NAME":"HOMESESSION","START DATE":"01/19/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/167608117344965/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/26240938_10156693462154796_4779586908074049415_o.jpg?oh=97f95a1e8463291bfcce1ce026c0e0d9&oe=5AE6B1FA' width='228' height='182' alt='Opening Giuliana Racco: Languages_In_Danger/ous_Languages' />GIULIANA RACCO<br />Languages_In_Danger/ous_Languages<br /><br />En el marco del programa Homesession Invited <br /><br />Inauguración:<br />Viernes 19 de enero a las 19h <br /><br /><br /><br />Languages_In_Danger/ous_Languages es parte de un trabajo que analiza las políticas de integración a través de la instrucción del lenguaje y la relación entre la identidad y la conciencia colectiva en tres contextos críticos. En Homesession, Giuliana Racco presenta una muestra de obras centradas en Barcelona, pero no solamente, materializadas en fotografías, dibujos, videos e impresiones realizadas de forma colectiva a través de workshops,  que transforman el espacio en un lugar para compartir reflexiones sobre la relación entre lenguaje, poder e identidad.<br />Las piezas expuestas pasan de las referencias literarias a las entrevistas y de los modelos a los trabajos gráficos basados en texto para contribuir a una discusión sobre cómo nos acercamos y nos comunicamos unos con otros y qué esperamos en términos de encajar en sistemas más grandes.<br /> <br />Giuliana Racco (Canada, 1976) es graduada en Artes Visuales por la Universidad de IUAV de Venecia y profesora asistente en los cursos de artes visuales de Lewis Baltz. Ha participado en programas de investigación y residencia en países como España, Portugal, Cisjordania e Israel y su trabajo se ha podido ver en museos como la Fundació Suñol de Barcelona; el Museo López de Filipinas; el Museo de Arte Moderno y Contemporáneo de Rijeka (Croacia); el Fotomuseum de Winterthur (Suiza) y el Museo de Arte Moderno y Contemporáneo de Estrasburgo (Francia).<br />Centrado en la investigación de campo y las personas, el proceso de trabajo de Racco se formaliza a través de una variedad de medios como el dibujo, el video, la instalación, la fotografía, el material impreso y las intervenciones públicas relacionadas con la narración, el deseo y el movimiento. Su trabajo a menudo trata conflictos acerca de los trabajadores, los migrantes y los refugiados y explora representaciones de medios, archivos, procesos de lenguaje y espacios de excepción.<br /><br /> <br />ENG<br /><br />Languages_In_Danger/ous_Languages is part of a body of work that looks at integration policies via language instruction and the relationship between identity and collective consciousness in three critical contexts. At Homesession, Giuliana Racco presents a sample of works focused on Barcelona, but not only, materialized as photographs, drawings, video and prints collectively developed through workshops, transforming the space into a place for sharing reflections on the relationship between language, power and identity.<br />The pieces on show move from literary references to interviews, from models to text-based graphic works in order to contribute to a discussion on how we approach and communicate with one another and what we expect in terms of fitting into greater systems.<br /> <br />Giuliana Racco (Canada, 1976) is graduated in Visual Arts from the University of IUAV in Venice and works as an assistant professor in the Visual Arts courses at Lewis Baltz. He has participated in research and residency programs in spaces from Spain, Portugal, the West Bank and Israel and his work has been seen in museums such as the Fundació Suñol in Barcelona; the López Museum in the Philippines; the Museum of Modern and Contemporary in Rijeka (Croatia); the Fotomuseum in Winterthur (Switzerland) and the Museum of Modern and Contemporary Art in Strasbourg (France).<br />Focused on field research and people, Racco’s work process is formalized through a variety of media such as drawing, video, installation, photography, printed material and public interventions related to narration, desire and movement. His work often deals with conflicts about workers, migrants and refugees and explores representations of media, archives, language processes and spaces of exception.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/26240938_10156693462154796_4779586908074049415_o.jpg?oh=97f95a1e8463291bfcce1ce026c0e0d9&oe=5AE6B1FA"},{"EVENT NAME":"Taller Encuadernación Japonesa Nivel I","VENUE NAME":"Calle Roger 24, local 1, Sants (Badal)","ORGANIZER NAME":"Kokoro Encuadernación Artesanal","START DATE":"01/27/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/193268058082087/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/26239509_1942377249361288_8441143406201953903_n.jpg?oh=653ab34dd89aaeeb14741fb292de29ec&oe=5AF784EB' width='228' height='182' alt='Taller Encuadernación Japonesa Nivel I' />Se enseñaran las técnicas de encuadernación japonesa básicas para que realices tus propios proyectos de una forma totalmente manual con técnicas sencillas, herramientas asequibles y fáciles de conseguir.<br /><br />Aprenderás los 4 cosidos japoneses básicos (4 Hole, Kangxi, Hoja de cáñamo y Concha de tortuga).<br /><br />Dirigido a cualquier persona con sensibilidad hacia el mundo de la encuadernación o con interés por las artes gráficas.<br /><br />Sábado 27 de enero 2018 de 16.00h a 20.00h<br />Carrer Roger, 24, local 1, Sants (Badal)<br />40€ Se proporcionan todos los materiales y herramientas.<br />No se requiere experiencia previa.<br />4 plazas disponibles. Realizaremos el taller en petit comité para poder dedicar el tiempo necesario a cada asistente. <br /><br />RESERVAS: kokoro.foto.ilu@gmail.com<br />Último día para formalizar la reserva miércoles 17/01/18</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/26239509_1942377249361288_8441143406201953903_n.jpg?oh=653ab34dd89aaeeb14741fb292de29ec&oe=5AF784EB"},{"EVENT NAME":"Neil Harbisson // IAAC Lecture Series 2018","VENUE NAME":"IAAC > Institute for Advanced Architecture of Catalonia","ORGANIZER NAME":"IAAC > Institute for Advanced Architecture of Catalonia","START DATE":"01/30/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/374784526315452/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25488109_10156032030443824_584311671753905450_o.jpg?oh=4662c91da99386863982c434d30255fe&oe=5AF536AB' width='228' height='182' alt='Neil Harbisson // IAAC Lecture Series 2018' />IAAC Lecture Series 2017/18<br /><br />30th of January 2018<br />Neil Harbisson <br />Cyborg Arts<br /><br />The Renaissance of our Species<br /><br />@ 19.30, IAAC Auditorium<br />Open to the Public<br /><br />Neil Harbisson is a Catalan-raised, British-born contemporary artist and cyborg activist best known for having an antenna implanted in his skull and for being officially recognized as a cyborg by a government. The antenna allows him to perceive visible and invisible colours such as infrareds and ultraviolets via sound waves. The antenna’s internet connection allows him to receive colors from space as well as images, videos, music or phone calls directly into his head via external devices such as mobile phones or satellites. Harbisson identifies himself as a cyborg, he feels both his mind and body are united to cybernetics. He doesn’t feel he is using or wearing technology, instead he feels he is technology. His artworks investigate the relationship between colour and sound, experiment the boundaries of human perception and explore the use of artistic expression via sensory extensions. In 2010 he co­-founded the Cyborg Foundation with Moon Ribas, an international organization that aims to help humans become cyborgs, defend cyborg rights and promote cyborgism as a social and artistic movement.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25488109_10156032030443824_584311671753905450_o.jpg?oh=4662c91da99386863982c434d30255fe&oe=5AF536AB"},{"EVENT NAME":"ROIG Homenatge a Ramón Roig","VENUE NAME":"La Xina Art","ORGANIZER NAME":"Xesco Mercé","START DATE":"01/27/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1408894405886743/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/26219379_10156063337087451_8242358674566580553_n.jpg?oh=9add16fe98bdcb7bb08ec357fc5f9e55&oe=5AED8F09' width='228' height='182' alt='ROIG Homenatge a Ramón Roig' />Aviat farà dos anys que ens va deixar l’artista i amic Ramón Roig. El 23 de febrer coincidirà amb les acaballes d’aquesta exposició col•lectiva que vol ser un humil i sentit homenatge a la seva obra i a la seva persona. Aplegar quaranta artistes per a tal fi no ha estat feina planera, però haver-ho aconseguit no fa sinó evidenciar la vigència de la pintura de Ramón i que el seu record és viu i lluminós. Per aquesta mostra conjunta, que porta un títol tan suggeridor com fefaent, hem tingut la sort de poder aplegar els primers companys de la Facultat de Belles Arts deBarcelona dels anys 80, companys de la seva terra, el Baix Maestrat, companys de les seves primeres exposicions, companys dels seus viatges i estades a Nova York o a Beijing. Companys i amics artistes que venim de travessar el temps i l’espai per retrobar-nos de nou amb en Ramon i amb nosaltres mateixos. Per conèixer-nos o reconèixer-nos. Fins i tot hi són aquells que, dissortadament, van marxar abans que el pintor de Vinaròs. I algun després, també.<br />Tot si cadascun de nosaltres hem preparat especialment per aquest projecte un treball que, d’una manera o altra, remet a l’amistat, a la energia salvatge de joventut, a l’amor a la pintura, a la música, als llibres, al cinema, al bon menjar i al bon beure, a la festa, a la passió de viure. Totes aquelles coses que ens recorden inevitablement Ramón, que vam aprendre d’ell o amb ell, que vam discutir, amb acalorat entusiasme, o que vam compartir en sobretaules, matinades, museus, tavernes o vagons de tren. Va treballar amb La Xina A.R.T. des dels seus inicis (“10 artistes Mediterranis a NY”) fins als seus darrers dies (“Melvilliada”, un tête-à-tête amb un dels seus amics de sempre, i en la col•lectiva “...i els reis ens portaran carbó”, que seria el seu darrer treball públic, un més abans que marxés). Va col•laborar també, amb la intensitat absoluta amb la que ho feia tot, amb la nostra revista “La Conxinxina”, car la literatura era un dels seus més apassionats amors. <br />“Roig”, un color resplendent, generós, excessiu, agraït i indòmit, com el Ramón, és, doncs, una vindicació de la pintura i la figura d’un gran amic i creador i, al mateix temps, una oportunitat per veure, de nou, la seva obra, en un dels seus quadres o en els de la gent que el va estimar, configurant, tot plegat, el dibuix, traçat amb tots els vermells possibles, de tota una generació d’artistes.<br /><br />Títol: “Roig\"<br />Autors: José Aja, Jaume Amigó, Benxamín Álvarez, Pepe Beas, Luís Cadarso, Montse Camprubí, Gemma Canal, Joanra Canosa, Josep Mª Canyameras, Leo Casamitjana, Raimond Chaves, Andrés Cobo, Joan Colominas, Jordi Encinas, Jesús Etxarte, Kim Fandos, Elena Gastón, Tito Inchaurralde, Matías Krahn, Miriam Lanzaco, Valentín López, Aina Lorente, José Manuel Martín Edo, Xesco Mercé, Enric Pascó, Mariano Poyatos, Santi Queralt, Esther Ramos, Francesc Roig, Ramón Roig, Gino Rubert, Carles Santos, Anna Solé, Antonio Tartas, José A. Troya, Jorge Usán, Juan Carlos Valen, Venutti, Jordi Vila Llàcer, Eva Vila Pou i Marc Vilallonga.<br />Espai: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona<br />Dates: del 27 de gener al 3 de març de 2018<br />Horari: De dimarts a dissabte de 17:30 a 20:30 h. Visites concertades: 678452653<br />Inauguració: dissabte 27 de gener a les 19:30 h.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/26219379_10156063337087451_8242358674566580553_n.jpg?oh=9add16fe98bdcb7bb08ec357fc5f9e55&oe=5AED8F09"},{"EVENT NAME":"Opening Imagina by Joaquín Barón Marlborough Barcelona","VENUE NAME":"Galeria Marlborough","ORGANIZER NAME":"Galería Marlborough Madrid & Barcelona","START DATE":"01/11/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/337975023347688/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26116086_1578678722185410_5479759165001330571_o.jpg?oh=5e5a6d02e68e72a5c73c6114e52cac10&oe=5AE890EB' width='228' height='182' alt='Opening Imagina by Joaquín Barón Marlborough Barcelona' />El universo de Joaquín Barón llega a Barcelona como metáfora de la sociedad contemporánea. El joven artista de Marlborough, vinculado al Street Art, presenta su obra más reciente en su primera exposición individual en la ciudad.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26116086_1578678722185410_5479759165001330571_o.jpg?oh=5e5a6d02e68e72a5c73c6114e52cac10&oe=5AE890EB"},{"EVENT NAME":"Dibujo al desnudo con música en directo","VENUE NAME":"El Pumarejo de Barcelona","ORGANIZER NAME":"Natalia Santolaria","START DATE":"01/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/539321623112097/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/q83/p180x540/26197914_10155843474186259_2603162665165512275_o.jpg?oh=c67e5d7153addd1be33403cfe17afe4f&oe=5AEC9054' width='228' height='182' alt='Dibujo al desnudo con música en directo' />¡Hola! Estas sesiones quieren ser un espacio de improvisación y creación artística mezclando dibujo al desnudo y música, siendo los asistentes los propios modelos. Esta vez habrá pintura corporal y entre todos podremos pintar los cuerpos de l@s modelos (sólo si ell@s quieren) antes de que posen. Traeros a la imaginación.<br /><br />+¿Cómo funciona?:<br />2 horas, 4 modelos escogidos al azar entre los asistentes, 30 minutos cada uno. Músicos invitados a crear.<br /><br />Los modelos serán escogidos al azar, sacando nombres de un gorro. Si tu nombre sale del gorro, tendrás que posar desnud@. <br /><br />Cada uno se hace cargo de traer su propio material, papel, pintura, lápices, etc.<br /><br />+Entrada: Taquilla inversa para los músicos, que se anunciarán los próximos días.<br /><br />Recuerda: Quienes no sean soci@s del Pumarejo deberán pagar 2 euros de cuota de socio, que les dará derecho a todos las demás cosas increíbles que ocurren en la cueva de música.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/q83/p180x540/26197914_10155843474186259_2603162665165512275_o.jpg?oh=c67e5d7153addd1be33403cfe17afe4f&oe=5AEC9054"},{"EVENT NAME":"Inauguración de Rítmica, de Kenor","VENUE NAME":"N2 Galería","ORGANIZER NAME":"N2 Galería","START DATE":"01/11/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/328511030997990/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26240609_1938926332803402_2093497603896971322_o.jpg?oh=1a0147f8f9abe76dfe0252002d6abb9b&oe=5AEF3583' width='228' height='182' alt='Inauguración de Rítmica, de Kenor' />N2 Galería presenta la exposición Rítmica, del artista multidisciplinar Kenor. Además de ser reconocido internacionalmente por su trayectoria en el street-art, Kenor ha expuesto con éxito su trabajo de estudio en galerías y ferias de Francia, Bélgica, Italia y Estados Unidos. <br />La abstracción geométrica que caracteriza su obra es una reinterpretación visual de la música. En efecto, el proceso creativo comienza usualmente eligiendo una canción e interpretándola. En esta ocasión ha estado presente la música techno de Detroit, su ritmo abstracto y futurista. A cada beat parece corresponderle un gesto, un color. Las líneas se entrecruzan y se superponen unas sobre otras. Del mismo modo que el compás forma el color de la canción, el conjunto de líneas y sus colores forman el ritmo de la obra. Así, se asocia una melodía o un cambio de ritmo a cada conjunto de líneas y colores. En palabras del propio artista, lo que pretende es incitar al espectador a «sentirse parte de un fragmento sonoro».<br /><br />Antes de la inauguración de este jueves, podréis verlo pintar en vivo en la Arnau Gallery este martes 9 y miércoles 10, será la sesión #12 de esta galería callejera situada en la Plaça Raquel Meller, donde el Teatre Arnau de Paralel. El mural que lleve a cabo guardará relación formal y temática con las nuevas obras que presentará en N2.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26240609_1938926332803402_2093497603896971322_o.jpg?oh=1a0147f8f9abe76dfe0252002d6abb9b&oe=5AEF3583"},{"EVENT NAME":"Crea tu joya! workshop de joyería artesanal","VENUE NAME":"","ORGANIZER NAME":"Mil·límetre","START DATE":"01/16/2018","START TIME":"","END DATE":"01/30/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/382383545552725/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/25395772_572631586408257_7780255155440839576_n.jpg?oh=9e989c420cb35a961c67371678e51a65&oe=5AF96C42' width='228' height='182' alt='Crea tu joya! workshop de joyería artesanal' />Workshop de joyería para que puedas crear tu propia joya!! :)<br /><br />Crea tu joya a partir de la cera perdida , una de las <br />técnicas mas antigua en la joyería . Es una técnica <br />que nos permite trabajar con volúmenes y <br />texturas<br /><br />1er día de taller.<br />Se pasaran imágenes a los alumnos que sirvan de <br />ejemplos o a modo de inspiración.Los alumnos <br />realizaran el modelaje de la pieza en cera.<br /><br />2º día de taller.<br />Se devolverá las piezas ya fundidas en metal y los <br />alumnos procederán a realizar los acabados .<br /><br />Precio = 70€ Material incluido.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/25395772_572631586408257_7780255155440839576_n.jpg?oh=9e989c420cb35a961c67371678e51a65&oe=5AF96C42"}]
