[{"EVENT NAME":"Llum Bcn 2018","VENUE NAME":"Barcelona","ORGANIZER NAME":"AMBAR bcn","START DATE":"02/16/2018","START TIME":"","END DATE":"02/18/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/195904521148726/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/26229723_406598623093906_6621823744148067396_n.jpg?oh=d9a6751a94680cfce527a76e7f008de6&oe=5ADA08D9' width='228' height='182' alt='Llum Bcn 2018' />Barcelona celebra, los próximos 9, 10 y 11 de febrero, su fiesta mayor de invierno en honor a Santa Eulàlia, copatrona de la ciudad, con una gran muestra de cultura popular y la sexta edición de LLUM BCN, el festival lumínico que transforma la fisonomía del espacio urbano.<br />Con estas fiestas se busca fusionar el poder transformador de la luz y las nuevas tecnologías con la vitalidad de la cultura popular, informa el Ayuntamiento.<br /><br />*Pronto mayor información.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/26229723_406598623093906_6621823744148067396_n.jpg?oh=d9a6751a94680cfce527a76e7f008de6&oe=5ADA08D9"},{"EVENT NAME":"31 Aniversario de El XUPET NEGRE en Holala! Plaza","VENUE NAME":"Holala Ibiza","ORGANIZER NAME":"Holala Ibiza","START DATE":"01/25/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/209043329657833/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/26907361_10213813208059527_6466085777787405365_n.jpg?oh=ab9a52d5247d18f16b82c26a8ee3c4ff&oe=5B236D0E' width='228' height='182' alt='31 Aniversario de El XUPET NEGRE en Holala! Plaza' />ES |||||||||||||||||||||||||<br /><br />30 + 1 aniversario de El Xupet Negre, pintando en la calle desde 1987. Ni más ni menos !!! <br /><br />Te esperamos en una velada llena de color, xupeteo, graffiti, música, live painting, birra fría y más sorpresas! <br /><br />No te lo pierdas, hemos tenido que esperar tres décadas para llegar hasta aquí !<br /><br />El Xupet Negre es considerado uno de los 50 Street Artists más influyentes de todos los tiempos.<br /><br />El Xupet Negre (Carlos Redón, Barcelona, 1969) es el precursor del Logo Art y uno de sus máximos exponentes. Estudia Diseño Gráfico y Publicidad y empieza a pintar en la calle en 1987, primero con rotulador y dos años más tarde con aerosol. <br /><br />Comenzó pintando un chupete (Xumet en catalán) sobre el 1991 en las inmediaciones del mítico bar -ya cerrado- Oro Negro y de ahí su nombre \"El Xupet Negre\". <br /><br />La gente empezó a preguntarse de dónde provenía el chupete y le buscaba significados. Más tarde el propio Xupet discernió los motivos por los cuales pintaba su característico logo y encontró respuesta en un mensaje antiracial y de unión, puesto que todos hemos sido niños en algún momento...<br /><br />Sus influencias van desde el pop art al graffiti de las primeras hornadas de escritores urbanos, la publicidad, el diseño gráfico, la señalética y la historia del arte en general. Su obra puede describirse como arte naíf.<br /><br />ORGANIZA<br />http://www.holala-ibiza.com<br /><br />CON EL APOYO DE<br />http://www.montanacolors.com<br />http://www.moritz.cat<br /><br /><br />CAT |||||||||||||||||||||||||<br /><br /><br />30 + 1 aniversari del Xupet Negre, pintant al carrer des de 1987. Ni més ni menys !!!<br /><br />T'esperem en una vetllada plena de color, xupeteig, grafiti, música, live painting, birra freda i més sorpreses!<br /><br />No t'ho perdis, hem hagut d'esperar tres dècades per arribar fins a aquí !<br /><br />El Xupet Negre és considerat un dels 50 Street Artists més influents de tots els temps.<br /><br />El Xupet Negre (Carlos Redón, Barcelona, 1969) és el precursor del Logo Art i un dels seus màxims exponents. Estudia Disseny Gràfic i Publicitat i comença a pintar al carrer en 1987, primer amb retolador i dos anys més tard amb aerosol.<br /><br />Va començar pintant un xumet (Xumet en català) sobre el 1991 en els voltants del mític bar -ja tancat- Or Negre i d'aquí el seu nom \"El Xupet Negre\".<br /><br />La gent va començar a preguntar-se d'on provenia el xumet i li buscava significats. Més tard el propi Xupet va destriar els motius pels quals pintava el seu característic logo i va trobar resposta en un missatge antiracial i d'unió, ja que tots hem estat nens en algun moment...<br /><br />Les seves influències van des del pop art al graffiti de les primeres fornades d'escriptors urbans, la publicitat, el disseny gràfic, la senyalèctica i la història de l'art en general. La seva obra pot descriure's com a art naïf.<br /><br />ORGANITZA<br />http://www.holala-ibiza.com<br /><br />AMB EL SUPORT DE<br />http://www.montanacolors.com<br />http://www.moritz.cat</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/26907361_10213813208059527_6466085777787405365_n.jpg?oh=ab9a52d5247d18f16b82c26a8ee3c4ff&oe=5B236D0E"},{"EVENT NAME":"Sticker Workshop and Vermouth","VENUE NAME":"Nau Bostik","ORGANIZER NAME":"Journey of an Artstigator","START DATE":"02/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/161972494427490/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26240221_387737385004850_3510835263574549672_o.jpg?oh=f2046d68f40eca7f6f35d2cc4d2b0c9f&oe=5AE98274' width='228' height='182' alt='Sticker Workshop and Vermouth' />Únete a la artista Secle Style para un Taller de Stickers personalizadas en Nau Bostik. En este Taller disfrutaremos unas horas con Secle y aprenderemos sobre la técnica de crear calcomanías a mano. Utilizaremos los icónicos plumones Posca y podremos llevarnos a casa nuestro set de stickers. También, nos hablará sobre el rol de las calcomanías en el mundo del graffiti<br /><br />- Precio E30.00 p/p,(incluye todos los materiales, vermouth y bocas)<br /><br />------<br /><br />Join street artist Secle Style for a Sticker Workshop and vermouth at the iconic Nau Bostik. On this Workshop we will enjoy some time with the artist and learn about the sticker technique. We'll get to experiment with the iconic Posca pens and we can take our own set of stickers home! <br /><br />- Price per person is E30.00 (includes all materials, vermouth and snack)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26240221_387737385004850_3510835263574549672_o.jpg?oh=f2046d68f40eca7f6f35d2cc4d2b0c9f&oe=5AE98274"},{"EVENT NAME":"Inauguración: Terreno y Palabra by Delfina Godfrid","VENUE NAME":"Mutuo Galeria","ORGANIZER NAME":"Mutuo Galeria","START DATE":"02/02/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2043610625875836/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/26841176_1891374510905222_2270338900054909374_o.jpg?oh=87f0c9dab8cbbbeb22b159996300c440&oe=5AE64BD1' width='228' height='182' alt='Inauguración: Terreno y Palabra by Delfina Godfrid' />¿Cuál es la relación entre terreno y palabra? Recorrer terreno implica un viaje que difiere al de recorrer palabras. Uno puede leer o escuchar sobre los acontecimientos que sucedieron en un espacio físico y nunca visitarlo, como estar allí y nunca recibir una palabra sobre él. A veces, los lugares hablan por sí solos y las palabras construyen sus propios lugares. En esta exposición se invita al espectador a habitar las obras y sacar sus conclusiones.<br />--<br />Delfina Godfrid nació en Argentina donde estudio artes visuales y política internacional. Allí desarrolla su obra y emplea la función de directora de arte en proyectos independientes. A su vez, residió y produjo tanto en España como Alemania. En Argentina, ha expuesto en espacios como Panal 361, CC-Konex y Espacio 10; trabajando desde sus inicios en la relación entre materia y expresión. Sus pinturas se caracterizan por ser intensas, con alusiones tanto históricas como literarias. Tendiendo a participar de modo activo en las distintas ramificaciones de la escena artística argentina, a la par de la pintura, ha incurrido en el uso de la prosa, instalaciones, y diversos proyectos actorales.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/26841176_1891374510905222_2270338900054909374_o.jpg?oh=87f0c9dab8cbbbeb22b159996300c440&oe=5AE64BD1"},{"EVENT NAME":"7ways2love capítulo 4: Mr. Thoms (Rome, Italy)","VENUE NAME":"Metric Market","ORGANIZER NAME":"Metric Market","START DATE":"02/14/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/151931235528768/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26731155_10215377507008568_7023812461336113910_n.jpg?oh=057bd200d03fe812a364b111285b2cef&oe=5B236F82' width='228' height='182' alt='7ways2love capítulo 4: Mr. Thoms (Rome, Italy)' />En<br />Mr.THOMS and creativity are like a 5 years old kid passionate about something. It never stops, it's always exciting and you never get bored of seeing it, because of all the high emotional level. His skill to take sometimes serious objects and transform them into a funny story leaves a special trail from him in every mural he paints. He is a storyteller with the ability to use any kind of technique to present his vision and he never stopped doing it since 1996. On the 14th of February (Wednesday), from Rome to Barcelona, he is coming to recreate the 4th chapter of the interactive urban art project 7WAYS2LOVE and to show his perspective of what love is in the space of Metric Market. <br />Start 19:00h<br /><br />Es<br />Mr. Thoms y la creatividad son como un niño de 5 años apasionado por algo. Nunca se detiene, siempre es emocionante y nunca te aburres de verlo, debido a todo el alto nivel emocional. Su habilidad para tomar objetos a veces serios y transformarlos en una historia divertida deja un rastro especial de él en cada mural que pinta. Es un narrador con la capacidad de utilizar cualquier tipo de técnica para presentar su visión y no ha dejado de hacerlo desde 1996. El 14 de febrero (miércoles), de Roma a Barcelona, viene a recrear el 4º capítulo del proyecto interactivo de arte urbano 7WAYS2LOVE y para mostrar su perspectiva de lo que es el amor en el espacio de Metric Market.<br />Comienzo a las 19: 00h</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26731155_10215377507008568_7023812461336113910_n.jpg?oh=057bd200d03fe812a364b111285b2cef&oe=5B236F82"},{"EVENT NAME":"Unbound","VENUE NAME":"Estudio Nómada Barcelona","ORGANIZER NAME":"Estudio Nómada Barcelona","START DATE":"01/25/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1774464609527291/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26757792_727865840736873_3007028590419663193_o.jpg?oh=8d3a7ef10ed56809f1282d1d42fec44c&oe=5AEA7235' width='228' height='182' alt='Unbound' />New years opening exhibition by:<br />Quin Scholten<br />Noud van den Boogaard<br />Tali Burry-Schnepp</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26757792_727865840736873_3007028590419663193_o.jpg?oh=8d3a7ef10ed56809f1282d1d42fec44c&oe=5AEA7235"},{"EVENT NAME":"Conglomerate TV presentation by Ethan Hayes-Chute","VENUE NAME":"Bombon projects","ORGANIZER NAME":"FirePlace Project","START DATE":"01/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/214889222406826/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26841423_1512056285580017_1998472389667949590_o.jpg?oh=fff96fb9c539c9d44a7bb7806c01f285&oe=5AD97470' width='228' height='182' alt='Conglomerate TV presentation by Ethan Hayes-Chute' />Hey! Hiya! Ethan Hayes-Chute is in Barcelona and he'll be presenting the project CONGLOMERATE TV at Bombon projects next Tuesday 23rd January at 20.00h!<br /><br />So, for those not knowing, CONGLOMERATE TV is a collaboratively produced Television Network founded in 2016 by 5 Berlin-based artists and filmmakers: Sol Calero, Ethan Hayes-Chute, Derek Howard, Christopher Kline, and Dafna Maimon. <br /><br />Conglomerate explores the potential of the Television Network model, utilizing the organizational structure and output format of “television” while building a collectivity-focused network. While the overall project is conceived of as a \"Gesamtkunstwerk\", each video segment ties into and utilizes a different artistic practice or gesture. At times, these segments form an entire TV show or video work, while at others they appear as a structural element facilitating a greater whole, without hierarchical division. Through the multiple ways the different elements and modes of collaboration are woven together, the Blocks form a kind of network of voices, perspectives, relations, skills, and collective affective labor.<br /><br />Don't miss it!<br />We wouldn't do it!<br />See you Tuesday! :)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26841423_1512056285580017_1998472389667949590_o.jpg?oh=fff96fb9c539c9d44a7bb7806c01f285&oe=5AD97470"}]
