[
  {
    "event_link": "500 años de Reforma protestante",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/500-anos-de-reforma-protestante?centros=caixaforum-barcelona&result=true",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/500+anos+reforma+carrusel+cast/1eb80389-8bdc-436e-b3e8-c8fc765ac409",
    "event_start": "Del 17 de octubre de 2017 al 14 de enero de 2018",
    "event_end": "Del 17 de octubre de 2017 al 14 de enero de 2018",
    "event_text": "El protagonismo de las lenguas consideradas vulgares en contraposición a las clásicas (latín y griego), junto con la eclosión de la imprenta, llevaron a los preceptos de Martín Lutero a extenderse por Europa a una velocidad hasta entonces insólita. Las escrituras impresas en las lenguas propias de cada territorio contribuyeron no solo a incrementar los niveles de alfabetización sino también a la modernización de las lenguas europeas.  El acercamiento de los contenidos religiosos a la población también incluye la música. Compositores protestantes como Bach o Haendel componían música para el culto que los feligreses podían también comprender y cantar en su propia lengua. Libros, fotografías, audiovisuales y objetos de culto de distintas épocas permiten recorrer una buena parte de la historia de los últimos 500 años de grandes cambios y aportaciones a la cultura europea. Martín Lutero, Juan Calvino, John Knox, Jane Austen, James Watt, Abraham Lincoln, Madame de Staël, Samuel Morse... son solo algunos de los personajes que se dan cita en la exposición.",
    "event_category__CaixaForum__Exposición__Próximas inauguraciones": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/500-anos-de-reforma-protestante?centros=caixaforum-barcelona&result=true",
    "event_title1": "500 años de Reforma protestante",
    "event_title2": ""
  }
]