[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22555244_1978343582380336_1807852406854928575_n.jpg?oh=71ca55a059f61bdfae63b6b1065c665e&oe=5A7B5E9B","event_venue":"Àcid Sulfúric","event_link-href":"https://www.facebook.com/events/862902790548080/","event_title":"Banderes al vent d’Àlvar Calvet","event_start":"27/10/2017","event_end":"27/10/2017","event_organizer":"Àcid Sulfúric","event_text":"Presentació del projecte “Banderes al vent” d’Àlvar Calvet,  Galeria Àcid Sulfúric, Barcelona. 27.10.2017 a les 19h. Amb la Participació de Pilar Bonet (comissària, crítica d’art i Professora de la UB) i Jordi Martí (professor, periodista, escriptor i activista social). Àlvar Calvet, (Tremp, Lleida, 1965) és professor i artista visual.\nA la Galeria Àcid Sulfúric i dins del context expositiu Independència(amb Enric Font i Gonzalo Rueda) , Calvet ens mostrarà una part del seu projecte Banderes al vent presentat al Tinglado 2 de Tarragona l’any 2016.\nEl projecte, va ser una proposta, del Teler de llum de l’Ajuntament de Tarragona, de participació en un cicle anomenat Monuments. Calvet, basant-se - com a punt de partida - en un projecte seu presentat a Reus l’any 2013, es va plantejar folrar dos monuments de la ciutat visualment i conceptualment confrontats: l’Escultura als herois del 1811, i el Monument a Roger de Llúria, ambdós a l’eix vertebrador de la ciutat, la Rambla Nova. Per al primer monument l’artista es planteja una funda realitzada amb banderes espanyoles desestructurades i per al segon la funda seria feta - per un noi senegalès - amb banderes estelades utilitzades també com un teixit estampat qualsevol. \nEl projecte va sofrir molt ajornaments (fins a dos anys), censures, filtracions malintencionades i manipulades a la premsa, etc. Fins que finalment (3 anys més tard e l’encàrrec) se li va permetre a l’autor poder executar una part de l’acció (la de tapar els dos monuments) però només durant de 4 hores per tal de poder enregistrar l’acció i poder exposar-ne posteriorment els resultats. \nA la Galeria Àcid Sulfúric, Calvet presenta el vídeo documental de l’acció, anomenat també Banderes al vent i també el vídeo que havia de projectar-se segons la idea original en una pantalla al mig de la Rambla de Tarragona i que finalment es va haver de projectar a l’espai expositiu del Tinglado 2 anomenat Combat. A Combat diversos contrincants amb una vena als ulls, lluiten en un ring envoltats de restes de banderes estelades...\n\nhttps://issuu.com/alvarcalvetcastells/docs/alta-art-final-tra-fanzine-banderes_b23958194f734f\n\nhttps://www.youtube.com/watch?v=lm57_s2MH1U\n\nPresentación del projecto “Banderes al vent” de Àlvar Calvet,  Galería Àcid Sulfúric, Barcelona. 27.10.2017 a las 19h. Con la participación  de Pilar Bonet (comisaria, crítica de arte y profesora de la UB) y Jordi Martí (profesor, periodista, escritor y activista social). Àlvar Calvet, (Tremp, Lleida, 1965) és professor i artista visual.\nEn la Galería Àcid Sulfúric, dentro del contexto expositivo Independencia (con Enric Font y Gonzalo Rueda), Calvet nos mostrará parte de su proyecto Banderes al Vent presentado en el Tinglado 2 de Tarragona en el año 2016.\nEl proyecto fue una propuesta del Teller de llum, del Ayuntamiento de Tarragona, que participaba en el año 2013a en un ciclo llamado Monuments. Calvet, basándose, como punto de partida, en un proyecto propio presentado en Reus en el año 2013 se planteó forrar dos monumentos de la ciudad, visual y conceptualment confrontados: la Escultura de los Héroes del 1811 y el monumento a Roger de LLúria, ambos en la Rambla Nova, el eje vertebrador de la Ciudad. Para el primer monumento, el artista plantea una funda hecha con banderas españolas desestructuradas y para el segundo, una funda hecha por un chico senegalès, con banderas estelades, utilizadas también como un tejido estampado.\nEl proyecto sufrió muchos retrasos (de hasta dos años), censuras, filtraciones malintencionadas y manipuladas a la prensa, etc... Hasta que finalmente (después de tres años del encargo) se autorizó al autor el poder ejecutar una parte de la acción (la de tapar los dos monumentos) Pero, sólo durante cuatro horas, lo necesario para poder registrar la acción y poder exponer el resultado.\nEn la Galería Àcid Sulfúric, Calvet presenta el vídeo documental de la acción, llamado también Banderes al vent y el vídeo que tenia que proyectarse también, según la idea original, en una pantalla en el centro de la Rambla de Tarragona y que finalmente se tuvo que projectar en el espacio expositivo Tinglado 2, llamado Combat. En Combat, varios contrincantes con una venda en los ojos, luchan en un ring  rodeados de restos de banderas estelades...","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"862902790548080"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22688553_1523166591066571_8262321857108881948_n.jpg?oh=297df67443e03236a2fb16c6e0dbcb76&oe=5A7DCA0A","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/293493847820205/","event_title":"Visita comentada a l’exposició Susan Meiselas. Mediacions","event_start":"30/10/2017","event_end":"30/10/2017","event_organizer":"Fundació Tàpies","event_text":"Activitat exclusiva per als Amics de la Fundació a càrrec de Carles Guerra.\n\nVisita comentada en exclusiva per als Amics de la Fundació Antoni Tàpies de l’exposició Susan Meiselas. Mediacions. A càrrec de Carles Guerra, comissari de la mostra i director del museu. \n\n Preu: gratuïta | Cal reservar de plaça (934 870 315/amics@ftapies.com). \n\nVols fer-te Amic de la Fundació Antoni Tàpies? \nhttps://fundaciotapies.org/site/spip.php?rubrique254","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"293493847820205"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22791713_1258692937570051_3733031625194877007_o.jpg?oh=e1eed4077d13fa2654be3adcbfc86f9f&oe=5A7B61CC","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/1424505227657313/","event_title":"Inauguración Toni Moranta y Allison Brown","event_start":"2/11/2017","event_end":"2/11/2017","event_organizer":"Olivart Art Gallery","event_text":"El jueves 2 de noviembre inauguramos las exposiciones de Toni Moranta titulada \"Del fuego y del mar II\" y la de Allison Brown titulada \"My grandmothers House\".","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1424505227657313"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/22792417_1626296754099565_7592547820638578009_o.jpg?oh=d79743c30f090c005a0a8679f01d70e9&oe=5A6A77B2","event_venue":"EINA, Espai Barra de Ferro","event_link-href":"https://www.facebook.com/events/372076243216943/","event_title":"La revolució és una ficció, la ficció és una revolució","event_start":"2/11/2017","event_end":"2/11/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"El proper 2 de novembre s'inaugura \"La revolució és una ficció, la ficció és una revolució: un assaig\", proposta de Joan M. Minguet. es tracta d'un projecte col·lectiu on es pretén fer un assaig en el marc d'una exposició (és això possible?) que mostra com la paraula i el concepte REVOLUCIÓ ens ha estat robat, l'usa tothom i des de tot arreu, i no sempre amb el contingut de revolta, d'insubmissió que la paraula i els fets havien tingut.\n\nLa revolució es dilueix, però hi ha revolucionaris, gent amb voluntat de transformar les coses. Potser la FICCIÓ és un camí per a fer-nos més revoltats? Té raó un cartell històric quan diu que \"El arte es un arma de la revolución\"?\n\nCol·labora: Moritz\n\n--\n\nEl próximo 2 de noviembre se inaugura \"La revolució és una ficció, la ficció és una revolució: un assaig\", propuesta de Joan M. Minguet. Se trata de un proyecto colectivo donde se pretende hacer un ensayo en el marco de una exposición (¿es esto posible?) que muestra cómo la palabra y el concepto REVOLUCIÓN nos ha sido robado, lo usa todo el mundo y desde todas partes, y no siempre con el contenido de revuelta, de insumisión que la palabra y los hechos habían tenido.\n\nLa revolución se diluye, pero hay revolucionarios, gente con voluntad de transformar las cosas. ¿Quizás la FICCIÓN es un camino para hacernos más sublevados? ¿Tiene razón un cartel histórico cuando dice que \"El arte es un arma de la revolución\"?\n\nColabora: Moritz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"372076243216943"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22770885_1460050064091802_4391788238833168871_o.jpg?oh=f89582e55303dc31dda96969e420626c&oe=5A68EA6D","event_venue":"Arnau Gallery","event_link-href":"https://www.facebook.com/events/161566051107678/","event_title":"Arnau Gallery #10 - Mohamed L'Ghacham & Emilio Cerezo","event_start":"28/10/2017","event_end":"29/10/2017","event_organizer":"Street Art Barcelona","event_text":"¡La sesión de Octubre ya está aquí! \nEsta vez la intervención estará dedicada a la pintura mural en su forma más clásica, la que se practica a base de pinceles y rodillos. \nDos destacados artistas de la nueva generación de muralistas catalanes, Mohamed Lghacham y Emilio Cerezo, unirán su arte por primera vez para ofrecernos una creación exclusiva en Arnau Gallery. Ese evento esta organizado con el apoyo de Montana Colors y Difusor. \n\n\nMOHAMED L'GHACHAM\nMoha es pintor y muralista de Mataró (Barcelona), nacido en Tánger (Marruecos). Descubrió el mundo del graffiti durante sus días de escuela y, años más tarde, se sintió atraído por los pintores más clásicos y el lenguaje que utilizan. Su obra es principalmente figurativa con un carácter realista y toques impresionistas. Crea en sus murales escenas de la vida cotidiana, combinadas con las imágenes visuales de la fotografía de finales del siglo XX. Actualmente basa sus trabajos en una mezcla de pintura y técnicas clásicas con las del muralismo más contemporáneo.\nwww.mohamedlghacham.com\nwww.instagram.com/oiterone\n\n--------------\n\nEMILIO CEREZO\nOriginario de Murcia, la obra pictórica de Emilio comenzó a principios de los años 2000 principalmente en forma de arte mural. Ahora con sede en Barcelona, la expresión artística de Emilio Cerezo abarca pintura, arte mural y tatuaje. En su trabajo se puede apreciar dos diferentes estéticas complementarias: el uso de la mancha y el color, y el interés en la abstracción y el movimiento interno de las figura. \nwww.instagram.com/emiliocerezo","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"161566051107678"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22688764_1690792427598677_6699094254766377592_n.jpg?oh=13b746e243c1807e12abb8c033652d82&oe=5A69F1F9","event_venue":"Victor Lope Arte Contemporaneo","event_link-href":"https://www.facebook.com/events/710305409172098/","event_title":"Inauguración \"Reflective\" de Dirk Salz","event_start":"2/11/2017","event_end":"2/11/2017","event_organizer":"Victor Lope Arte Contemporaneo","event_text":"ESP\nInauguración de la exposición \"Reflective\" del artista alemán Dirk Salz. Se mostrará una selección de sus obras abstractas. Contaremos con la presencia del artista. \n\n*****\n\nENG\nOpening exhibition of \"Reflective\" by the German artist Dirk Salz. We will show a selection of his abstract paintings. The artist will attend the event.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"710305409172098"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22712271_1424203991031914_4302605786385651167_o.jpg?oh=2b9ab8b4aeafec62e0ddd0e94de500c6&oe=5A75832C","event_venue":"c/Pallars y Ciutat de Granada (Poblenou)","event_link-href":"https://www.facebook.com/events/1671367372883738/","event_title":"Ruta \"Aventures dels barcelonautes a la superilla\"","event_start":"28/10/2017","event_end":"29/10/2017","event_organizer":"FirePlace Project","event_text":"Una illa es pot recórrer amb uns quants quaderns de bitàcola i des de diferents perspectives: com un espai desolat i amenaçador, o com l'únic refugi possible de bellesa i assossec. Amb la deriva-acció \"Aventures dels barcelonautes a la superilla\", desembarcarem a la superilla a la recerca d'un tresor perdut: millors formes de viure l'espai públic i fer de la ciutat un arxipèlag de possibilitats de convivència. En aquest itinerari caminarem la superilla agafats de la mà de diferents personatges\nde la literatura clàssica que han naufragat en altres illes menys urbanes.\n\"Aventures dels barcelonautes a la superilla\" és un recorregut\ncreat i executat per l'equip de Ruta d'autor i produït per Fireplace,que ens portarà pel projecte urbanístic “Superilla” a Poblenou. Comptarem amb la intervenció especial de les actrius\nLaura Giberga i Gina Segura.\n\n INSCRIPCIÓ \nGratuïta. Places limitades.\nÉs imprescindible apuntar-se, enviant un email a fp.fireplace@gmail.com\n\nActivitat en castellà. \n\nAquesta activitat forma part del programa d'aquest any de Fireplace, Campamento Base; un projecte d'investigació que aborda el tema de la gestió d'un espai d'art independent, prenent com a punt de partida el mateix cas de Fireplace i afrontant l'anàlisi des de 4 eixos: Espai, Comunitat, Ecologia i Art. \nAquesta ruta és la primera activitat del segon eix \"Comunitat\".","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"23:00","event_end-time":"12:30","event_id":"1671367372883738"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22555625_362252024225191_5452226421808189892_o.jpg?oh=2c0c597563db918802e3833b1f58d6dc&oe=5A677C61","event_venue":"Centro Social Autogestionado Can Vies","event_link-href":"https://www.facebook.com/events/252570841938668/","event_title":"Exposición Marias - Artistas Brasileñas en Can Vies","event_start":"28/10/2017","event_end":"5/11/2017","event_organizer":"Marias","event_text":"Marias\nLa búsqueda femenina retratada en las artes visuales brasileña.\n\n28/10\n18h en CSA Can Vies\nCharla sobre el proyecto, el femenino y las artes.\nCena Vegetariana\nConcierto Sílvia Tomàs (silviatomas.net)\n\nMarias Somos.\nComunes y singulares al mismo tiempo. Comunes pues convivimos entre patrones sociales que se repiten en la vida de todxs nosotrxs, Marías.\n Únicas pues cada mujer es singular en su forma, elecciones, entendimiento interior.\n Anti el mito de la fragilidad femenina, nos levantamos junto a la fuerza grandiosa contenida en la creación. Oculta por negligencia social del mundo.\nJuntas, somos tantas Marías. Esta exposición es para nosotrxs, mujeres de dentro. Todas las personas que llevan Marías por dentro. Ocultas a veces por el cuerpo, a veces por las reglas.\n Esta es una exposición de nuestras emociones, es el mundo de dentro y fuera de la mujer a expandirse y modificarse. \nEs la amplitud del género gesticulada por manos de artistas brasileñas.\n Que se unen para abrir caminos para el Ser mujer. Y mostrar que no habrá definiciones jamás concluidas. Seremos amplias, abiertas, profundas, continuas, seremos las reticencias de las frases. Continuaremos. Nos complementamos en nuestras percepciones. Ampliaremos el camino de lo femenino. No nos someteremos a formas únicas. Seremos diversas. Pintadas, fotografiadas, dibujadas, tejidas. Seremos múltiples.\nSer mujer es acto indefinido. En construcción individual y colectiva. Es el movimiento de la propia agua del cuerpo que corre en vena en busca de mar. En busca de algo mayor. En busca de la amplitud que el femenino es capaz de albergar. No habrá formas físicas que nos van a definir. Ni siquiera el sexo entre las piernas. Ni el útero. Ni nada que sea posible. Ser mujer es Ser. Y Ser es construir, es continuar.\nInvitamos a entrar en la exposición con su mejor ropa de María. De su mejor lugar interno. Y acoja con los ojos lo que el corazón ya sabe. Deja que los ojos sean la ventana que el corazón necesita para ser un poco más liberado de definiciones fijas. Te invito a que aquí se llame a María sea usted quien sea. Y comenzar esta búsqueda con nosotras. Las artistas brasileñas. Y las mujeres.\n\nEl proyecto Marias inicia su trayectoria en Europa en 2017 con una exposición que consiste en unir artistas de Brasil que buscan abordar en sus trabajos el universo femenino.\nLa exposición cuenta con 15 piezas de 11 artistas de diferentes estados brasileños que utilizan técnicas variadas de las artes visuales. Entre los artistas están: \n\nLuda Lima (aquarela), Karen Dolorez,(crochet), Marina Pontin (nanquim), Andréa Tolaini (carvão e acrílica), Priscila Montania (acrílica), Nina Cast (bordado), Mariana Ser (fotografia), Fernanda Faria (fotografia), Mariana Kuroyama (aqurela e nanquim), Nathalia Queiroz (nanquim) e Tatiana Moes (grafite).\n\nLas obras buscan retratar la vida abstracta interior y la vida expuesta exterior femenina y la búsqueda por respeto y comprensión de la naturaleza física, social, psíquica y emocional de las mujeres. En sus trabajos, las artistas circulan entre temas como la sexualidad, transgeneridad, búsqueda por libertad, unión, ancestralidad, placer, fuerza femenina.\n\nLa exposición pasará por las ciudades de Porto - Portugal y Barcelona - España entre los meses de septiembre, octubre y noviembre de 2017. El que firma la curaduría es Andréa Tolaini.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"252570841938668"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22490038_835893346578762_8120120500308616062_n.jpg?oh=330836cabdab5fbc8c6a2fb62055112a&oe=5AAE8D31","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/139128410056158/","event_title":"Taller de Revelado en Blanco y Negro + Virado Experimental","event_start":"25/11/2017","event_end":"25/11/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"¿En qué consiste este Taller Analógico?\nIniciaremos el taller a las 10:30 de la mañana con una pequeña introducción a las técnicas de revelado químico en blanco y negro. A continuación, saldremos con nuestra Diana F+ bien cargada a hacer fotos por el el barrio.\n\nUna vez hayamos terminado el carrete, entraremos en nuestro laboratorio para aprender a preparar los químicos y descubrir todos los secretos para que tus negativos queden perfectos. Además, añadiremos al revelador un ingrediente experimental para virar las fotos de forma casi mágica.\n\nFinalmente, obtendremos nuestros negativos ya revelados y listos para digitalizar o ampliar en papel fotográfico!\n\nComo celebración de lo aprendido, al terminar la sesión en el laboratorio tendremos un brindis y un pequeño aperitivo para recuperar fuerzas.\n\n¿Qué incluye el Taller?\n- La clase teórica y práctica\n- Préstamo de la cámara Diana F+ ¡La cámara Lomo más versátil!\n- Una película de 120 en Blanco y negro de 400 ISO de sensibilidad\n- Revelado + CD de las fotos\n- Aperitivo\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 35€\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n  (Imprescindible comprobante de pago)\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"139128410056158"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22687997_126924714678608_5489681743821511663_n.jpg?oh=55756ea76efa10f55d9fbafb8158f6bb&oe=5AA898DB","event_venue":"Laboratorio Symbolon","event_link-href":"https://www.facebook.com/events/148927745720194/","event_title":"Taller de Processing","event_start":"25/11/2017","event_end":"26/11/2017","event_organizer":"Circuito Electrovisiones España","event_text":"Taller dirigido a artistas audiovisuales, diseñadores, bailarines y todos los interesados en conocer elementos de programación básica e interactiva con Processing.\n\nOBJETIVOS:\nEntender los principios básicos de la programación e interacción que de Processing con el mundo real, con el fin de realizar piezas audiovisuales interactivas.\n\nNIVEL\nBásico.\nNo se necesita tener experiencia previa en programación peros muchas ganas en descubrir su potencia en piezas de arte digital.\n\nMÁS INFORMACIÓN E INSCRIPCIONES:\nhttp://electrovisiones.com/2017/2017/10/08/processing-del-pixel-al-audiovisual-interactivo/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"19:00","event_id":"148927745720194"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22555234_1590694924309530_1036633658239315445_n.jpg?oh=681e8377f124bff44351766856d3dc21&oe=5AADDD36","event_venue":"Metric Market","event_link-href":"https://www.facebook.com/events/337077246702964/","event_title":"7ways2love Capítulo 3: Sepe","event_start":"22/11/2017","event_end":"22/11/2017","event_organizer":"Metric Market","event_text":"Es\nEn 1996 aparece una nueva mente brillante en el horizonte. Su nombre es Sepe y desde que comenzó su carrera artística no deja de hacer experimentos sociales a través de sus pinturas. La paradoja de nosotros mismos, el gran misterio sobre la sociedad y los humanos, en general, es algo que podemos ver como el tema principal de su trabajo, ya sea en lienzos o grandes murales. Él es uno de los nombres más reconocidos de la escena graffiti y más tarde muralismo en Polonia. Ha trabajado en múltiples paises como Alemania, Francia, Russia, Indondesia, Turquía, Estados Unidos, Inglaterra y mucho más. Ha trabajado con gran nombres como Chazme, Lump y Etam Cru. \nLe invitamos para el tercer capítulo del proyecto #7ways2love, para presentarnos de una forma interactiva, qué es esto el amor del punto de vista del artista.\nEspacio: Metric Market\nFecha: 22 de Noviembre, 2017, a partir de las 19:00h\n\nPágina web del artista:\nhttp://sepeusz.blogspot.com.es/\n\nInstagram:\nhttps://www.instagram.com/sepeusz/\n\n\nEn\nIn 1996 appears a new brilliant mind in the horizon. His name is Sepe and since he began his artistic career does not stop doing social experiments through his paintings. The paradox of ourselves, the great mystery about society and humans, in general, is something that we can see as the main theme of his work, whether in canvases or great murals. He is one of the most recognized names in the graffiti scene and later muralism in Poland. He has worked in many countries like Germany, France, Russia, Indonesia, Turkey, United States, England and many more. He has worked with big names like Chazme, Lump and Etam Cru.\nWe invite you to the third chapter of the project #7ways2love, to introduce in an interactive way, what is this love from the point of view of the artist.\nSpace: Metric Market\nDate: November 22, 2017, from 7:00 p.m.\n\nPágina web del artista:\nhttp://sepeusz.blogspot.com.es/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:45","event_id":"337077246702964"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22852078_358706987907890_5470880193094348992_n.jpg?oh=d67262a7440ed71ed9e92722ee2d9ed3&oe=5AAFC3FD","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/142835353130116/","event_title":"Inside Blanca Haddad's Studio","event_start":"13/12/2017","event_end":"13/12/2017","event_organizer":"Journey of an Artstigator","event_text":"Join us for an aperitif inside Blanca Haddad's studio at the Nau Bostik. We will get to spend some time with the artist and have a live interview in which we will discuss her work of art, her artistic process and even some of her poetry together!\n\nBlanca is a Venezuelan artist and poet living in Barcelona. Her studio at the Nau Bostik is a wondrous place  that has undergone a beautiful transformation. Her work is moving, is out there, it is a reflection of contemporary society that invites us to discuss the world we live in today! \n \nShe is also very active on her blog TropiPunk that you can read here ---> https://tropipunk.wordpress.com/ and recommended by the magazine Travel and Leisure -->http://www.travelandleisure.com/trip-ideas/the-new-barcelona\n\n- €25.00 food and beverages included!\n\n-------\n\nAcompáñanos para un aperitivo dentro del Studio de Blanca Haddad en la Nau Bostik. Pasaremos un tiempo con la artista y tendremos una entrevista en vivo en la que discutiremos su obra, su proceso creativo y hasta alguna de su poesía.\n\nBlanca es una artista Venezolana y poeta viviendo en Barcelona. Su obra te mueve, sus mensajes te hacen reflexionar sobre el mundo en que vivimos y queremos aprovechar este espacio para conocer su obra más de cerca. También, ha sido recomendada por Travel and Leisure---> http://www.travelandleisure.com/trip-ideas/the-new-barcelona\n\nElla también es muy activa en su blog, Tropi Punk, que puedes leer aquí: https://tropipunk.wordpress.com/\n\n- €25.00 comida y bebida incluídos","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"23:00","event_id":"142835353130116"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22555799_10155759524842673_881195057904778603_o.jpg?oh=9788eac9f9e69b8b512f5d1a8e82e25a&oe=5AACFDA6","event_venue":"XCENTRIC CINEMA","event_link-href":"https://www.facebook.com/events/125058538206203/","event_title":"La cámara como pincel, la película como lienzo","event_start":"5/12/2017","event_end":"5/12/2017","event_organizer":"XCENTRIC CINEMA","event_text":"La tercera y última sesión del programa de proyecciones en paralelo al Aula Xcèntric'17 trata la conexión del cine experimental con otras artes plásticas como la pintura, el dibujo o el collage. \nProyección en 16 y 35 mm. Entrada libre hasta completar el aforo.\n\nPrograma:\n- Opus II, III & IV, Walter Ruttmann, Alemania, 1923, 12 min, sin sonido, 35 mm\n- Impresiones en la alta atmósfera, José Antonio Sistiaga, España, 1989, 7 min, 35mm\n- Pintura 1962-1963, Ton Sirera, España, 1962-63, 5 min, 35 mm\n- Time Flies, Robert Breer, EUA, 1997, 5 min, 16 mm\n- La Pêche miraculeuse, Cécile Fontaine, Francia, 1995, sin sonido, 10 min, 16mm\n- Skelehellavision, Martha Colburn, EUA, 2002, 8 min, 16mm\n- Cristaux liquides, Jean Painlevé, Francia, 1978, 7 min, 16 mm\n- Brouillard Passage #14, Alexandre Larose, Canadá, 2013, 10 min, sin sonido, 35 mm","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"21:45","event_id":"125058538206203"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22780144_358705804574675_3367646510359257555_n.jpg?oh=780f0302a8187a61148749918db2f318&oe=5AAB3188","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/382646192185974/","event_title":"Inside Blanca Haddad's Studio","event_start":"21/11/2017","event_end":"21/11/2017","event_organizer":"Journey of an Artstigator","event_text":"Join us for an aperitif inside Blanca Haddad's studio at the Nau Bostik. We will get to spend some time with the artist and have a live interview in which we will discuss her work of art, her artistic process and even some of her poetry together!\n\nBlanca is a Venezuelan artist and poet living in Barcelona. Her studio at the Nau Bostik is a wondrous place  that has undergone a beautiful transformation. Her work is moving, is out there, it is a reflection of contemporary society that invites us to discuss the world we live in today! \n \nShe is also very active on her blog TropiPunk that you can read here ---> https://tropipunk.wordpress.com/ and recommended by the magazine Travel and Leisure -->http://www.travelandleisure.com/trip-ideas/the-new-barcelona\n\n- €25.00 food and beverages included!\n\n-------\n\nAcompáñanos para un aperitivo dentro del Studio de Blanca Haddad en la Nau Bostik. Pasaremos un tiempo con la artista y tendremos una entrevista en vivo en la que discutiremos su obra, su proceso creativo y hasta alguna de su poesía.\n\nBlanca es una artista Venezolana y poeta viviendo en Barcelona. Su obra te mueve, sus mensajes te hacen reflexionar sobre el mundo en que vivimos y queremos aprovechar este espacio para conocer su obra más de cerca. También, ha sido recomendada por Travel and Leisure---> http://www.travelandleisure.com/trip-ideas/the-new-barcelona\n\nElla también es muy activa en su blog, Tropi Punk, que puedes leer aquí: https://tropipunk.wordpress.com/\n\n- €25.00 comida y bebida incluídos","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"23:00","event_id":"382646192185974"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22769762_1533702840043100_5875408433989937228_o.jpg?oh=ca76a44f1abfba2900dae92bdfe8069a&oe=5A75D260","event_venue":"Espai Brut","event_link-href":"https://www.facebook.com/events/141355376611582/","event_title":"La il·lustració i els tropos: un joc visual","event_start":"24/11/2017","event_end":"26/11/2017","event_organizer":"Espai Brut","event_text":"La metàfora, la al·legoria, la hipèrbole, la metonímia, la sinècdoque, la sil·lepsis, la ironia... i la seva expressió gràﬁca com a vehicle en la creació de la il·lustració.\n \nEs tracta d’un workshop teòric i pràctic de caràcter multidisciplinari, on es treballaran diferents mètodes creatius basats en la retòrica visual i les seves ﬁgures més representatives.\n \nS’exploraran diferents mètodes de treball, tècniques, estils i aplicacions de la il·lustració. \n\nDocent: Diego Mallo\nhttp://diegomallo.com/works.html\nhttp://diegomallo.es\nHorari:  \ndivendres 24: de 16h a 20h\ndissabte 25 i diumenge 26: de 10h a 14h i de 16h a 20h\nNúmero máx. d'alumnes : 8\nPreu: 150€ (material inclós)\n\nPer més informació o per inscriure't envia'ns un mail a espaibrut@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"20:00","event_id":"141355376611582"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22792184_906330089519764_4203527781561974635_o.jpg?oh=fd6699643ce549425f6cd4147be91a6e&oe=5A70EFD3","event_venue":"Fabra i Coats. Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/1462408660540364/","event_title":"Inauguració Matèria Primera","event_start":"7/11/2017","event_end":"7/11/2017","event_organizer":"Fabra i Coats. Centre d'Art Contemporani","event_text":"MATÈRIA PRIMERA és una proposta expositiva que parteix d’una voluntat de prospecció general de l’actual ecosistema local d’artistes visuals a fi de determinarun mapa possible d’alguns dels projectes i obres més significatius produïts a casa nostraels darrers anys. En aquest sentit, l’exposició, com a fruit d’una labor de prospecció, apunta cap a una mena d’exercici de mineria de la MATÈRIA PRIMERA amb la qual operen principalment les estructures, públiques i privades, de recerca, producció, exhibició i mediació d’art contemporani local al nostre país.\n\nComitè curatorial: David Armengol, David G. Torres i Martí Peran\n\nArtistes participants:\n\nAntoni Hervas Cortes, Antonio Ortega, Avelino Sala, Dani Montlleó, Daniela Ortiz, David Bestué, Domènec Domènec, Enric Farrés Duran, ERICK Beltran, Ester Partegas, Jaume Pitarch Royo, Javier Peñafiel, Joan Morey, Joana Cera Bernad, Jordi Mitjà, Lúa Coderch, Luis Guerra, #LuisBisbe, #LuzBroto, Martí Anson, #MireiaSallarès, Núria Güell, Oriol Vilanova, #PatriciaDauder, Pere Llobera, #RafelGBianchi, #ReginaGiménez, Tere Recarens, Xavier Arenós i Yamandú Canosa.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1462408660540364"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/22519773_835893173245446_3576130903465339876_o.jpg?oh=a791ca6278573db2963c6c8de3237308&oe=5A7C5712","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/173790799840580/","event_title":"Taller de Técnica Experimental: Composición con Reflejos","event_start":"18/11/2017","event_end":"18/11/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"El próximo sábado 18 de Noviembre, descubre con La Sardina una técnica de posibilidades infinitas:\nla composición con reflejos.\n\nVen a descubrir cómo usar cualquier escaparate, ventana o espejo que encuentres para que tus composiciones sean innovadoras e irrepetibles.\n\nComenzaremos la clase teórica en la tienda, donde aprenderemos a cargar nuestra cámara y a preparar nuestra sesión. Después de unos ejemplos y referencias, saldremos a tomar fotos a la calle, donde pondremos en práctica todos los trucos y aprenderemos sobre la marcha, con ejemplos prácticos, a componer en nuestra mente lo que luego conseguiremos en la fotografía.\n\nEncuadres imposibles, superposiciones divertidas, paisajes sorprendentes… ¡Todo es posible!\n\nAcabado el carrete, volveremos a Lomography Embassy Barcelona para enviar todo al laboratorio y que en unos días nos envíen de vuelta los resultados.\n\nPor último, celebraremos el taller brindando por lo aprendido.\n\n\n¿Qué incluye el Taller?\n- La clase teórica y práctica\n- Préstamo de la cámara Diana F+ ¡La cámara Lomo más versátil!\n- Una película de 120 en Blanco y negro de 400 ISO de sensibilidad\n- Revelado + CD de las fotos\n- Aperitivo\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 35€\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n  (Imprescindible comprobante de pago)\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"173790799840580"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22729219_1423100111142586_649092639017031140_n.jpg?oh=37cee44ec280a63436ee87d7e77100d7&oe=5A67BD72","event_venue":"La Monalisa Gallery","event_link-href":"https://www.facebook.com/events/365390873871951/","event_title":"Inauguración exposición y presentación del libro ¿Quien es JPC?","event_start":"4/11/2017","event_end":"4/11/2017","event_organizer":"La Monalisa Gallery","event_text":"El sábado 4 de noviembre Inauguraremos en la Sala 2 de muestro Espai d´art, una exposición con viñetas de Juan Pablo Compaired, ocasión en la que también nos presentará su libro recientemente publicado.  \nJuan Pablo Compaired, con sus dibujos parlantes, nos lleva de la mano del humor, con agudeza y espíritu crítico, a reflexionar sobre nuestra condición y la realidad en que vivimos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"21:00","event_id":"365390873871951"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22520184_835886783246085_518462338416001184_o.jpg?oh=03bb495d1dd34c00ba186879f0975644&oe=5A7B7BDE","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/1470415753053896/","event_title":"Taller de Introducción al Gran Formato","event_start":"11/11/2017","event_end":"11/11/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"El sábado 11 de Noviembre, te hemos preparado un taller analógico muy especial. En esta ocasión, saltamos del típico 35mm y del popular 120 de Diana F+... ¡Directamente al gran formato!. Si te va la fotografía más clásica y purista de todas, la más antigua y la más grande, ¡Este es tu taller!\n\n¿En qué consiste el taller?\nA las 10:30h comenzaremos con la clase teórica, para la que no se necesita experiencia previa, y que será nuestra presentación a la madre de todas las técnicas. A continuación, empezaremos con la preparación de nuestra serie de retratos en gran formato que, después de la toma, revelaremos nosotros mismos para descubrir los resultados.\n\nCon esta práctica aprenderemos a cargar el chasis en el cuarto oscuro, preparar la toma, disparar y, por supuesto, revelar cada retrato a mano en nuestro laboratorio.\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 35€\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n  (Imprescindible comprobante de pago)\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"1470415753053896"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22730191_1868791963150719_1181281121028604171_n.jpg?oh=60f70d16ee1decc8bad488085f5c4137&oe=5A63DBDD","event_venue":"Mob&pau","event_link-href":"https://www.facebook.com/events/1863847970595915/","event_title":"Digital Artwork presentation, by Mónica Rikic & Marta Verde","event_start":"8/11/2017","event_end":"8/11/2017","event_organizer":"MOB","event_text":"By Mónica Rikić and Marta Verde\n\nMarta Verde and Mónica Rikić two internationally recognised digital artists will be presenting their installations made in partnership for MOB&PAU. Join us and hear about their work!\n\nLast year, Domestic Data Streamers and ciclo.io, two collective of artists questioning the power of new technologies and datas, were building together “The Wall”, an installation settled at Mob&pau. \n\nThis giant board taking place in the entrance of the coworkingspace, was bringing Mobbers to answer weekly questions made by and for the community.\n\nDuring one year, the coworkers have therefore experimented this system answering existentialist questions, taking decisions for the community but also more widely thinking about decision making in our all-connected societies.\n\nAfter this first experiment, MOB is now inviting the media artists Marta Verde  & Mónica Rikic (mobber) to build a new installation that will predict your future.\n\nOn November 8th at 7pm, join us for a drink and meet Mónica Rikic & Marta Verde who will present their work and their action of digital art activists.\n\n\n\nwww.makersofbarcelona.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1863847970595915"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22792460_1523174377732459_4776078472194092559_o.jpg?oh=8d745ffaa451e97ac36becaefe361a25&oe=5A715E22","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/182249255670483/","event_title":"Spell Reel, 2017","event_start":"9/11/2017","event_end":"9/11/2017","event_organizer":"Fundació Tàpies","event_text":"La pel·lícula de Filipa César neix d’un projecte col·laboratiu de recerca amb els cineastes guineans Sana na N’Hada i Flora Gomes. N’Hada i Gomes, després d’estudiar cinema a Cuba, iniciaren una investigació, càmera en mà, sobre la lluita per la independència de Guinea Bissau (1963-1974). La majoria d’aquestes pel·lícules revolucionàries es van perdre. Les que quedaven, eren poc conegudes i estaven en risc de desaparèixer. Per aquest motiu, Filipa César, juntament amb Arsenal \n- Institute for Film and Video Art, va emprendre la tasca de digitalitzar el material audiovisual a Berlín. Un cop restaurades, les pel·lícules es van projectar amb comentaris de l’autora i en les localitzacions on havien estat enregistrades originàriament. Spell Reel integra, doncs, imatges en blanc i negre en 16 mm, material digital i documents del tour realitzat el 2014 per mostrar les pel·lícules a les audiències guineanes que, per primera vegada, entraven en contacte amb aquest capítol de la seva història.\n\nFilipa César (1975) és una artista i realitzadora nascuda a Porto, Portugal. Actualment viu i treballa a Berlín. Les seves pel·lícules combinen el format documental amb una perspectiva subjectiva, i giren al voltant de les relacions entre història, memòria, imatge i narrativa. La seva obra ha estat mostrada àmpliament en exposicions individuals i col·lectives, en biennals i festivals de cinema, com ara en la recent edició de la Berlinale.\n\nLa projecció conclourà amb una conversa entre Filipa César i Carles Guerra, director de la Fundació.\n\n\nPreu: gratuït.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"182249255670483"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/22492017_763705813839947_5731050845074711746_n.jpg?oh=ed0b51913a03ee28ca8a4ea2f187e3c1&oe=5A622F23","event_venue":"C/consell De Cent 416","event_link-href":"https://www.facebook.com/events/1149918231805633/","event_title":"Inauguración de la Exposición Artística  - NI UNA MENOS.","event_start":"10/11/2017","event_end":"","event_organizer":"Jakqueline Baca","event_text":"🔹NI UNA  MENOS 🔹\nExposición  del Colectivo Donas Pintoras.\nMujeres artistas de diferentes nacionalidades; que juntas y a través  del arte, tratan de denunciar y condenar la violencia que aún hoy se sigue ejerciendo contra las mujeres. \nPorque es esencial comprender que el maltrato contra la mujer es un problema real que nos afecta y compromete a todos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1149918231805633"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p417x417/22792362_1398614866922851_8189537587284177420_o.jpg?oh=086977f9a1d34f9fe811290247c1122f&oe=5A6FA7A4","event_venue":"La Federica","event_link-href":"https://www.facebook.com/events/164705897451235/","event_title":"Inauguramos: \"Girl, You've got an Expo\" con 25 ilustradores","event_start":"2/11/2017","event_end":"3/11/2017","event_organizer":"La Federica","event_text":"Inauguramos nueva muestra artística en La Federica: llega \"Girl, you've got an expo!\", una exposición colectiva organizada por Núria Just, con 25 artistas ilustradores sobre el fantástico universo de Ru Paul Drag Race. Os esperamos este jueves 2 de noviembre a partir de las 21h. Además, recaudaremos fondos para Acathi, una asociación dedicada a ayudar a personas de orígenes diferentes, migradas, refugiadas LGBTQI+.\n\n**********\nINTRODUCCIÓN\nEl mundo drag cada día está más presente, y gracias al empujón de nuestro querido Rupaul y su programa, son muchos los que se han enganchado a este reality lleno de arte, frases celebres y concursantes carismáticos. En la muestra \"Girl, you've got a an expo!\", Núria Just ha reunido 25 artistas, muchos de ellos/ellas reconocidos/as internacionalmente, todos unidos por su amor a Rupaul y sus ganas de dibujar.\n\nEn la exposición, además de tener estas súper ilustraciones y contar con unos temazos de fondo, venderemos un pack de postales con todas las obras, el dinero de las cuales va a ser donado a Associació Acathi.\n\nArtistas:\nJose A Roda www.instagram.com/josearoda\nCristina Daura www.behance.net/cristinadaura\nDavid M. Buisán www.instagram.com/davidmbuisan\nNico González www.instagram.com/holanicogonzalez\nNúria Just www.instagram.com/nuria.just\nDavid Kohlver www.instagram.com/davidkohlver\nGenie Espinosa www.behance.net/genieespinosa\nIsabel Ferrara www.instagram.com/isichuela\nGuille Baskaran www.instagram.com/guille_bc\nNora Sánchez www.instagram.com/norahsanchezl\nAlberto Perera http://aprodriguez.tumblr.com\nAlexa Barrios www.instagram.com/alexabj\nPatri Garcia Cruz www.instagram.com/patricye\nJenn Woodall www.instagram.com/funeralbeat\nTato Prado www.instagram.com/cosmictato\nJota González www.instagram.com/jota_gonzalez\nArnau Ferrer www.instagram.com/arnau.ferrer\nMartine Pop www.instagram.com/martine_pop\nTamara Slavin www.instagram.com/iamslavin\nIrene Calvo http://www.irenecs.com/\nTeresa Falomir www.instagram.com/tere_tattooing\nLe Petit Pato www.instagram.com/le_petit_patito\nAndrea Ganuza http://andreaganuzacomics.tumblr.com\nEstudio Clank www.instagram.com/estudioclank\nDebi Hasky http://www.debihasky.com\n\n**********\nACATHI - Migración, refugio y diversidades LGTBIQ+\n\nEs una asociación formada por personas de orígenes diversos: migradas, refugiadas, y / o LGBTQ+ (en todas sus variedades). Una gran diversidad de identidades que forman la esencia de un proyecto que pretende incidir sobre la realidad de las personas migradas LGBTQ+, por justicia y derechos humanos.\nLa interculturalidad, la diversidad de género y sexual son nuestros ejes principales, trabajamos para generar entornos inclusivos donde todes puedan acceder a sus derechos y libertades. Acompañamos, asesoramos y garantizamos una atención integral para luchar contra la exclusión social. Para nosotres la diversidad, cultural, sexual y de género es una expresión de la variedad y pluralismo de las sociedades en que vivimos. Luchamos contra el racismo, el machismo y la LGTBIQfobia.\n\nCreemos en el trabajo en equipo, el apoyo mutuo, la solidaridad y las relaciones horizontales como herramientas de empoderamiento personal y colectivo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"2:00","event_id":"164705897451235"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/22499161_1735288460114332_1456615152741047726_o.jpg?oh=0adf9102c63d83cb2c4aa5678e73cf7a&oe=5A6373AB","event_venue":"Ana Yael works","event_link-href":"https://www.facebook.com/events/106537683442995/","event_title":"Accrochage 2","event_start":"8/11/2017","event_end":"8/11/2017","event_organizer":"Ana Yael works","event_text":"Celebrem la segona exposició colectiva de Ana Yael Art Gallery amb un cartell de luxe. \n\nEn aquesta exposició, presentem les darreres creacions de 13 il·lustradors en actiu de la ciutat, amb originals i edicions limitades que ens aproparan a les seves realitats i inquietuds més cotidianes.  \n\nUn any més seguim en peu, recolzant i respirant del talent local. \nVine a fer un brindis, un tentempié i gaudir dels artistes dijous 8 de novembre!\n\nIl·lustren:\nRiki Blanco, Bea Crespo, Sandra Hernández, Diego Mallo,\nStefania Lusini, Martina Manyà, Joan Negrescolor, Sonia Pulido,\nMartin Tognola, Mariona Tolosa, Marc Torrent, Gina Thorstensen, Bianca Yéspica","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"106537683442995"}]