[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/22853145_1214189522014925_7017773222725414776_n.jpg?oh=2898747b709e57166135b89d1136dcb3&oe=5A687BEE","event_venue":"Centre Cívic Can Basté","event_link-href":"https://www.facebook.com/events/1972114183011323/","event_title":"Inauguració \"Children of God\" d'Aleksandra Dynas","event_start":"2/11/2017","event_end":"2/11/2017","event_organizer":"Espai Fotografic Can Basté","event_text":"CHILDREN OF GOD\nd' Aleksandra Dynas\nSala Golfes\ndel 2 de novembre al 2 de desembre de 2017\nInauguració: 2 de novembre a les 20 h\n\nUganda té una de les poblacions més joves del món, composta en un 56% per menors de 18 anys. Els nens són els primers afectats per la pobresa ja que molts d'ells viuen no només sense recursos, sinó també sense cap tipus de tutela paterna o adulta. Només a Kampala, hi ha més de 10 000 nens que viuen al carrer, xifra que segons diverses organitzacions va en augment. Els nens del carrer sovint no tenen accés a l´aigua potable, aliments, atenció mèdica, refugi, educació ni a la protecció. A més estan exposats contínuament a tot tipus d'explotació i abús: violència, violacions, drogues i fins i tot detencions il·legals.\n\n\nhttps://aleksandradynas.myportfolio.com/home\n\nAmb la col·laboració d'Impressionart Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1972114183011323"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22791563_10159579338240008_5450100792431061605_o.jpg?oh=176fed7140104e569a2bfe632ac083dd&oe=5A6274E9","event_venue":"Sons Of Gutenberg","event_link-href":"https://www.facebook.com/events/1530993533603416/","event_title":"Performance///Fanzine/// Lili L'enfant","event_start":"10/11/2017","event_end":"10/11/2017","event_organizer":"Lili L'enfant","event_text":"Estic molt emocionada de convidar-te. Vinga que presentaré el meu primer fanzine Puta Diosas, el meu gest ùnic i les mevas illustracions. I aixo a dins del mini teatre genial de la llibreria Sons of Gutenberg!!\nAsistireu a una performance poetico-rara, i llegiras el fanzine a casa teva porque ho voldrás per tú! /Escric catalá malament/\nVeurem alguna cosa i ens ho pasarem molt bé!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1530993533603416"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23004401_1751942141485127_5304138979417448470_o.jpg?oh=84ee4e6e1e68f1a2951ecf1836c26c78&oe=5A687BF9","event_venue":"D'UN COMME UN ACCORD","event_link-href":"https://www.facebook.com/events/1732792187027801/","event_title":"Collage Stories By Ferhat Messaoudi","event_start":"10/11/2017","event_end":"","event_organizer":"D'UN COMME UN ACCORD","event_text":"About the artist:\n\n \" I'm a French artist born in 1979 in Orléans and I am currently living and developping my Art now in Barcelona since 2016. Focusing on portraits, social /political topics, sometimes situations of my daily life, I capture people's moods and personalities with an addest twist of humor and irony in my work.\nI try to find the best ways to express them through different mediums and technics consisting of acrylic, markers, collage. Playing with these tools, I take the esthetic and graphic inspiration from Pop Art, comics and photography using material such as canvas, wood, paper and wall.\nIn the past I have shown my Artworks in collective or personal exhibitions in France, Germany and Spain. In addition, I also focus on a variety of other projects like frescos, wall paintings, decoration and customized furnitures.\"\n\nWe invite you to discover this new inauguration,\n\nLet's have a drink with the artist in our charming place\n\nSee you there guys! <3","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1732792187027801"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22728788_1576380252418688_4772951502467840241_n.jpg?oh=3cd0d8dd50b447ab24f9742bfdb74f0d&oe=5A64849B","event_venue":"Fousion Gallery","event_link-href":"https://www.facebook.com/events/409312952818393/","event_title":"Julia Benz - Solo Show at Fousion Gallery","event_start":"2/11/2017","event_end":"2/11/2017","event_organizer":"Fousion Gallery","event_text":"FOUSION GALLERY Barcelona, proudly presents and invites to\nNOT MY MONKEYS, NOT MY CIRCUS\nsolo show by Julia Benz\nFrom 2nd of November – 5th December 2017\nFeatured in Barcelona, the Berlin based Urban artist Julia Benz\n\nOPENING RECEPTION\n2nd of November // 20-23h // FOUSION GALLERY BARCELONA\nEXHIBITION\n2rd.Nov // 5thDec 2017\nIn this instance, Fousion Gallery showcases a complementary Live Art Event\n4.Nov // 13-21h // Rooftop Sessions\n\nA German artist best known for combining contemporary painting and urban art in a very specific way, by using a highly colored palette. Julia’s painting style ranges from figurative to conceptual art, working mainly on canvases with some inroads into street art. During time, Julia Benz has developed her very own style: the layers overlap and because no strict pre-conception or composition is made – it must be interpreted with a deep trust in the process that characterizes her work.\n\nMore about:\nhttp://fousiongallery.com/portfolio/circus-monkeys/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"409312952818393"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/23004403_1707621435916754_3925111379828292200_o.jpg?oh=cf0a53f2608ba8db9214d4bd6c1cc2c6&oe=5AAA536C","event_venue":"La Capella","event_link-href":"https://www.facebook.com/events/1329432387185575/","event_title":"Lectura Talk Trouble, de Clàudia Pagès","event_start":"11/11/2017","event_end":"11/11/2017","event_organizer":"La Capella","event_text":"Lectura en tres actes. \n\n1.\tRage, Home & Insults. \n2.\tBromas internas, Romance & Contagious\n3.\tEmissions, Fools & Bonding\n\nAmb Aleix Clavera, Noela Covelo Velasco, Ameen Metawa i Claudia Pagès. \n\nLa lectura començarà a les 6pm. \nSala Gran de La Capella\nEntrada lliure. Aforament limitat","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"1329432387185575"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23000085_1955895384662437_8936589807380700262_o.jpg?oh=76ad9d2d54989959970f37cee52d7d1c&oe=5A70DDB6","event_venue":"Pol & Grace Hotel","event_link-href":"https://www.facebook.com/events/531186870553630/","event_title":"¡Todos al salón! con Montblau de Marga Mascaró","event_start":"9/11/2017","event_end":"9/11/2017","event_organizer":"Pol & Grace Hotel","event_text":"¡Amigos! \n\n¡Queremos invitaros a una nueva Expo en el salón, y está vez serà en colaboración con Movimiento Aparte! \nTendremos con nosotros a Marga Mascaró, artista plástica cuya obra es la expresión de una cosmogonía personal en la que se solapan la geometría, la figura humana, la naturaleza y las escrituras. \n\nEn \"Montblau” dominan los colores azules y tierra que definen sus temas: el firmamento, el mar y el humano primigenio que va creando su propio camino en una tierra de nadie.\n\nGracias a Movimiento Aparte, esta inauguración tendrá un toque distinto, con una introducción a cargo de la experta en arte Anna Pou que nos planteará el tema  ¿Nos estamos alejando de la naturaleza? \nLo que no cambia es la idea es pasarlo bien entre amigos, y disfrutar del arte, un jueves diferente, con una buena birra, vermut del maresme, pica pica, y lo que surja! \n\n¡Os esperamos! \n\nPol & Grace Team","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"531186870553630"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22780513_1209275259174216_1367200576718668996_n.jpg?oh=898bd92c6e6c9d1e7e90a4c11cab7c70&oe=5AA8C72C","event_venue":"The Gallery Tattoo","event_link-href":"https://www.facebook.com/events/362803974143106/","event_title":"Santiago Elefante en The Gallery Tattoo Barcelona","event_start":"2/11/2017","event_end":"4/11/2017","event_organizer":"The Gallery Tattoo","event_text":"Santiago Elefante (La Plata, 1985), Es dibujante, ilustrador, artista plástico, y tatuador. Actualmente con residencia en uno de los mejores estudio de Buenos Aires, en el barrio de Palermo Hunch art/tattoo studio en Palermo. \n\nSu estilo propio se mueve entre la ilustración, el blackwork y el sketchwork, y llega a mezclar clásicos con últimas tendencias, como si la piel se convirtiera en una hoja de papel en blanco.\n\nhttps://www.instagram.com/santiagoelefante\n\n\nPor primera vez en Barcelona, tenemos el placer de abrir agenda a Santiago Elefante el 2,3 y 4 de Noviembre en The Gallery Tattoo Barcelona.\n\nPara Citas y consultas puedes escribirnos info@tattoobarcelona.es, por telefono 931422488, o mejor aun, pasate por nuestro estudio en Barcelona C/ Floridablanca, 89 del barrio de Sant Antoni","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"362803974143106"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22770506_10155410221819998_4664357800381242444_o.jpg?oh=329aa04ce5665553e6eb481c6681be69&oe=5A61DF7B","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/479980639054337/","event_title":"Imaginarios para una arquitectura colectiva · Imaginaris","event_start":"2/11/2017","event_end":"2/11/2017","event_organizer":"Scalae","event_text":"Amb motiu de la publicació del número monogràfic de la revista \"Quaderns d'Arquitectura i Urbanisme\" dedicat al Congrés d'Arquitectura, el Consell editorial-industrial de SCALAE *, en col·laboració amb Arts Santa Mònica i el Col·legi Oficial d'Arquitectes de Catalunya, convoca el dijous 2 de novembre al centre barceloní Arts Santa Mònica, a les 19h00, una acció de presentació dels materials gràfics aportats per fotògrafs i creadors que han intervingut en aquest número de la revista i una dramatització de Pere Faura.\n\nAmb el títol \"Imaginaris -de la fotografia i de la creació artística- per a una arquitectura col·lectiva: Quaderns i el Congrés d'Arquitectura\", l'acció presenta públicament els imaginaris proposats per nou fotògrafs i nou creadors d'art que han servit, al Quaderns , de documents d'obertura i clausura de cadascun dels nou àmbits conclusius del Congrés a més d'una dramatització especial de Pere Faura, que conclou l'acció.\n\nEls artistes són Laia Abril, Pere Faura, Toni Amengual, Alex Reynolds, Raquel García, Domènec, Alba Sotorra, Mery Cuesta i Lucía C. Pino, les intervencions han estat compilades i comissariades per Jaume Reus, director de l'Arts Santa Mònica. Per la seva banda, també participen els fotògrafs Eva Serrats, Pol Viladoms, Carles Sánchez, Meritxell Arjalaguer, Pau Guerrero, Marcela Grassi, Pep Sau, Josep M. de Llobet i Laura Canterella, que han aportat nou imaginaris caracteritzats per oferir una mirada compromesa amb el llindar de l'hàbitat humà, i per la seva complicitat amb l'arquitectura.\n\nLa trobada finalitzarà amb una cervesa Alhambra, per tal de compartir impressions.\n\nEl comissariat d'aquesta acció ha anat a càrrec de Jaume Reus, director de l'Arts Santa Mònica, en el cas dels creadors de diferents disciplines, i a càrrec de la redacció de Quaderns, en el cas dels fotògrafs.\n\n*participat per Cricursa, Lamp, Figueres, Geze, Cosentino, Pergo, Reynaers i Roca\n\n···\n\nCon motivo de la publicación del número monográfico de la revista \"Quaderns d'Arquitectura i Urbanisme\" dedicado al Congreso de Arquitectura, el Consejo editorial-industrial de SCALAE*, en colaboración con Arts Santa Mónica y el Colegio Oficial de Arquitectos de Cataluña, convoca el jueves 2 de noviembre en el centro barcelonés Arts Santa Mònica, a las 19h00, una acción de presentación de los materiales gráficos aportados por fotógrafos y creadores que han intervenido en este número de la revista y una dramatización de Pere Faura.\n\nCon el título \"Imaginarios -de la fotografía y de la creación artística- para una arquitectura colectiva: Quaderns y el Congreso de Arquitectura\", la acción presenta públicamente los imaginarios propuestos por nueve fotógrafos y nueve creadores de arte que han servido, en el Quaderns, de documentos de apertura y clausura de cada uno de los nueve ámbitos conclusivos del Congreso además de una dramatización especial de Pere Faura, que concluye la acción.\n\nLos artistas son Laia Abril, Pere Faura, Toni Amengual, Alex Reynolds, Raquel García, Domènec, Alba Sotorra, Mery Cuesta y Lucía C. Pino, cuyas intervenciones han sido compiladas y comisariadas por Jaume Reus, director del Arts Santa Mònica. Por su parte, también participan los fotógrafos Eva Serrats, Pol Viladoms, Carles Sánchez, Meritxell Arjalaguer, Pau Guerrero, Marcela Grassi, Pep Sau, Josep M. de Llobet y Laura Canterella, que han aportado nueve imaginarios caracterizados para ofrecer una mirada comprometida con el umbral del hábitat humano, y por su complicidad con la arquitectura.\n\nEl encuentro finalizará con una cerveza Alhambra, a fin de compartir impresiones.\n\nEl comisariado de esta acción ha ido a cargo de Jaume Reus, director del Arts Santa Mònica, en el caso de los creadores de diferentes disciplinas, y a cargo de la redacción del Quaderns, en el caso de los fotógrafos.\n\n*participado por Cricursa, Lamp, Figueras, Geze, Cosentino, Pergo, Reynaers y Roca","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"479980639054337"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22861534_10213612338715941_6936935416332918689_o.jpg?oh=6fd137cd73306878219590d878ea213d&oe=5AA91DA7","event_venue":"Sala Fènix","event_link-href":"https://www.facebook.com/events/548479178825796/","event_title":"Inauguració de l'exposició \"Bosc d'Ombres\"","event_start":"1/11/2017","event_end":"1/11/2017","event_organizer":"Anna Chwaliszewska","event_text":"Me gustaría invitaros el próximo 1 de Noviembre a la inauguración de mi exposición \"Bosc d'Ombres\" en la Sala Fenix.\n\nBosc d'Ombres es un recorrido por los proyectos más significativos en los que he colaborado desde mi llegada a Barcelona ; vestuario, máscaras i escenografías formarán parte de una instalación en la que  luces y sombras  transportarán al espectador a un enigmático i sorprendente \"Bosc d'Ombres\".","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"548479178825796"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22852122_547110248968728_5958643983284862939_n.jpg?oh=33945e3abf0798df4279c4e907c79fdf&oe=5A7573BD","event_venue":"Cordova - Barcelona","event_link-href":"https://www.facebook.com/events/1327305974061995/","event_title":"Mohammed Abd Alwasi: The Memory of Hunger","event_start":"4/11/2017","event_end":"4/11/2017","event_organizer":"Cordova - Barcelona","event_text":"\"I’m living with the daily death in Iraq. I am referring to these massacres, Sectarian killings, migration, forced displacement, death by suicide bombs, and the killing by identity. I think that,  art is not only about producing beauty, but it’s wider.\"\n-Mohammed Abd Alwasi\n\nComprised of twelve photographs this show skims the surface of Mohammed Abd Alwasi’s general practice and focuses tightly on images he made of his sculptures or assemblaged objects. Working most commonly in performance Abd Alwasi usually makes site-specific pieces in and around the city Hilla, Iraq where he lives, located about 100 km south of Baghdad near the ancient ruins of Babylon. This region is situated directly in a tumultuous conflict zone and has been the site of numerous atrociously violent attacks since 2003, that have killed thousands of people and all but flattening much of the city. Generally he longs for peace and works through art in an attempt to speak truth of his situation, and of the situation in this region, seemingly in a state of perpetual civil war. Seeing as the performances are very much rooted in their location, the images on display here function more as entry points, like isolated props from a piece of theater, they provide an addendum to his larger project. \n\nExhibition runs from November 4 - November 25 2017","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1327305974061995"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22792137_1434795513282523_9127936991785714142_o.jpg?oh=394a100b77935424f051cfb67deede40&oe=5AA921E6","event_venue":"Museu Marítim de Barcelona","event_link-href":"https://www.facebook.com/events/1025268854282311/","event_title":"Festival Drap-Art´17 Barcelona","event_start":"3/11/2017","event_end":"3/11/2017","event_organizer":"Drap-Art","event_text":"CAT\n03 al 26 novembre\nEXPOSICIÓ - TALLERS - CONFERÈNCIES - MÚSICA EN VIU - CINEMA - PERFORMANCE - NETEJA DE PLATGES I FONS MARÍ\n\nActualment, hi ha cent vegades més escombraries en la mar que fa 50 anys. I el pronòstic no és més optimista de cara al futur. Es calcula que l’any 2050 els oceans estaran més poblats de plàstic que de peixos.\nEl Festival Drap-Art´17 reflexiona sobre el potencial de l’art com a eina, tant d’acció com de transformació, en relació a les problemàtiques mediambientals. La mostra ens parla d’aspectes ecològics, polítics i socials a partir de la mirada d’artistes de diverses nacionalitats, amb l’objectiu de dibuixar respostes col·lectives i compartides cap a un desenvolupament més sostenible.\n- 19h Conferència. Sala d'actes.\nMaría José Arceo, Thames Plastic & the exploration of future dust (Londres). \nDianna Cohen, Co-Founder of Plastic Pollution Coalition (USA)\nMaría Vidal, Agència de Residus de Catalunya.\nTanja Grass Drap-Art.\n- Performance artista i curador Doron Polak (Tel-Aviv)\n- Concert:\nPierre Bastien www.pierrebastien.com\nEli Gras www.eligras.com\n- Re-fiber: Acció col·lectiva (Tel-Aviv)\nTotes les activitats: www.drapart.net/barcelona\n\n___\nCAST\n03 al 26 de noviembre\nEXPOSICIÓN - TALLERES - CONFERENCIAS - MÚSICA EN VIVO - CINE - PERFORMANCE - LIMPIEZA DE PLAYAS Y FONS MARÍ\nActualmente, hay cien veces más basura en el mar que hace medio siglo. Y el pronóstico no es más optimista de cara al futuro. Se calcula que en el año 2050 las aguas estarán más pobladas de plástico que de peces.\nEl Festival Drap-Art´17 Barcelona reflexiona en torno al potencial del arte como herramienta, tanto de acción como de transformación, en relación a las problemáticas medioambientales. La muestra nos habla de aspectos ecológicos, políticos y sociales a partir de la mirada de artistas de diversas nacionalidades, con el objetivo de dibujar respuestas colectivas y compartidas hacia un desarrollo más sostenible.\n- 19h Conferencia. Sala de actos.\nMaría José Arceo, Thames Plastic & the exploration of future dust (Londres).\nDianna Cohen, Co-Founder of Plastic Pollution Coalition (USA)\nMaría Vidal, Agencia de Residuos de Cataluña.\nTanja Grass Drap-Art.\n- Performance artista y curador Doron Polak (Tel-Aviv)\n- Concierto: \nPierre Bastien www.pierrebastien.com\nEli Gras www.eligras.com\n- Re-fiber: Acción colectiva (Tel-Aviv)\nTodas las actividades: www.drapart.net/barcelona\n\n___\nENG\nAt present there is 100 times more garbage in the sea than half a century ago. And the prospects for the future are not optimistic. The prediction is that in the year 2050 the oceans will contain more plastics than fish.\nThe Drap-Art’17 Festival reflects on the potential of art as a tool, both of action and of transformation, concerning environmental problems. The exhibition treats ecological, political and social problems through the eyes of artists of various nationalities, with the aim of achieving collective and shared responses towards a more sustainable development.\n- 7 pm Conference\nMaría José Arceo Thames Plastic & the exploration of future dust (London).\nCatalan Waste Agency, \nDianna Cohen, Co-Founder of Plastic Pollution Coalition (USA)\nTanja Grass Drap-Art.\n- Performance artist and curator Doron Polak (Tel-Aviv)\n- Concert:\nPierre Bastien www.pierrebastien.com\nEli Gras www.eligras.com\n- Re-fiber: Collective action (Tel-Aviv)\nAll activities: www.drapart.net/barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:30","event_id":"1025268854282311"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/22894398_1617939651598061_8917354458648402562_n.jpg?oh=4b3ed98795ba6cc23c35dba573471a4f&oe=5AA6C411","event_venue":"ArtDealProject","event_link-href":"https://www.facebook.com/events/1557303904349405/","event_title":"Inauguración de \"Espinha\" de Shinji Nagabe","event_start":"3/11/2017","event_end":"3/11/2017","event_organizer":"ArtDealProject","event_text":"Desde Art Deal Project tenemos el placer de presentar el proyecto \"Espinha\" de Shinji Nagabe, fotografo brasileño afincado en Paris y ganador, entre otros premios, de Art Photo Bcn 2016 con su trabajo \"Elevation\".\n\nEspinha  es un conjunto de huesos y cartilagen que sostienen un cuerpo. La misma palabra, en un significado más amplio, se puede referir a \"estructura\", una base para construir algo. \nEsta exposición es una invitación a visitar el universo creado por el fotografo brasileño originario de una familia tradicional japonesa. Su trabajo siempre ha sido influenciado por esas dos culturas y por el encuentro entre realidad y fantasía.  Su fotografía es un potente encuentro entre posas estaticas que recuerdan el universo pictorico japonés con colores vibrantes y tropicales, tipicos de las manifestaciones del sincretismo religioso brazileño. \n\nLas fotografías presentadas en esta ocasión han sido realizadas en cinco estados de Brazil (Bahia, São Paulo, Pernambuco, Alagoas e Sergipe) entre 2015 y 2017.\n\nTambién se presentará por primera vez su serie \"Crisálida\" realizada en Barcelona en el mayo 2017 durante los días de Art Photo Bcn.\n\n---------------------------------------------------------------\n\nLa herencia multicultural de Shinji Nagabe es la base de su trabajo, donde busca insertar cuestiones de identidad y costumbre. Trabaja imágenes aparentemente imaginarias que están al mismo tiempo impregnadas de realidad. Su trabajo busca cuestionar la relación humana en la sociedad y en su ambiente.\n\nFotoperiodista de formación, Shinji Nagabe crea imagenes que juegan entre el simbolismo y la realidad, mezclando los simbolos del candomblé africano con el carnaval brasileño bajo un formalismo tipicamente asiático. El uso de objetos cotidianos, personas y colores vibrantes es lo que le permite hablar de una conexión entre lo espiritual y lo material, un discurso permeado de mezcla y misterio que pretende contar esa unión de mundos aparentemente distantes y que se unen en el.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1557303904349405"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/22829816_1473494079394495_6499224935433081523_o.jpg?oh=8895fa8ae996067847c1433cdaba9f59&oe=5A644669","event_venue":"Adn Galeria","event_link-href":"https://www.facebook.com/events/1504363032978801/","event_title":"Think Tank: Laura Llaneli, Núria Gómez Gabriel y Alexandra Laudo","event_start":"3/11/2017","event_end":"3/11/2017","event_organizer":"ADN Platform","event_text":"Como epílogo de \"Relationship of Command\", el solo show de Laura Llaneli en ADN Platform (hasta el 4 de noviembre de 2017), la artista mantendrá una conversación en Adn Galeria el viernes 3 de noviembre, de 18:00 a 20:00, con dos de las personas que últimamente más se han acercado a su trabajo: Núria Gómez Gabriel y Alexandra Laudo. \n\nAdemás, Núria Gómez Gabriel presentará \"Scott 4\", publicación sobre una de las producciones más recientes de Laura Llaneli.\n\nPara finalizar, Laura interpretará en directo la performance \"Scott 4\", alrededor de la cual gira la publicación.\n\nViernes 3/11,\n18-20h\n@ ADN Galeria,\nC. Enric Granados, 49\nBarcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"1504363032978801"}]