[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23331447_164159877654368_8178497672040263411_o.jpg?oh=f25e4922da938208327f971562f11010&oe=5A9677A1","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/624136094376947/","event_title":"Art & Fashion Christmas Market","event_start":"8/12/2017","event_end":"9/12/2017","event_organizer":"Art Market","event_text":"Juntos con nuestros amigos y socios, estamos felices de invitarte a nuestro Espacio creativo ArteriaBCN para el \"Art & Fashion Christmas Market\" que abrirá sus puertas desde las 18:00 el dia 8 de diciembre hasta las 22:00 del dia 9 de diciembre.\n En el ambiente amigable y creativo  puedes:\n- Disfrutar la verdadera experiencia navideña con música, comida y bebidas;\n- Ver y comprar las obras de los mejores diseñadores de todo el mundo que viven en Cataluña;\n-Participar en actuaciones y concursos gastronómicos y artísticos;\n-Conocer nuevos amigos y compartir tu propia creatividad;\n-Gozar el desfile de moda de la estrella invitada.\n\n       Art & Fashion Christmas Market\n                   8.12.2017\n17:00 Apertura\n19:00 Palabras de bienvenida de los organizadores\n19:15 Performance gastronomico\n20:00 Degustación de vinos con experto.*\n21:00 Fabuloso desfile de moda de la estrella invitada Jose Rivero!\n         La colección \"Sueños de Navidad\"\n\n         Art & Fashion Christmas Market\n                   9.12.2017\n11:00 Café de bienvenida\n12:00 Taller para niños y padres con la maestra de arte: \"Hacemos               decoración de Navidad\" **\n16:00 Concurso gastronomico\n17:00 Degustación de vinos con experto.*\n20:00 Performance erótico \"Tabla de Dulces\"\n\n Desde las  12:00 hasta 21:00 funciona el taller de experiencia única \"¡You are the star!\". El equipo de estilista, maquillador y fotógrafo te ayudará a crear una imagen magnífica y hará fotos inolvidables con piezas de arte. \n\nLos detalles de las condiciones de participación para los artistas se envían por correo.\narteriabcn@gmail.com\nC/Bruc 147, Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"22:00","event_id":"624136094376947"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/23334026_697319093804803_713580776624482389_o.jpg?oh=bfe024bc0f5fd774f1c0c0f0f67273df&oe=5AAC28AA","event_venue":"LAB 36 Gallery","event_link-href":"https://www.facebook.com/events/315034215639988/","event_title":"El poeta Halley Art Show, Sergio Mora en LAB36","event_start":"22/11/2017","event_end":"22/11/2017","event_organizer":"LAB 36 Gallery","event_text":"Sergio Mora expone en première y durante únicamente 4 días las 14 pinturas que ilustran el álbum \"El poeta Halley\" de Love of Lesbian en el espacio expositivo de Lab 36. \n\nEl Álbum fue galardonado con el Grammy Latino 2016 por la Academia Latina a la Dirección de arte / mejor diseño de packaging en un trabajo multidisciplinar que integra en un único objeto lenguajes tan diversos como música, la literatura y las artes plásticas.\n.\nEl opening contará con la participación de Santi Balmes, líder de Love of Lesbian, quien presentará el acto y conversará con el artista sobre el proyecto.  Esta presentación coincide con los 2 conciertos final de gira del grupo en el Sant Jordi Club de Barcelona los días 24 y 25 de noviembre.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:30","event_id":"315034215639988"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23334247_10156407728819879_1579157023867008853_o.jpg?oh=4f8254e940c8aa9e4b75c21147e5b0f3&oe=5A6999DB","event_venue":"Mazda Space","event_link-href":"https://www.facebook.com/events/293019727866733/","event_title":"Digi_Lab 1 by Mazda","event_start":"18/11/2017","event_end":"18/11/2017","event_organizer":"MUTEK Barcelona","event_text":"#DIGI_LAB 1 \nMUTEK.ES vuelve a amplíar su huella anual de eventos con la serie de eventos DIGI_LAB by Mazda centrada en las artes audiovisuales, la tecnología y las conferencias. El primer evento de la temporada será el 18 de noviembre con uno de los proyectos más destacados este agosto durante MUTEK Montreal; el del artista británico Graham Dunning quién llega con sus esculturas cinéticas y giratorias y sus performances techno mecánicas.\n\nGraham Dunning:\nCientífico DIY, artista instalativo y rebelde musical, Graham Dunning está obsesionado con el polvo, los scratches, la descomposición de los artefactos culturales y el desmantelamiento del techno. Usando una variedad de medios, incluyendo cintas, dubplates, grabaciones de campo y dispositivos electrónicos pirateados, Graham genera música en una variedad de estilos, pero es más conocido por lo que él llama el techno mecánico. Esta técnica incluye pistas construidas a partir de bucles creados apilando vinilo y dubplates adulterados en un solo tocadiscos y utilizando contactos eléctricos para activar instrumentos desde sintetizadores y cencerros hasta woofers extraidos de los sistemas de altavoces. \n\nWEB: https://grahamdunning.com \n\nEstrella Damm te invita a la cerveza!\nRecuerda que el aforo es muy limitado y no habrá entradas disponibles en puerta.\n\nTICKETS 4€: \nhttp://entradas.lavanguardia.com/evento/mutek9/\n\nPARTNERS:\nwww.mazda.es\nwww.estrelladamm.com\nwww.lavanguardia.com \n\nMas info: www.mutek.org/spain","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"293019727866733"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23120218_890662574433855_169513197220579227_o.jpg?oh=4dd5bc4136c08071dbd9ebb1ec930083&oe=5A9A8DD0","event_venue":"Dinamo-Studio","event_link-href":"https://www.facebook.com/events/1761476420530433/","event_title":"Encuaderna con Tela!","event_start":"18/11/2017","event_end":"19/11/2017","event_organizer":"Dinamo-Studio","event_text":"Aprende la técnica clásica de encuadernar. Coseremos varios cuadernillos entre sí y haremos unas tapas de cartón, forradas de tela.\n\nLa idea de este taller no es sólo aprender a hacer tu cuaderno, sino que aprender a transformar casi cualquier tela para que sea apta para forrar tus tapas.\n\nRecupera algún retal de ese vestido que tanto te gusta y ya no te queda o compra ese trocito de tela ¡y transfórmalo en un cuaderno!\n\nINSCRÍBETE en encuaderna@dinamo-studio.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1761476420530433"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23275448_920088374816973_4173443529946845152_o.jpg?oh=5e262d0098126deea9927f0bb8ad5e93&oe=5AAE6064","event_venue":"Carrer d'Espronceda, 326 nave 4. Barcelona","event_link-href":"https://www.facebook.com/events/982637808551349/","event_title":"Crosswords","event_start":"14/11/2017","event_end":"14/11/2017","event_organizer":"Espronceda","event_text":"__ENG__\n\nMarta Juvanteny, Lucia Royo, Juano Ortiz, Monica Plans, Teresa Pera, Hannah Berestizhevsky, Yosman Botero, Alejandro Palacín, Irene Bou and Mireia de Juan, we are a group of artists that coincided at the Master’s Degree in Artistic Production and Research in the Faculty of Fine Arts of Barcelona. During this period we had the opportunity to share spaces, experiences and concerns.\n\tThe exhibition that we present at the Espronceda Center for Art and Culture is born from the desire to keep this dialogue open between research and interests. In a certain way, Crosswords could be explained as a curating exercise shared from within the artistic praxis. With it we highlight those meeting points from which heterogeneous lines of research and artistic creation flee, based on the game of multiple and unlimited relationships of a crossword puzzle.\n\n___ES__\n\nMarta Juvanteny, Lucia Royo, Juano Ortiz, Mònica Planes, Teresa Pera, Hannah Berestizhevsky, Yosman Botero, Alejandro Palacín, Irene Bou y Mireia de Juan, somos un conjunto de artistas que coincidimos en la misma promoción del máster de Producción e Investigación Artística en la Facultad de Bellas Artes de Barcelona. Durante este periodo tuvimos la oportunidad de compartir espacios, experiencias e inquietudes.\n\tLa exposición que presentamos en el Centro de Arte y Cultura Espronceda nace de la voluntad de mantener abierto este diálogo entre investigaciones e intereses. En cierta manera, Crosswords podría explicarse como un ejercicio de comisariado compartido desde el interior de la praxis artística. Con él ponemos de manifiesto aquellos puntos de encuentro desde los cuales fugan líneas heterogéneas de investigación y creación artística, basándose en el juego de relaciones múltiples e ilimitadas de un crucigrama.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"982637808551349"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/23316312_1516195865131815_754398954730079010_n.jpg?oh=27f9675c822b9056f72d380360d8823c&oe=5AA31911","event_venue":"Kaoni Gallery","event_link-href":"https://www.facebook.com/events/185275345356771/","event_title":"I have a Dream. Vernissage.","event_start":"18/11/2017","event_end":"18/11/2017","event_organizer":"Anna Dart","event_text":"----------------------------------\nI have a Dream. Celebración de los sueños.\n20.30-22h el sábado día 18 de Noviembre.\nNuevos acrílicos de Anna Dart.\nPerformance en directo - bailarín Pau Aran Gimeno.\nGalería KAONI (M. Fontana, línea verde)\nLibre entrada\n-----------------------------------\n\n¿ y si la magia y la fragilidad fueran sinónimos ?\n    ¿ y si hubiera verdades fundamentales en vulnerabilidad ?\n       ¿ y si los sueños fueran realidades más verdaderas ?\n            ¿ por qué dejamos al lado nuestros sueños ?\nrecuerda, los sueños son pequeños mensajes secretos enviados a nosotros mismos —\npequeñas palmaditas en el hombro ...\n\n\n¿ no podemos vivir de inferencias , de nociones ,\n¿ no podemos subsistir con emociones , con gentileza ?\nalineación - afinemos ,  conectemos con las cosas inferiores\n                 los intermedios son tan bonitos , parpadeantes , tuzudos además , ——— tal y como las zonas grises\n                 \nfrecuencias centelleantes , corazonadas , vibraciones , iiiinclinaciones son todas válidas\nabierto / cerrado no son opuestos\nfusión / difusión no son opuestos, sino secuencias - dispersa y luego funde - volver a enamorarse\n                                                  con TODO\ncuenta hacia atrás - progreso no siempre es avanzar hacia delante — ya hemos\naprendido las verdades esenciales - resucitémoslas, recuérdalas\n\nvolvámonos\n        al\n          bosque\n\n       volvámonos\n                 al\n                   bosque\n\n--------------------------------------\nGabriel Virgilio Luciani, comisario crítico de arte, sobre la obra de Anna Dart","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"22:00","event_id":"185275345356771"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/22713255_959034554234469_1058362353457472604_o.jpg?oh=a52a8274e1dedfb839112008195d8462&oe=5A9EFD50","event_venue":"Depot Lab Barcelona","event_link-href":"https://www.facebook.com/events/1116612805107781/","event_title":"Los 7 PASOS de mi proceso de diseño web","event_start":"21/11/2017","event_end":"21/11/2017","event_organizer":"Luis Zarza WordPress Expert","event_text":"En este meeup tendremos al señor Javi Díaz, profesional del diseño y desarrollo web con WordPress. \n\nLa charla trata sobre el proceso que realiza para un diseño web, en concreto 7 pasos para abordarlo de la manera más óptima. Uno a uno explica como afrontarlos, básicamente son tips de webs, software y algunas buenas prácticas para que este proceso sea más efectista y llevadero para todos. \n\n¡Esta enfocado sobre todo a developers de WordPress, que no se atrevan a realizar diseños por falta de práctica o metodología definida y quieran dar paso!\n\n¡Sin profundizar demasiado en ninguna fase podrán tener una idea general de como mejorar sus diseños y suficientes recursos para ello!\n\nLo pasos que Javi utiliza para realizar diseños web, tips de webs y software, para que este proceso sea más llevadero para todos.\n\nAl final de la charla tendremos tendremos un networking amenizado con pizzas 🍕, y bebidas 🍺 patrocinadas por CDmon!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1116612805107781"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/23316369_1460677783987268_718353876239366398_n.jpg?oh=c05ce87901368f281376bb87bc172d28&oe=5A9EB7F0","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/170053793584855/","event_title":"Urban Art Festival","event_start":"25/11/2017","event_end":"25/11/2017","event_organizer":"Arteria BCN","event_text":"ArteriaBCN se conviertira en un espacio de arte urbano!\n\nPor fin los grafitis y murales urbanos  estaran dentro de las paredes de la galeria. 350 metros mas 3 patios interiores conviertiran en un escenario de arte urbano con la participacion de los artistas locales y internacionales . Un festival de arte urbano, en Arteriabcn creativ platform, que impulsa un evento juntando artistas visuales, ilustradores y grafiteros. \n\ncontacto: \narteriabcn@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"22:00","event_id":"170053793584855"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21768977_1709655432385989_7460718421431805397_o.jpg?oh=c3cadee862c7f9b02e6c194723c6edb0&oe=5A9C37B6","event_venue":"Espais Volart","event_link-href":"https://www.facebook.com/events/1409050419211603/","event_title":"Diàlegs per a [des]cobrir l'obra de Lita Cabellut.","event_start":"14/12/2017","event_end":"14/12/2017","event_organizer":"Espais Volart","event_text":"CA - Un diàleg a quatre veus entre obra, espectadors, autor i personalitats del món de la cultura que ens permetin endinsar-nos en l’univers estètic i de continguts de les seves obres.\n\n\"El poder segueix entre nosaltres\"\n\nLa Condició Humana, com a matèria pictòrica, caracteritza l’obra de Cabellut; és el seu motor artístic. L’únic fons, paisatge o escenari en el qual se centra la seva obra és l’ambició, la feblesa, la por, l’esperança, la naturalesa humana que s’observa en un mirall cec.\n\nFerran Sáez Mateu és escriptor i professor universitari, especialista en Montaigne, sobre el qual va desenvolupar la seva tesi doctoral. Entre 2011 i 2015 va ser director del Centre d’Estudis Contemporanis de la Generalitat de Catalunya.\n\nJoana Ortega Alemany (Barcelona, ​​1959) és una política catalana, diputada al Parlament de Catalunya des de 2006 fins a 2015. Va ser nomenada vicepresidenta del Govern de Catalunya i consellera de Governació i Relacions Institucionals entre els anys 2010 i 2015.\n\nJosep Maria Pou Serra (Mollet del Vallès, 1944) és un reconegut director teatral i actor català, que ha desenvolupat la seva carrera professional en el món del cinema, el teatre i la televisió.\n\nModerador: Llucià Homs, coeditor de la publicació cultural Hänsel i Gretel.\n\nAforament limitat (140 persones). Per més informació ☞ https://goo.gl/FUjBeQ\n·······\nES - Un diálogo a cuatro voces entre obra, espectadores, autor y personalidades del mundo de la cultura que nos permita adentrarnos en el universo estético y de contenidos de sus obras. \n\n\"El poder sigue entre nosotros\"\n\nLa Condición Humana, como materia pictórica, caracteriza la obra de Cabellut; es su motor artístico. El único fondo, paisaje o escenario en el que se centra su obra es la ambición, la debilidad, el miedo, la esperanza, la naturaleza humana que se observa en un espejo ciego.\n\nFerran Sáez Mateu es escritor y profesor universitario, especialista en Montaigne, sobre el que desarrolló su tesis doctoral. Entre 2011 y 2015 fue el director del Centro de Estudios Contemporáneos de la Generalitat de Catalunya.\n\nJoana Ortega Alemany (Barcelona, ​​1959) es una política catalana, diputada en el Parlament de Catalunya desde 2006 hasta 2015. Fue nombrada vicepresidenta del Gobierno de Catalunya y consejera de Gobernación y Relaciones Institucionales entre los años 2010 y 2015.\n\nJosep Maria Pou Serra (Mollet del Vallès, 1944) es un reconocido director teatral y actor catalán, que ha desarrollado su carrera profesional en el mundo del cine, el teatro y la televisión.\n\nModerador: Llucià Homs, coeditor de la publicación cultural Hänsel i Gretel.\n\nAforo limitado (140 personas). Para más información ☞ https://goo.gl/dkM7Z5","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"1409050419211603"}]