[
  {
    "event_title1": "Sistemas y materiales para el montage, exhibición y almacenaje de bienes patrimoniales",
    "event_title2": "XV Reunió Técnica",
    "event_image-src": "http://www.macba.cat/uploads/20171020/Jornada_CRAC.0.jpg",
    "event_text": "Los profesionales de la conservación-restauración asumen, cada vez más, la responsabilidad de establecer las prescripciones técnicas para la museografía, almacenaje, embalaje y el transporte de los bienes patrimoniales. A veces se produce la paradoja que los elementos y productos, supuestamente de protección y adecuación, acaban perjudicando a los bienes que se quieren salvaguardar.\n\n\n\nSon elementos determinantes para la conservación: el entorno y un sistema expositivo para la presentación de las colecciones, el tipo de anclaje y el soporte de mostrar cada uno de los bienes patrimoniales, la selección de los materiales para enmarcar una obra, para almacenarla o embalarla, los espacios de reserva y el mobiliario para organizar los objetos.\n\n\n\nNo siempre se conocen suficientemente los contaminantes que generan los materiales y productos que envuelven los bienes patrimoniales (ácidos, formaldehidos, cloro, amoniaco...) ni los efectos que pueden producir a corto y a largo plazo.",
    "event_start": "27",
    "event_end": "28 nov. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/sistemas-y-materiales-para-el-montage-exhibicion-y-almacenaje-de-bienes-patrimoniale/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/sistemas-y-materiales-para-el-montage-exhibicion-y-almacenaje-de-bienes-patrimoniale/1//activ"
  },
  {
    "event_title1": "Parlem de... Colección MACBA. Bajo la superficie",
    "event_title2": "Con Dora Garcia",
    "event_image-src": "http://www.macba.cat/uploads/20170719/latifa_770.jpg",
    "event_text": "El programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.",
    "event_start": "28 oct. 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/parlem-de/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de/1//activ"
  },
  {
    "event_title1": "Challenging Corporealities",
    "event_title2": "Congreso Internacional",
    "event_image-src": "http://www.macba.cat/uploads/20171018/crn_dito_Marina_Nun_ez.4.jpg",
    "event_text": "En los últimos años se ha producido una proliferación de discursos que, desde un enfoque múltiple, ahondan en la brecha existente en la concepción cartesiana del yo o el sujeto. La división mente/cuerpo, junto con otros dualismos –natural/artificial, humano/no-humano, vivo/muerto…–, han sostenido una concepción antropocéntrica del mundo que ya no es operativa para dar cuenta de las nuevas prácticas y relatos que han devuelto a la materialidad al ojo del huracán.\n\n\n\nCorporalidades desafiantes: reconfiguraciones entre la materialidad y la discursividad pretende reunir aquellas investigaciones en las que las múltiples reconfiguraciones que han ido desarrollándose en los últimos tiempos, distribuidas entre materialidad y discursividad, toman lo corporal como objeto de estudio: politizaciones del malestar que vuelven a tener en cuenta las condiciones materiales como causa; descentralizaciones del sujeto desde las agencias objetuales y las «materias vibrantes»; discursos en torno a lo biológico que desafían ciertas concepciones normativas del género y el sexo desde la materialidad corporal; historias del pensamiento y teorías del arte que vehiculan otras herramientas teóricas para pensar lo corporal en el ámbito de la creación artística, a fin de otorgarle al cuerpo una entidad que hasta entonces nunca había tenido.",
    "event_start": "9",
    "event_end": "10 nov. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/challenging-corporealities/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/challenging-corporealities/1//activ"
  },
  {
    "event_title1": "La gente habla Brossa",
    "event_title2": "A cargo de Pedro G. Romero",
    "event_image-src": "http://www.macba.cat/uploads/20151104/4742_770x.jpg",
    "event_text": "En los bordes del proyecto expositivo comisariado con Teresa Grandas y el equipo del MACBA, desde las afueras mismas, desde el filo, en fin, se propone una lectura radical («buscar las raíces es una forma subterránea del aéreo irse por las ramas», José Bergamín) de la obra de Joan Brossa. Secuestrado por la aristocracia catalanista, por el vanguardismo socialdemócrata, por la burguesía nacionalista, sucesivamente, se pretende leer, ¡vaya por dios!, un Brossa subalterno, verdadera condición del menestralismo acuñado por Pere Gimferrer, un Brossa que habla desde abajo, un bruto (brut) como decía Antoni Tàpies, alguien sin biblioteca, sin formación académica, pero con una voz tan propia como baja. Esa voz baja que reclamaba João Cabral de Melo, que nada tenía que ver con el intimismo sino con la condición de clase. \n\n\n\nEn cierto sentido se trata de descolonizar a Brossa, de hacer de su desclasamiento una potencia, esa que anda por debajo de sus proyectos culteranos, vanguardistas y lumpen-proletarios. Y se hace a contrapelo, como quería Walter Benjamin, desde la lectura de un no catalanoparlante que, a su vez, sabe que el fundamento del habla de Brossa está en su voz, en la resonancia material y política de sus frases, en la performatividad de ese decir, en las consecuencias del acto fonador, y que, aun sabiendo esto, aun sabiendo que la esencia, el ¿qué es?, el núcleo oscuro de la cosa le está vedado, o quizás gracias a esto, atiende más que a lo que son, a cómo funcionan sus palabras y sus cosas.",
    "event_start": "11",
    "event_end": "12 dic. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/la-gente-habla-brossa/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/la-gente-habla-brossa/1//activ"
  }
]