[{"EVENT NAME":"Conferència: Les joies de la Reina Ahhotep","VENUE NAME":"Subex Galeria d'Art","ORGANIZER NAME":"Subex Galeria d'Art","START DATE":"04/26/2018","START TIME":"","END DATE":"04/26/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/952613501564961/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q86/p526x296/30728008_1974391089268865_4361613637820406156_n.jpg?_nc_cat=0&oh=c4de178d0af3981240dfedfa63283fff&oe=5B4FCC70' width='228' height='182' alt='Conferència: Les joies de la Reina Ahhotep' />Conferència a càrrec de la Dra. Irene Cordón i Solà-Sagalés, en motiu del seu recent article publicat a la revista National Geographic. <br /><br />L’any 1859 l'arqueòleg francès A. Mariette localitzava a Egipte la tomba de la reina egípcia Ahhotep. Al seu interior es va trobar un magnífic aixovar funerari ple d'objectes i peces de joieria, cridant especialment l'atenció una cadena amb tres penjolls amb la forma de mosques d'or, insígnia amb la qual els antics egipcis condecoraven el valor durant la batalla. <br /><br />Si vols conèixer la història d'aquestes joies i el perible que han patit, vine el proper dijous dia 26 d'abril a les 18,30h a la galeria. L'entrada és gratuïta.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q86/p526x296/30728008_1974391089268865_4361613637820406156_n.jpg?_nc_cat=0&oh=c4de178d0af3981240dfedfa63283fff&oe=5B4FCC70"},{"EVENT NAME":"Arnau Gallery #15 - Magda Ćwik & Puke","VENUE NAME":"Arnau Gallery","ORGANIZER NAME":"Arnau Gallery","START DATE":"04/21/2018","START TIME":"","END DATE":"04/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/482330452169617/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30708897_1801183343277627_950086429898178560_n.jpg?_nc_cat=0&oh=ae3fdb20e2c1455be4d99df35834a591&oe=5B6D0AC0' width='228' height='182' alt='Arnau Gallery #15 - Magda Ćwik & Puke' />Seguimos con nuestra exploración del arte urbano y entramos por nuestra edicion de Abril en el mundo del diseño gráfico y del arte digital con una nueva colaboración entre Magda Ćwik & Puke Dyandemo. <br /><br />Magda Ćwik:<br />Artista originaria de Polonia y establecida en Barcelona desde 1 año, Magda es un artista gráfica que sigue desarollando su arte sobre otros medios y soportes como cuadros y murales. Fragmentación, abstracción y colores son su manera de expresar su sensibilidad de forma muy personal. <br />www.magdacwik.com<br /><br />Puke: <br />Fran Giménez empezó de manera autodidacta en 1988, experimentando diferentes disciplinas en el arte del graffiti con tipografias, murales y plantillas bajo el nombre “PUKE”. Se implica desde el año 2000 en varías exposiciones de arte urbano en Barcelona, iniciando obra sobre lienzo y reciclando objetos recogidos en la calle.<br />www.frangimenezart.com<br /><br />Os esperamos para disfrutar de esa sesion Sabado 21/04 a partir de las 11. Ese proyecto esta organizado por Street Art Barcelona con el apoyo de Difusor y de nuestros patrocinadores Montana Colors & Debasa. <br /><br />www.streetartbcn.com<br />www.difusor.org</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30708897_1801183343277627_950086429898178560_n.jpg?_nc_cat=0&oh=ae3fdb20e2c1455be4d99df35834a591&oe=5B6D0AC0"},{"EVENT NAME":"Inauguració instal·lació site specific","VENUE NAME":"Centre Cívic Guinardó","ORGANIZER NAME":"margalef","START DATE":"05/03/2018","START TIME":"","END DATE":"05/03/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/158771351485859/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/s526x296/30742096_2112111209063176_3773560740503926020_n.jpg?_nc_cat=0&oh=90295a93ef6d9c7ef8f7e66679a3fd17&oe=5B595D8D' width='228' height='182' alt='Inauguració instal·lació site specific' />\\\\\\\\\\\\ EXPO:<br />$ Glòria $ és una instal·lació site specific per a la Sala Stripart del Centre Cívic Guinardó, que vol materialitzar un concepte abstracte -i universal- en un espai concret, donant-li una interpretació a les seves principals accepcions des d'una visió contemporània:<br /><br />/   Glòria (religió), manifestació de la presència de Déu en la tradició religiosa judeocristiana. /   Glòria (fenomen òptic) produït per la llum retro-dispersada, que sembla una \"corona de sant\". /   Glòria (honor) lloança i honor obtinguts per èxits, basada en un extens consens comú.<br /><br />Del 3 al 22 de Maig, de 10 a 22h, Sala Stripart<br /><br />\\\\\\\\\\\\ ARTISTA:<br />Josep Fernández Margalef (Granollers, 1983), és arquitecte i dissenyador. La seva trajectòria artística està enfocada en projectes que combinen Art i Arquitectura, abordant nous reptes urbans a través d'un llenguatge artístic multidisciplinar. Gran part dels seus treballs són instal·lacions efímeres que intervenen en l'espai públic i construeixen noves cartografies per interactuar amb l'espectador i l'entorn.<br /><br />http://www.margalef.co/</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/s526x296/30742096_2112111209063176_3773560740503926020_n.jpg?_nc_cat=0&oh=90295a93ef6d9c7ef8f7e66679a3fd17&oe=5B595D8D"},{"EVENT NAME":"PA i SAL Inaguració","VENUE NAME":"Utopia126","ORGANIZER NAME":"Oriol Ocaña Mariné","START DATE":"04/20/2018","START TIME":"","END DATE":"04/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/152103505628356/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30705314_2050610685179262_7387234772914798592_n.jpg?_nc_cat=0&oh=928e1bdf6c3c72260fa202d3159991b8&oe=5B69FA5A' width='228' height='182' alt='PA i SAL Inaguració' />Inauguració i clotxes.<br /><br />Pa i Sal, una exposició a partir del projecte Guanyar-se el Pa de Joana Capella en col·laboració amb Tamara Hidalgo, Oriol Sanz, Sawe, Monica Eye, Guillem Arderius, Laura Puigdellívol, Noela Covelo, Núria Galí, Gennís Senén i Ibai Velilla i l'inestimable ajuda de Lorena Roma.<br /><br />Activitats:<br /><br />Pa i Fang amb Núria Galí<br />https://www.facebook.com/events/1809134995815327/<br /><br />Un taller sobre com utilitzar pa per fer ceràmica.<br /><br />Preu: 5 € (per despeses en materials)<br />Horari: A partir de les 10:00 del matí<br />Lloc: Utopia 126<br /><br />Motlles de Pa amb Gennís Senén i Ibai Velilla<br />https://www.facebook.com/events/1703026026448748/<br /><br />Un taller on experimentarem amb motlles fets de pa.<br />Amb Gennís Senén i Ibai Velilla<br /><br />Preu: 5 € (per despeses en materials)<br />Horari: A partir de les 11:00 del matí<br />Lloc: Utopia 126</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30705314_2050610685179262_7387234772914798592_n.jpg?_nc_cat=0&oh=928e1bdf6c3c72260fa202d3159991b8&oe=5B69FA5A"},{"EVENT NAME":"Industrie-Soundorchestra","VENUE NAME":"Espronceda","ORGANIZER NAME":"Espronceda","START DATE":"04/27/2018","START TIME":"","END DATE":"04/27/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/441017959670047/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30708459_1007218886103921_7650530136608997376_n.jpg?_nc_cat=0&oh=beceeebacaceb9a8d17df6ba3b00f2c9&oe=5B61551A' width='228' height='182' alt='Industrie-Soundorchestra' />Detlef Landeck, inspirado por el jazz americano y por el intérprete de la improvisación Butch Morris, desarrolló con Industrie-Soundorchestra el principio de la Conducción y la Improvisación estructurada y dirigida. <br /><br />A partir de la percusión de Olaf Pyras se aportó el ritmo de percusión que generan los componentes de VW utilizados en los vehículos.<br /><br />A su vez, entre los sonidos que forman parte de Industrie-Soundorchestra podemos encontrar aquellos que emiten las máquinas de las salas de producción de Volkswagen Kassel, que fueron recogidos y procesados por el artista de sonido Wolfram Spyra. Estos sonidos, junto al coro del Colegio Aleman de Barcelona y a los músicos del Proyecto, pertenecientes a dispares áreas de VW , crean una composición innovadora, que interpretan los módulos compuestos por Landeck, en el marco de “Conceptos de improvisación estructurada/dirigida”, dando rienda suelta a improvisaciones basadas en la creatividad.<br /><br />Olaf Pyras  - Percussion   <br />Dursun Ulas - Zas        <br />Dionysos Karachalios  - Buzuki <br />Hans Watermeier - Tuba<br />Jens Dembowski - Saxophon             <br />Jürgen Heil  -  Skat<br />Jochen Reuter – Trumpet  <br />Detlef Landeck - Posaune         <br />Martin Rennicke  - Bass  <br />Wolfram Spyra – Sound<br />Rolf Dressler – Technik <br /><br />Special integration: Chor DSB, Helmut Rieger (Bassklarinette), <br />Joan  López Giese (Piano), Personal de Seat Componentes.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30708459_1007218886103921_7650530136608997376_n.jpg?_nc_cat=0&oh=beceeebacaceb9a8d17df6ba3b00f2c9&oe=5B61551A"},{"EVENT NAME":"Screenshot - Conversación con Sito Mújica y Christian Obregón","VENUE NAME":"L&B contemporary art gallery","ORGANIZER NAME":"L&B contemporary art gallery","START DATE":"04/19/2018","START TIME":"","END DATE":"04/19/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1830058273953862/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p320x320/30712333_805840422941771_6034895745413436842_n.jpg?_nc_cat=0&oh=37148bf2660ca3b8870299d68ec7e886&oe=5B7452FA' width='228' height='182' alt='Screenshot - Conversación con Sito Mújica y Christian Obregón' />(CAST)<br />La galería L&B contemporary art tiene el placer de proponer una conversación y visita guiada con el artista Sito Mújica y el crítico de arte Christian Obregón de la exposición Screenshot.<br /><br />SCREENSHOT<br />Sito Mújica lleva años configurando un trabajo basado en la copia sistemática de fotografías ajenas que circulan en Internet, empleando el dibujo y la acuarela de manera preciosista, para luego volver a ponerlas en circulación, traducidas a otro lenguaje. Apasionado por los efectos cognitivos y culturales de la web semántica, Mújica ha ahondado durante más de una década en el apropiacionismo y la revisión, elaborando meta-obras, que el artista engloba bajo la denominación Copiadas. Su propuesta se cimienta en una inquietud antropológica reflexiva en torno a los mecanismos que conforman y vehiculan la representación. El uso social de la imagen individual, los procesos mediáticos de la moda, la creación mediante el azar de algoritmos electrónicos o los límites legales de la autoría en el 2.0 se cuentan entre sus temáticas habituales. <br /><br />Tras un año de experimentación e incursión en nuevos lenguajes -tanto en técnica como en soportes- Sito Mújica presenta una amplia exposición que incluye, además de sus recientes acuarelas, acrílicos sobre cartón, madera y tela, cerámica y objetos.<br /><br />Texto crítico: Christian Obregón<br /><br />_____________<br /><br />(CAT)<br />La galeria L&B contemporary art té el plaer de proposar una conversa i visita guiada amb l'artista Sito Mújica i el crític d'art Christian Obregón de l'exposició Screenshot.<br /><br />SCREENSHOT<br />Fa anys que Sito Mújica configura un treball basat en la còpia sistemàtica de fotografies alienes que circulen per Internet, utilitzant el dibuix i l’aquarel·la de manera preciosista per tornar a posar-les en circulació traduïdes a un llenguatge diferent. Apassionat pels efectes cognitius i culturals de la web semàntica, Mújica ha aprofundit durant més d’una dècada en l’apropiacionisme i la revisió, elaborant meta-obres, que l’artista engloba sota la denominació Copiadas. La seva proposta s’erigeix en una inquietud antropològica reflexiva al voltant dels mecanismes que conformen i condueixen la representació. L’ús social de la imatge individual, els processos mediàtics de la moda, la creació mitjançant l’atzar d’algoritmes electrònics o els límits legals d’autoria en el 2.0 s’expliquen a través de les seves temàtiques habituals. <br /><br />Després d’un any d’experimentació i incursió en nous llenguatges –de tècnica i suport- Sito Mújica presenta una àmplia exposició que inclou, a més de les seves peces en aquarel·la més recents, acrílics sobre cartó, fusta i tela, ceràmica i objectes.<br /><br />Text crític: Christian Obregón</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p320x320/30712333_805840422941771_6034895745413436842_n.jpg?_nc_cat=0&oh=37148bf2660ca3b8870299d68ec7e886&oe=5B7452FA"},{"EVENT NAME":"Arteria Performance Festival","VENUE NAME":"Arteria BCN","ORGANIZER NAME":"Arteria BCN","START DATE":"04/20/2018","START TIME":"","END DATE":"04/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/204585200311720/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x395/29496238_1587891017932610_6318834980043067665_n.jpg?_nc_cat=0&oh=266279883f1b45bf81d6b9f25bfc5f96&oe=5B743164' width='228' height='182' alt='Arteria Performance Festival' />Arteria Performance Festival une a los mejores artistas internacionales de performance  para crear un ambiente muy especial fusionando arte, fashion, musica y teatro.<br />Artistas partiсipantes :<br />Александра Всесвятская (Sasha Vsesviatskaya)<br />Ludovica Zoe<br />Julia Buruleva<br />Alberto Hasu Art Castin Iglesia<br />Shé Graff Itti<br />Richard Hoffman<br />Ramon Guimaraes<br />Juan Carter El Gato</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x395/29496238_1587891017932610_6318834980043067665_n.jpg?_nc_cat=0&oh=266279883f1b45bf81d6b9f25bfc5f96&oe=5B743164"},{"EVENT NAME":"Roaming Assembly #21: Cracking The Mould","VENUE NAME":"CC Convent de Sant Agustí","ORGANIZER NAME":"Dutch Art Institute","START DATE":"04/22/2018","START TIME":"","END DATE":"04/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/207650489831818/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30581548_1018670134959447_9139430139459796992_n.jpg?_nc_cat=0&oh=232925051fbd86ad92dd3d2910d59cf5&oe=5B5B7DC9' width='228' height='182' alt='Roaming Assembly #21: Cracking The Mould' />Curated by Veronica Valentini, with contributions by Tania Adam, María Íñigo Clavo, Alex Murray-Leslie, Quim Pujol, Aimar Arriola <br />and students of DAI.<br /><br />CRACKING THE MOULD examines a constellation of experiences from the South that transcend the boundaries between disciplines, geographies and languages in an attempt to highlight the frame of modern epistemology. Considering the multiplicity of potential presents and their interfaces, this symposium is conceived as a choreography that encompasses a wide range of contexts - Iberian, Brazilian and African - and practices - pre-artisanal, technological, fashion, music - and points towards a transdisciplinary perspective addressing both, tradition and change.<br /><br />Some of the questions that informed the previous workshops with students and will cross the symposium are: when we deal with art or culture are we talking about forms or a set of relations? What is at stake? How can an artist deal with an artwork, by another artist? How do embodiments of various types of presence will come into being? What unexplored skills inhabit the body? How to (re) imagine blackness through cultural leaks? How do we trust the practices we develop without falling into the limbo of recognition? What happens if we invert the use of limbs? How to rethink radio, a variety show or a tv talk? What epistemological diversity can we learn from Lina Bo Bardi‘s cross-cultural experimentation, from a Manila shawl, from négritude or from wearable instrument shoes?<br /><br />Location: Civic Centre Sant Agusti, Carrer del Comerç, 36, 08003 Barcelona. Free entrance, feel free to join. <br /><br />For more info, please visit the program page at the website of the Dutch Art Institute at https://bit.ly/2Hj05dD.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/30581548_1018670134959447_9139430139459796992_n.jpg?_nc_cat=0&oh=232925051fbd86ad92dd3d2910d59cf5&oe=5B5B7DC9"},{"EVENT NAME":"Art Photo Bcn 2018: Festival de Fotografía Emergente","VENUE NAME":"MAY4vie11:00","ORGANIZER NAME":"Art Photo Bcn","START DATE":"05/04/2018","START TIME":"","END DATE":"05/06/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/247422575831372/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/30726836_922486511265814_4573388482243723264_n.jpg?_nc_cat=0&oh=187829c9fa7079f6b90fdbf5c5c5db05&oe=5B4EC883' width='228' height='182' alt='Art Photo Bcn 2018: Festival de Fotografía Emergente' />La V edición de Art Photo Bcn tendrá lugar del 4 al 6 de mayo de 2018 en la Antiga Escola Massana. Os invitamos a disfrutar de las actividades y exposiciones que hemos preparado con el objetivo de dar a conocer y afianzar el trabajo de fotógrafos emergentes y galerías. <br /><br />Descubre toda la programación en: http://artphotobcn.com/<br /><br />FERIA DE FOTOGRAFÍA EMERGENTE<br />Con el formato fresco de una feria de fotografía emergente proponemos un evento especializado que acerque al público general piezas de creadores emergentes. Es un placer contar con la presencia de los siguientes expositores: <br />· Cristina de Middel & Bruno Morais<br />· SYSTEMA Gallery (Osaka)<br />· 55 Bellechasse (París)<br />· About Art (Lugo)<br />· El Catascopio (Barcelona)<br />· Art Deal project (Barcelona)<br />· COPIAS WALL (Barcelona)<br />· Can Basté (Barcelona)<br />· CC Pati Llimona (Barcelona)<br />· CC Golferichs / Espai Català Roca (Barcelona)<br />· ELISAVA (Barcelona)<br />· CFD (Barcelona)<br />· El Observatorio (Barcelona)<br />· Gema Polanco Asensi (Ganadora de la IV ed. Art Photo Bcn)<br /><br />VISIONADOS<br />Os presentamos a los finalistas de la convocatoria de la V edición:<br />· Oriol Llauradó Ballesta, NAHUI OLIN<br />· Laura Van Severen, An outward appearance<br />· Alex Llopis Cardona, ALIENS<br />· Colectivo 19, Distrito 19 *autores de la fotografía<br />· Lluís Estopiñan Canals, Disclosed Memory<br />· Marco Panzetti, The Idea of Europe<br />· Jesús Montañana Grau, Lo que no se ve<br />· Gerard Boyer Ballesteros, Descampado<br />· Sara Montenegro, The Space Between<br /><br />SESIONES ESPECIALIZADAS<br />¡No te pierdas las mesas redondas, las presentaciones y el BookJockey que hemos programado!<br /><br />Aquí tienes toda la información: https://goo.gl/WytGTR<br /><br />EXPOSICIONES EN SEDES ASOCIADAS<br />Este año, por primera vez, hemos ampliado el festival fuera de nuestro espacio y contamos con una serie de espacios en los que tendrá presencia nuestra programación y contenidos. <br /><br />Consulta la programación de las exposiciones: https://goo.gl/YKwrMu<br /><br />CURSOS Y TALLERES <br />Últimas plazas disponibles: https://goo.gl/dEzDer<br /><br /><br />Art Photo Bcn es una iniciativa privada promovida desde Art Deal project, agencia de proyectos comisariados y galería de arte de Barcelona. Ha sido creado y desarrollado por Isabel Lázaro historiadora del Arte, comisaria y galerista junto a Stefano Marchei comisario independiente y galerista. La imagen de Art Photo Bcn es fruto del trabajo de Ariadna Serra. La difusión del evento está en manos de Miren Pastor, fotógrafa y dinamizadora cultural.<br /><br />¡Os esperamos!<br /><br />*Fotografía portada COMO DIOS MANDA, Gema Polanco<br />Ganadora de la IV Ed. Art Photo Bcn</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/30726836_922486511265814_4573388482243723264_n.jpg?_nc_cat=0&oh=187829c9fa7079f6b90fdbf5c5c5db05&oe=5B4EC883"},{"EVENT NAME":"Inauguración de la exposición de Cokoif","VENUE NAME":"Lomography Embassy Barcelona","ORGANIZER NAME":"Lomography Embassy Barcelona","START DATE":"04/26/2018","START TIME":"","END DATE":"04/26/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/564385447264472/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t31.0-0/p526x296/30167200_937801946387901_5658891597733970662_o.jpg?_nc_cat=0&oh=73662d823f6331dda4fefc4b80b3f841&oe=5B6568D5' width='228' height='182' alt='Inauguración de la exposición de Cokoif' />Las tardes analógicas de Lomography Embassy Barcelona #2:<br /><br />Seguimos con el ciclo de microexposiciones de fotografía de autor. <br />El próximo jueves, día 26 de abril os presentaremos el fascinante trabajo de Cokoif, que nos traslada directamente dentro del agua del mar . <br />Cokoif desafia viento, olas y mareas como un pequeño Tritón de nuestros tiempos, para inmortalizar con sus cámaras analógicas esos instantes de silencio y calma justo antes de que llegue la ola con toda su fuerza. Sus fotos hacen que el mar se tranquilice y se detenga. <br /><br />Tendremos el placer de entrevistar a Cokoif, que nos contará en primera persona su experiencia fotográfica, y nos tomaremos todos juntos una cervecita para brindar al mar, a la fotografía y a la primavera que por fin ha llegado. :)<br /><br />¡Os esperamos, amigos!<br /><br />Si queréis saber más de la obra de Cokoif visitad su página Instagram: https://www.instagram.com/cokoif/?hl=es. o Facebook: https://www.facebook.com/Cokoif/</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t31.0-0/p526x296/30167200_937801946387901_5658891597733970662_o.jpg?_nc_cat=0&oh=73662d823f6331dda4fefc4b80b3f841&oe=5B6568D5"},{"EVENT NAME":"Inauguración. Blanca Haddad. Colección de cartones","VENUE NAME":"Nau Bostik","ORGANIZER NAME":"NES","START DATE":"05/04/2018","START TIME":"","END DATE":"05/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/152232585607970/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/30571625_1472407206202519_402922099035432339_n.jpg?_nc_cat=0&oh=9fe0562a607cc3790a3af44c96bb9b20&oe=5B5AC5A1' width='228' height='182' alt='Inauguración. Blanca Haddad. Colección de cartones' />Blanca Haddad, polifacètica i prolifera artista veneçolana l'obra de la qual passa per disciplines com la pintura, la poesia o la performance i que ha desenvolupat la seva obra en circuits contraculturals, donant-se també a conèixer en destacats salons internacionals com la Biennal de l'Havana (Cuba) o la Biennal de Cuenca (Equador) presenta a la Nau Bostik aquesta extensa col·lecció de coloristes pintures fetes sobre cartrons de fruites acompanyades de pintures de gran format fetes sobre deixalles industrials, a les quals l'artista anomena 'pintures inframodernes'.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/30571625_1472407206202519_402922099035432339_n.jpg?_nc_cat=0&oh=9fe0562a607cc3790a3af44c96bb9b20&oe=5B5AC5A1"},{"EVENT NAME":"MARS Market","VENUE NAME":"La Pandora","ORGANIZER NAME":"La Pandora","START DATE":"05/05/2018","START TIME":"","END DATE":"05/05/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/195043384442428/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/30726063_1381583255320519_214180449864384512_n.png?_nc_cat=0&oh=cc9d19008b31bc1af443c40bf948c9af&oe=5B6C7C90' width='228' height='182' alt='MARS Market' />Después de los planetas, los satélites y los meteoritos, ahora llegan los marcianos del Mars MARKET a La Pandora. 🙂<br /><br />El mercado de los “gerreros” y los valientes que resisten a todo tipo de ataque.<br /><br />¿De dónde nace el Mars MARKET?<br /><br />M = música<br />A = arte/artesania<br />R = restauración<br />S = simbiótica<br /><br />Este último es el valor principal del Mars MARKET:<br />LA SIMBIÓTICA, una asociación de personas y organismos sociales constituida para apoyarse mutuamente. <br />Es la unión de cosas diferentes que se juntan para poder obtener beneficios para todos.<br /><br />El próximo sábado 5 de Mayo desde las 12h hasta las 23h, diferentes artistas animarán el espacio de La Pandora, haciéndonos aterrizar con una vibrante energía en cada uno de sus universos.<br /><br />¡Aquí te esperamos!</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/30726063_1381583255320519_214180449864384512_n.png?_nc_cat=0&oh=cc9d19008b31bc1af443c40bf948c9af&oe=5B6C7C90"},{"EVENT NAME":"Mercadillo de arte Sant Jordi","VENUE NAME":"Kolab.Bcn","ORGANIZER NAME":"Kolab.Bcn","START DATE":"04/23/2018","START TIME":"","END DATE":"04/23/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/2100676786616114/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/30705830_2097922163814498_5285027779155104543_n.jpg?_nc_cat=0&oh=d9fa740a6f3e314e8e385ce8cc6b9e68&oe=5B73C776' width='228' height='182' alt='Mercadillo de arte Sant Jordi' />En Kolab queremos celebrar Sant Jordi y lo hacemos con un mercadillo de arte de los artistas urbanos de nuestro kolectivo. Además tendremos otras sorpresas como viene siendo costumbre en nuestro espacio de creación Kolectiva.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/30705830_2097922163814498_5285027779155104543_n.jpg?_nc_cat=0&oh=d9fa740a6f3e314e8e385ce8cc6b9e68&oe=5B73C776"}]
