[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlf1\/t31.0-8\/s720x720\/12493744_1079317908768788_8262754741177938579_o.jpg",
    "event_venue": "GALERIA TRAMA",
    "event_link-href": "https:\/\/www.facebook.com\/events\/822502444545979\/",
    "event_title": "EDUARD RESBIER \"Tabula Rasa\"",
    "event_start": "14\/1\/2016",
    "event_end": "",
    "event_organizer": "GALERIA TRAMA",
    "event_text": "Us convidem a la inauguració de la quarta exposició individual de Eduard Resbier a la Galeria Trama. L'exposició \"Tabula Rasa\" presenta un conjunt d'obra recent on l'artista es replanteja els elements vitals del seu treball pictòric: la llum i el color es defineixen com a essencials en la seva pintura i queden plasmats a través de paisatges urbans, marines, muntanyes, interiors deshabitats o teatres. Totes aquestes obres ens mostren paisatges en transformació (ja siguin naturals, o bé construïts per l’ésser humà) \n\nUs hi esperem!\n\n\/\/\n\nOs invitamos a la inauguración de la cuarta exposición individual de Eduard Resbier en Galería Trama. La exposición \"Tabula Rasa\" presenta un conjunto de obra reciente donde el artista se replantea los elementos vitales de su trabajo pictórico: la luz y el color se definen como esenciales en su pintura y quedan plasmados a través de paisajes urbanos, marinas, montañas interiores deshabitados o teatros. Todas estas obras muestran paisajes en transformación (ya sean naturales o construidos por el ser humano)\n\nOs esperamos!",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "822502444545979"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-d-a.akamaihd.net\/hphotos-ak-xfp1\/t31.0-8\/s720x720\/12491755_10205743242208578_7882782901382436561_o.jpg",
    "event_venue": "àngels barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1661594004116123\/",
    "event_title": "Actividad-finissage 'Staging the singularity of memory', de Im Heung-soon",
    "event_start": "19\/1\/2016",
    "event_end": "",
    "event_organizer": "Àngels Barcelona",
    "event_text": "CAST\n\nàngels barcelona os invita a un coloquio sobre la representación de la mujer trabajadora como contra-geografía de los procesos de globalización económica y los recursos estéticos de la imagen documental en Factory Complex (2014-15, 95 min.), documental de Im Heung-soon parte de la exposición Staging the singularity of memory (hasta el 22 de enero). \n\nEl coloquio, a cargo de Marta Selva y Pol Capdevila, irá precedido de la proyección de Basement My Love (2000, 17 min, VOSENG), precedente directo de Factory Complex por el esbozo que hace de la figura de la mujer trabajadora en Corea a partir de miembros de su familia.\n\nDesde el cine y las prácticas audiovisuales contemporáneas se plantean a menudo visiones alternativas a los regímenes de representación tradicionales sobre la mujer. Estas permiten visibilizar conflictos y discursos a menudo silenciados por el patriarcado, predominante aún en la sociedad.\nLos estudios críticos a los actuales procesos de globalización y sus efectos en las economías domésticas reclaman un marco de análisis en el que el contexto de las relaciones económicas internacionales recuperen a los sujetos sociales y sus condiciones de subsistencia. A través del documental Factory Complex de Im Heung-soon, obra por la que obtuvo el León de Plata como Artista Novel en la pasada edición de la Bienal de Venecia, Marta Selva y Pol Capdevila nos invitan a reflexionar acerca del rol de la mujer trabajadora en los procesos de globalización económica actual y los derechos humanos a través de un el análisis audiovisual de esta obra.  \n\nMarta Selva Masoliver es licenciada en Historia Moderna y Contemporánea por la UAB, profesora de Teoría y Análisis del Film y la Televisión en la URV y profesora del Máster en Teoría y Práctica del Documental Creativo de la UAB, de la Diplomatura en Cultura de Paz (UAB) y tutora de los trabajos de fin de grado de la Facultad de Comunicación de la UAB. Codirige la Mostra Internacional de Films de Dones de Barcelona y es miembro de la cooperativa Drac Màgic. Colabora en diferentes medios de comunicación como analista política y es responsable, junto a Anna Solà, de la sección Pensar el cine de la revista Cuadernos de Pedagogía. Ha sido, también, profesora de la Universidad Oberta de Catalunya y de la Universidad Pompeu Fabra y ha publicado diferentes trabajos sobre las relaciones entre pedagogía y cine, perspectiva de género y feminismos en ámbitos de la comunicación, la historia y el cine, televisión y publicidad.\n\nPol Capdevila es licenciado en Filosofía en la Universidad Autónoma de Barcelona, por la que es Doctor en Estética y Teoría de las Artes. Es profesor de Teoría del  Arte y de la Imagen en la Universitat Pompeu Fabra, Barcelona, crítico de arte y colaborador de la revista Lápiz.\n\nAforo limitado.\n\nCAT\n\nàngels barcelona us convida a un col·loqui sobre la representació de la dona treballadora com a contra-geografia dels processos de globalització econòmica i els recursos estètics de la imatge documental a Factory Complex (2014-15, 95 min.), documental d’Im Heung-soon part de l’exposició Staging the singularity of memory (fins al 22 de gener). \n\nEl col·loqui, a càrrec de Marta Selva i Pol Capdevila, estarà precedit per la projecció de Basement My Love (2000, 17 min, VOSENG), precedent directe de Factory Complex per l’esbós que l’artista fa de la figura de la dona treballadora a Corea a partir de membres de la seva família.\n\nDes del cinema i les pràctiques audiovisuals contemporànies es plantegen sovint visions alternatives als règims de representació tradicionals sobre la dona, que permeten visibilitzar conflictes i discursos sovint silenciats pel patriarcat, predominant encara en la societat.\nEls estudis crítics als actuals processos de globalització i els seus efectes en les economies domèstiques reclamen un marc d’anàlisi en què el context de les relacions econòmiques internacionals recuperi els subjectes socials i les seves condicions de subsistència.\n\n A través del documental Factory Complex d’Im Heung-soon, obra per la qual va obtenir el Lleó d’Or com a Artista Novell a la darrera edició de la Biennal de Venècia, Marta Selva i Pol Capdevila ens conviden a reflexionar al voltant del rol de la dona treballadora en els processos de globalització econòmica actual i els drets humans a través d’una anàlisi audiovisual d’aquesta obra.\n\nMarta Selva Masoliver és llicenciada en Història Moderna i Contemporània per la UAB, professora de Teoria i Anàlisi del Film i la Televisió a la URV i professora del Màster en Teoria i Pràctica del Documental Creatiu de la UAB, de la Diplomatura en Cultura de Pau (UAB) i tutora dels treballs de fi de grau de la Facultat de Comunicació de la UAB. Codirigeix la Mostra Internacional de Films de Dones de Barcelona i és membre de la cooperativa Drac Màgic. Col·labora en diferents mitjans de comunicació com a analista política i és responsable, juntament amb Anna Solà, de la secció Pensar el cine de la revista Cuadernos de Pedagogía. Ha estat també professora de la Universitat Oberta de Catalunya i de la Universitat Pompeu Fabra i ha publicat diferents treballs sobre les relacions entre pedagogia i cinema, perspectiva de gènere i feminismes en àmbits de la comunicació, la història i el cine, televisió i publicitat.\n\nPol Capdevila és llicenciat en Filosofia a la Universitat Autònoma de Barcelona, per la qual és Doctor en Estètica i Teoria de les Arts. És professor de Teoria de l’Art i la Imatge a la Universitat Pompeu Fabra, a Barcelona, i crític d’art i col·laborador de la revista Lápiz.\n\nAforament limitat.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1661594004116123"
  }
]