[
  {
    "event_title1": "Jam de collage amb Max-o-matic",
    "event_title2": "El Taller de los amigos",
    "event_image-src": "http://www.macba.cat/uploads/20150202/taller_2.3.jpg",
    "event_text": "A raíz de los talleres de collage impartidos por Max-o-matic para los Amigos del MACBA, surge la necesidad de seguir trabajando más libremente en esta práctica, compartir recursos y proponer un espacio de reflexión sobre el collage. En este taller, Max Tuja hará una breve introducción sobre sus referentes y presentará el trabajo de otros artistas del collage; el resto del tiempo se dedicará a la práctica. Los participantes deben traerse su propio material.",
    "event_start": "18 sep.",
    "event_end": "11 dic. 2015",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/amigos-jam-collage-max-o-matic/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/amigos-jam-collage-max-o-matic/1/actividades/activ"
  },
  {
    "event_title1": "Te acercamos a las exposiciones",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20130314/visites_770x315.jpg",
    "event_text": "Incluido en el precio de la entrada.",
    "event_start": "null",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/visitas-comentadas-a-las-exposiciones/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/visitas-comentadas-a-las-exposiciones/1/actividades/activ"
  },
  {
    "event_title1": "Contínuum",
    "event_title2": "Músicas en continuidad",
    "event_image-src": "http://www.macba.cat/uploads/20150605/cassette_continuum.7.jpg",
    "event_text": "Contínuum es un ciclo de conciertos que pone en continuidad destacadas piezas del repertorio musical del siglo XX con varias propuestas musicales contemporáneas. Cada sesión del ciclo consiste en un contínuum musical sin pausas que se articula a partir de un diálogo transestilístico y transhistórico. La apertura de lenguajes y metodologías musicales y su interpenetración forman parte del concepto central del proyecto. Así mismo, en algunos casos, los instrumentos tradicionales se combinarán con otros tipos de dispositivos sonoros, tecnológicos o no. El programa consta de cinco conciertos, cada uno protagonizado por un instrumento, y se plantea como una sucesión de experimentos que quieren dejar de lado cualquier tentativa de cartografiar la creación musical a partir de la asignación de etiquetas.\n\n\n\nCiclo de conciertos comisariado por: Arnau Horta.",
    "event_start": "02 jul.",
    "event_end": "30 jul. 2015",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/continuum/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/continuum/1/actividades/activ"
  },
  {
    "event_title1": "Mi casa es tu casa",
    "event_title2": "Nuevo taller",
    "event_image-src": "http://www.macba.cat/uploads/20150728/MACBA_Experimentem_amb_Art_72dpi_043.4.jpg",
    "event_text": "En este taller nos proponemos convertir el Museo en nuestra casa y nuestra casa en un museo donde exponer nuestras historias. A partir de una visita a la exposición Especies de espacios, jugaremos con la arquitectura que nos rodea y trabajaremos con un material constructivo, unas indicaciones determinadas y una negociación colectiva para crear una instalación entre todos.",
    "event_start": "26 sep.",
    "event_end": "25 oct. 2015",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/familia-mi-casa-es-tu-casa/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/familia-mi-casa-es-tu-casa/1/actividades/activ"
  },
  {
    "event_title1": "Stillness",
    "event_title2": "Performance & Videoinstalación",
    "event_image-src": "http://www.macba.cat/uploads/20150721/DSC_0820.5.JPG",
    "event_text": "Stillness fusiona la performance y la videoinstalación. Ocupa los espacios. Los transforma. Los dilata. Stillness es un recorrido hacia la quietud, la paz, capaz de transformar las emociones de los visitantes.\n\n\n\nEl nuevo trabajo que  presenta Mercedes Boronat bajo el título Stillness sigue así la línea de investigación que caracterizaba sus producciones anteriores: pensar el cuerpo como «lugar» para la transformación y como camino hacia la esencia de cada ser.\n\n\n\nStillness habla de la tranquilidad espiritual, de la necesidad de vivir desde la quietud, es decir, la estabilidad del alma. Stillness acompaña la búsqueda de la quietud y el silencio espiritual para que aflore el verdadero ser que cada uno es.\n\n\n\nConcepto y realización: Mercedes Boronat\n\nRealización vídeo: Valeria Stucki\n\nProducción: Danilo Pioli\n\nResidencias de creación: Es Baluard, Museu d’Art Modern i Contemporani de Palma de Mallorca\n\n\n\nMás info: www.mercedesboronat.com",
    "event_start": "26 sep. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/stillness/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/stillness/1/actividades/activ"
  },
  {
    "event_title1": "El rito del Tridente. Coàgul, Fifteen Years Old y Narcoléptica en concierto",
    "event_title2": "Concierto",
    "event_image-src": "http://www.macba.cat/uploads/20150721/conOgul_i_fifteen_years_old.9.jpg",
    "event_text": "Coàgul (Cataluña), Fifteen Years Old (Perú) y Narcoléptica (Madrid) son tres proyectos que comparten una aproximación radicalmente experimental a la música y la performance, aunque cada uno lo hace desde un universo sonoro y un imaginario particular y personal. La yuxtaposición de estos tres espectáculos, en los que la música se combina con las artes visuales, crea un evento emocional complejo que busca impactar en el público mediante acciones disruptivas y de provocación. De este modo se cuestiona el ejercicio de la normatividad como un régimen preestablecido en el universo de lo cotidiano.\n\n\n\nCoàgul es el proyecto musical del artista visual Marc O'Callaghan (Barcelona, 1988). En un ultimátum histórico desesperado para combatir la disolución y dispersión características del mundo contemporáneo, la función principal de Coàgul es concentrar la energía de determinados principios cósmicos en el punto físico en el que su música sea ejecutada o reproducida. Esta música está geometrizada a partir de bases industriales minimalistas y repetitivas, campanas mágicas, grabaciones de campo disparadas a modo de sigilos sonoros, y una voz desquiciada que literalmente escupe las correspondientes proclamas metafísicas sobre la audiencia. Aparte de un extenso número de ediciones marginales en casete y CDr, en 2013 publicó La roda de la justícia, el debut en vinilo editado por el sello Màgia Roja, que presentó girando insistentemente por Cataluña y Europa durante 2014. En este concierto presentará su segundo LP,  La forja centrípeta, que está a punto de ser editado por el sello Burka For Everybody.\n\n\n\nFifteen Years Old es el proyecto solista de música y performance de Solange Jacobs (Lima, 1978), arquitecta y creadora audiovisual que trabaja con la música y las artes visuales como medios de experimentación y provocación. En esta ocasión, Fifteen Years Old presenta su más reciente lanzamiento: Abecedario (Buh Records, 2015). Se trata de un alfabeto personal donde la sexualidad y la religión, el activismo político y el deseo se entrecruzan y ofrecen una observación e intervención en la realidad desde la poesía, la voz, el uso del cuerpo y el sonido; un conjunto de intervenciones que, partiendo de un universo personal e íntimo, adquieren una dimensión social y colectiva en contacto con el público. \n\n\n\nNarcoléptica es el proyecto musical unipersonal desarrollado desde 2006 por Beatriz Vaca (Sevilla, 1985). Cuenta con tres álbumes autoproducidos: Narcoléptica (2006), The Modular Explanation (2009) y The Abyss (de próxima aparición). Focalizándose en el directo, se ha consolidado durante los últimos siete años a través de un centenar de actuaciones en el ámbito internacional (Colombia, Perú, Costa Rica, México, Cuba y España, entre otros países). Parte de la experimentación, la mezcla de orígenes sonoros (instrumentos clásicos y virtuales, programaciones, grabaciones de campo y voz) y live-looping (grabación de loops en tiempo real). Sobre unas estructuras predefinidas que sustentan cada pieza, Narcoléptica se permite ciertas derivas en las que la improvisación define cada actuación como distinta y única.\n\n\n\nActividad recomendada para mayores de 18 años.",
    "event_start": "19 sep. 2015",
    "event_end": "null",
    "event_venue": "Capella MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/coagul-fifteen-years-old-narcoleptica/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/coagul-fifteen-years-old-narcoleptica/1/actividades/activ"
  },
  {
    "event_title1": "Ejercicios escultóricos. Ocupando el espacio real",
    "event_title2": "Taller de verano",
    "event_image-src": "http://www.macba.cat/uploads/20150519/093.7.jpg",
    "event_text": "Este verano proponemos experimentar con la escultura de la mano del artista Sergi Aguilar. Siguiendo su trabajo, descubriremos las múltiples posibilidades de aproximación a este lenguaje y los conceptos que lo acompañan. Espacio, trozo, itinerario, naturaleza, plano, muro, utensilio, vacío, eje, ensamblaje, grosor, luz, trozos, línea... Estos y muchos otros serán los ingredientes para llevar a cabo nuestros ejercicios escultóricos. ¡Vamos a okupar el espacio con la escultura!",
    "event_start": "01 jul.",
    "event_end": "02 sep. 2015",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/familia-ejercicios-escultoricos/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/familia-ejercicios-escultoricos/1/actividades/activ"
  },
  {
    "event_title1": "Mercè 2015: Jornada de puertas abiertas",
    "event_title2": "Fiestas de la Mercè",
    "event_image-src": "http://www.macba.cat/uploads/20150721/085.6.4.jpg",
    "event_text": "Con motivo de las fiestas de la Mercè, el MACBA ofrece una jornada especial de puertas abiertas con actividades dirigidas a todos los públicos.\n\n\n\nVISITAS COMENTADAS\n\nCada hora y durante toda la jornada, el equipo de educadores del MACBA ofrecerá presentaciones de las exposiciones en curso. En catalán en las horas en punto y en castellano en las medias horas.\n\n\n\n- Especies de espacios\n\n- Deseos y necesidades. Nuevas incorporaciones a la Colección MACBA\n\n- Sergi Aguilar. Reverso / Anverso (1972-2015)\n\n- Miserachs. Barcelona   \n\n\n\nTALLER MACBA en familia. ¡Ven a descubrir la Barcelona de Xavier Miserachs!  \n\nLa fiesta de la Mercè marca el inicio de la nueva temporada de MACBA en familia y lo celebramos invitando a las familias a visitar el Museo y a participar en la construcción de una instalación artística en torno a la exposición de Xavier Miserachs. Hemos organizado un taller colectivo para todas las edades en el que repensar nuestra ciudad con un montón de materiales para dibujar y hacer collage. Poco a poco iremos llenando el atrio del Museo con nuestras propuestas.\n\nTaller de la Mercè, de 10 a 20 h ininterrumpidamente. Atrio del Museo. Entrada gratuita. Sin inscripción previa. Plazas limitadas adjudicadas por orden de llegada. Más info: educacio@macba.cat  y tel. 93 412 14 13\n\n\n\nESPACIO FAMILIAR\n\nPor la Mercè os invitamos a invadir de forma creativa un nuevo Espacio familiar con todas las sensaciones suscitadas por el happening de confetis. Un espacio donde cada uno podrá dejar huella de su experiencia colectiva en el MACBA.\n\n\n\nVENDA ESPECIAL MACBAbooks \n\nPonemos a la venta en el hall del Museo una amplia selección de publicaciones del MACBA al precio único de 6 €. Una muy buena ocasión para adquirir títulos que a menudo  cuesta encontrar.",
    "event_start": "24 sep. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/merce-2015/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/merce-2015/1/actividades/activ"
  },
  {
    "event_title1": "Todo el MACBA en un lugar",
    "event_title2": "Consulta el folleto bimestral del MACBA y descarga la app",
    "event_image-src": "http://www.macba.cat/uploads/20150617/IMG_6233.5.JPG",
    "event_text": "LA APP DEL MACBA\n\nDescarga nuestra app disponible en \n\n   \n\n\n\nExperimenta una visita diferente al Museo con nuestra aplicación de Realidad Aumentada. Y vuelve visitarnos para descubrir elementos nuevos con cada actualización. La aplicación incluye información básica de acceso al museo, las exposiciones, la agenda de actividades e información multimedia sobre algunas obras de la Colección MACBA. Y también te proponemos que vayas descubriendo el MACBA a través de las paredes, mientras paseas por las salas. Cuando encuentres los iconos en forma de ojo, escanéalos. Allí donde tal vez te parece que no hay nada, puede abrirse un mundo por explorar.\n\n\n\n#macbaBCNComparte tu experiencia!\n\n\n\nEL BIMESTRAL\n\nPuedes descargar el folleto bimestral [solo disponible en catalán] en formato PDF aquí.",
    "event_start": "null",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/bimestral-app/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/bimestral-app/1/actividades/activ"
  },
  {
    "event_title1": "Todo al revés",
    "event_title2": "Nuevo programa para familias con niños de 1 a 5 años",
    "event_image-src": "http://www.macba.cat/uploads/20150514/088.7.jpg",
    "event_text": "Experiencias desde el arte contemporáneo dirigidas al público familiar, para que los más pequeños de la casa y también sus padres y madres puedan acercarse de manera lúdica a los procesos artísticos de creadores contemporáneos. Una actividad práctica de descubrimiento y exploración en la que se ponen en juego las obras del Museo.\n\n\n\nEn el mundo de Sergi Aguilar encontramos una gran variedad de utensilios. Si nos fijamos en ellos, podemos adivinar cuáles han sido sus usos y vivencias. ¿Son utensilios extraños o nos resultan familiares? Quizá no tienen relación directa con los objetos que nos rodean en casa, pero también están ordenados, apilados, colocados de distintas maneras. Cuando un objeto entra en juego en este taller, todo está por descubrir, por hacer y ser explicado. ¿Cómo se coge? ¿Qué será? ¿Para qué debe servir?... Preguntas y experiencias sin fin para compartir una mañana en familia.\n\n\n\nTaller familiar a cargo de Experimentem amb l’Art.",
    "event_start": "26 sep.",
    "event_end": "24 oct. 2015",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/familia-todo-al-reves-otono/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/familia-todo-al-reves-otono/1/actividades/activ"
  }
]