[{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/12916882_1071685259554859_6589820116718012783_o.jpg","event_venue":"Fousion Gallery","event_link-href":"https://www.facebook.com/events/1187566837934632/","event_title":"Fousion Gallery 10 years special - A celebration Process - from fresh till wasted","event_start":"14/4/2016","event_end":"14/4/2016","event_organizer":"Fousion Gallery","event_text":"Fousion Gallery Barcelona proudly presents & invites to the upcoming 10 years special Photo group show :\n\" A CELEBRATION PROCESS - FROM FRESH TILL WASTED \" \nThe opening reception will take place at Fousion Gallery, Carrer de la Carassa 4, pral 2. 08003 Barcelona\nthe upcoming 14th of April, 19:30 h. We have the honor to be surrounded by sounds of NIKKA & JOKKO.\nFor this special reason we invited international highly performed artist who will showcase a fine selection of their photographic works towards the theme.\nThe idea behind, is not just to realize one celebration of the 10 years of existence of Fousion Gallery Barcelona,\nit´s also to give a tribute to many years of celebration of\nLIFE, ART, VIBES, FRIENDSHIPS & CONNECTION TO THE ENDLESS UNIVERSE…\nSo we want to invite you to be part of this celebration process, which hopefully never ends…. \n\nPhotographic works by:\n\nCHELONE WOLF (London) http://www.chelonewolfphotography.com\nALFRED MAUVE ( Barcelona)\nhttp://www.alfredmauve.com\nGREGOR LORENZ ( Aachen)\nUWE JÄCKEL ( Aachen)\nFREDERIK SCHULZ ( Berlin)\nhttp://www.pan-o-rama.de\nTEA GUARASCIO ( Barcelona)\nhttp://teaguarascio.net\n\nMusik by :\n\nNIKKA\nhttp://www.bionikka.com\nhttps://www.facebook.com/nikka.bionikka/?fref=ts\nJOKKO\nhttps://www.mixcloud.com/Jokko/\nhttps://www.facebook.com/Jokkomusic/?fref=ts","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:30","event_id":"1187566837934632"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfa1/t31.0-8/s720x720/12968010_10206370662733699_1207939518917580790_o.jpg","event_venue":"àngels barcelona","event_link-href":"https://www.facebook.com/events/829429470494990/","event_title":"ÀngelsTALKS: Mireia Sallarès i Josep Maria Esquirol parlen de desig","event_start":"12/4/2016","event_end":"","event_organizer":"Àngels Barcelona","event_text":"CAT\nEl setè i darrer dels col·loquis entre artistes i filòsofs que presenta àngels barcelona sota el títol d'àngelsTALKS parteix d'una frase de Gilles Deleuze que a Mireia Sallarès li agrada citar: ‘Tan difícil és desitjar que inclús resulta fàcil aconseguir allò que es vol’. Per ella, el desig és una filigrana, un procés complex amb què sovint ens confrontem. Desitjar és difícil perquè implica la construcció mateixa del desig. L’artista inclou la frase de Deleuze a una sèrie de papers picats, elaborats juntament amb un artesà mexicà, que formen part del projecte Las Muertes Chiquitas, un conjunt d’entrevistes a dones mexicanes sobre l’orgasme femení, en un context en què s’entén com a plaer i desig però també com a violència, dolor i mort.\nMireia Sallarès creu que el cos, des del desig i el plaer, ha de ser un espai de resistència. Josep Maria Esquirol presenta la resistència íntima com a resposta davant del nihilisme, mitjançant el que ell anomena una ‘filosofia de la proximitat’ (llibre pel qual ha estat guardonat el Premi Ciutat de Barcelona en la modalitat d'assaig). Entre ambdós, plantejaran les relacions entre desig, vida, resistència, necessitat, política i d'altres.\n\nàngelsTALKS es presenta com un exercici no només d’interpretació sinó de comprensió de l’altre, de la seva aproximació, sempre diferent, a un mateix discurs, un tòpic que esdevé el marc des del qual encetar la conversa: hospitalitat, angoixa, velocitat, memòria urbana, mirades, performativitat i desig.\nTant la investigació artística com la teorització acadèmica ens permeten replantejar diversitat de qüestions: com volem viure, com voler que el nostre cos sigui tractat, com volem governar-nos i ser governats, entre d’altres. àngelsTALKS s'insereix en un espai que va més enllà de la disciplina, on es troben el fet artístic i la teorització acadèmica.\nàngels TALKS ha comptat amb la participació dels artistes Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues i Mireia Sallarès; i dels pensadors Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot i Antoni Vicens. És un projecte organitzat per àngels barcelona a cura de Marta Coll.\n\nAforament limitat. Inscripció gratuïta a marta@angelsbarcelona.com\n\nCAST\nEl séptimo y último de los coloquios entre artistas y filósofos que presenta àngels barcelona bajo el título de àngelsTALKS parte de una frase de Gilles Deleuze que a Mireia Sallarès le gusta citar: ‘Tan difícil es desear que incluso resulta fácil conseguir lo que se quiere’. Para ella, el deseo es una filigrana, un proceso complejo con el que a menudo nos confrontamos. Desear es difícil porque implica la construcción misma del deseo. La artista incluye la frase de Deleuze en una serie de papeles picados elaborados junto con un artesano mexicano, que forman parte del proyecto Las Muertes Chiquitas, un conjunto de entrevistas a mujeres mexicanas sobre el orgasmo femenino, en un contexto en el que se entiende como placer y deseo pero también como violencia, dolor y muerte.\nMireia Sallarès cree que el cuerpo, desde el deseo y el placer, ha de ser un espacio de resistencia. El filósofo Josep Maria Esquirol presenta la resistencia íntima como respuesta delante del nihilismo, mediante la llamada ‘filosofía de la proximidad’ (libro por el que ha ganado el premio Ciutat de Barcelona en la modalidad de ensayo). Entre ambos, plantearán las relaciones entre deseo, vida, resistencia, necesidad, política y otros. \n\nàngelsTALKS se presenta como un ejercicio no tan solo de interpretación sino de comprensión del otro, de su aproximación, siempre distinta, a un mismo discurso, un tópico que se convierte en el marco des del cual empezar la conversación: hospitalidad, angustia, velocidad, memoria urbana, miradas, performatividad y deseo.\nTanto la investigación artística como la teorización académica nos permiten replantear diversidad de cuestiones: cómo queremos vivir, cómo queremos que nuestro cuerpo sea tratado, cómo queremos gobernarnos y ser gobernados, entre otras. àngelsTALKS se insiere en un espacio que va más allá de la disciplina, donde se encuentran el hecho artístico y la teorización académica.\nàngels TALKS cuenta con la participación de los artistas Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues y Mireia Sallarès; y de los pensadores Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot y Antoni Vicens. Es un proyecto organizado por àngels barcelona comisariado por Marta Coll.\n\nAforo limitado. Inscripción gratuita escribiendo a marta@angelsbarcelona.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"829429470494990"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/s720x720/12961230_1283153155043334_7655669324042925345_o.jpg","event_venue":"33 I 45","event_link-href":"https://www.facebook.com/events/695371980566060/","event_title":"Absent, una expo de Carola Sol","event_start":"14/4/2016","event_end":"14/4/2016","event_organizer":"33 I 45","event_text":"El próximo jueves 14 de Abril estrenamos nueva expo a cargo de Carola Sol Illustration llamada “Absent” que ella misma define con estas palabras… “Se cuela la vida por las callejuelas. Futuro negro inexorable. Pero tienes que jugar al juego que te han impuesto. Y no te avisaron.\nEstas triste y explotado, sobrecualificado, ni frío\nni caliente, desgastado.\nNo tienes tiempo ni para mirar tu decrépito rostro en el espejo.\nSe cuela tu tiempo mientras sigues viéndolo todo igual, sin novedad.\nY a diario el ritual que te hace caminar ausente, siempre, por las mismas calles.”\n\nTe esperamos en el 33 I 45 a partir de las 20h con unas birritas cortesía de Moritz para los más rápidos. + info sobre la artista en nuestra web: http://3345.struments.com/carolasol/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"695371980566060"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xal1/v/t1.0-9/12985440_10153554931868061_4470689654809918260_n.jpg?oh=d133a04db52333c561e90de57a8e1b3b&oe=57802BED","event_venue":"La caníbal","event_link-href":"https://www.facebook.com/events/979583745411627/","event_title":"Taller d'Infografia Popular. Nou calendari, nova estructura.","event_start":"15/4/2016","event_end":"16/4/2016","event_organizer":"Jesús Arpal-Moya","event_text":"El Taller d'Infografia Popular es reinventa en noves sessions intensives: La Imprenta Rodante es desplaça a La caníbal per a 2 sessions consecutives de 4 hores cada dos mesos.\n\nNuestro objetivo no es enseñar a imprimir con tipos móviles o a hacer infografías, sino utilizar la infografía como herramienta de propaganda política…\n\nAunque si venís al taller acabaremos sabiendo un poco de cada cosa, claro.\n\nEl taller és gratuït però cal inscriure's escrivint a:  info@lacanibal.net \n\nAquestes sessions es combinaran amb diàlegs/debats oberts, i el taller tindrà sessions pràctiques obertes setmanals en la seu de la Imprenta Rodante al barri del Clot.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"14:00","event_id":"979583745411627"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/s720x720/12973292_1728098660734997_4967501370271118475_o.jpg","event_venue":"Forn De Teatre Pa'tothom","event_link-href":"https://www.facebook.com/events/1348239935193567/","event_title":"Inauguración VII Mostra d'autoretrats","event_start":"15/4/2016","event_end":"15/4/2016","event_organizer":"Branca Col·lectiu","event_text":"Os invitamos a inaugurar la VII Muestra de autorretratos! Este año participan nuev@s pintor@s y tres fotógraf@s. Todas obras nuevas... y la misma ilusión!\n\nOs esperamos!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1348239935193567"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/q91/p720x720/12987224_814702348636105_4967024349434350672_n.jpg?oh=a1fa0f0472382a8ec10ece4173a33dc7&oe=57B7F766","event_venue":"Casa Golferichs","event_link-href":"https://www.facebook.com/events/592076724291780/","event_title":"Inauguració de l'exposició EXHIBIT 16","event_start":"14/4/2016","event_end":"","event_organizer":"Francesc Català-Roca, espai de fotografia","event_text":"Us convidem a la inauguració de l'exposició EXHIBIT, tercera edició de projectes fotogràfics dels graduats de la Facultat de Belles Arts de la Universitat de Barcelona organtizada en col·laboració amb el vicedeganat de Cultura. \n\nEXHIBIT és una iniciativa que pretén donar espai a una curada selecció dels projectes durant el darrer any de grau dins de l’àmbit de la fotografia, intentant donar un primer accés als alumnes al circuit de sales d’exposicions de la ciutat i alhora oferint una major visibilitat dels seus treballs.\n\nAquesta mostra fotogràfica presenta una visió plural dels interessos i recursos visuals d’una nova generació d’artistes.\n\nAutors i autores: Claudia Castelló, Marta Company, Joaquín Jordán, Mateo Pérez, Annachiara Ramalho i Laura Solano.\n\nInauguració: dijous 14 d'abril a les 19:30 h.\n\nUs hi esperem a la Casa Golferichs, el Xalet!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"592076724291780"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/12963924_1344933425532268_2276347359249532634_n.jpg?oh=ef8a5cd6b89f3cd7c5233da100748573&oe=57B4FF29","event_venue":"La Plataforma","event_link-href":"https://www.facebook.com/events/1599036347081809/","event_title":"Inauguración \"Coup de Grâce\", de Per Henrik Adolfsson","event_start":"21/4/2016","event_end":"","event_organizer":"La Plataforma","event_text":"[cast]\n“Coup de Grâce”, de Per Henrik Adolfsson\n\nEl artista per Henrik Adolfsson, también conocido como Pancake, presenta la exposición monográfica “Coup de Grâce” en La Plataforma. El título de la muestra parte del término usado en las corridas de toros para designar el golpe final que libera un toro herido fatalmente de su miseria. En la serie de collages, Pancake retrata un torero cuya carrera y legado han llegado al fin, pero que se niega a dejar ir el recuerdo de que una vez fue “el más grande”. El día de la inauguración contaremos con la presencia del artista. \n\n[cat]\n“Coup de Grâce”, de Per Henrik Adolfsson\n\nL’artista Per Henrik Adolfsson, també conegut com a Pancake, presenta l’exposició monogràfica “Coup de grâce” a La Plataforma. El títol de la mostra parteix del terme utilitzat en les corrides de toros per designar el cop final que allibera un toro ferit fatalment de la seva misèria. En la sèrie de collages, Pancake retrata un torero la carrera i el llegat del qual han arribat al final, però que es nega d’abandonar el record que una vegada va ser “el més gran”. El dia de la inauguració comptarem amb la presència de l’artista.\n\n[eng]\n“Coup de Grâce”, by Per Henrik Adolfsson\n\nArtist Per Henrik Adolfsson, aka Pancake, presents the solo show “Coup de grâce” at La Plataforma. The exhibition’s title is a term used in bullfighting that means the final killing blow that puts a fatally wounded bull out of its misery. In the collages series, Pancake portrays a bullfighter whose career and legacy have passed, but who refuses to abandon the memory of when he was “the greatest”. During the inauguration the artist will be present to meet everyone.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1599036347081809"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/s720x720/12719579_1121898231174883_3202052712489676233_o.jpg","event_venue":"Addicted To Life - Barcelona","event_link-href":"https://www.facebook.com/events/928456477273137/","event_title":"Paraíso Tropical Vol. 4","event_start":"16/4/2016","event_end":"17/4/2016","event_organizer":"Paraíso Tropical","event_text":"~ENGLISH DOWN~\n\nEn la búsqueda de un lugar delicioso para este encuentro de personas que se divierten en los trópicos y el caribe, dimos con ADDICTED TO LIFE! \nY aquí tendrá lugar nuestro Paraiso Tropical Vol. 4, el Sábado 16 de Abril, de 20hrs a 2hrs.\nComenzamos con un menú de diferentes platos de autor de comida colombiana, mientras te das una vuelta por una muestra de artistas colombianos escuchando ritmos electropicales que te harán vivir nuestra cultura... paradisíaca! :)\n\n~~~~~~~~\n\nAfter searching for a delicious place for people that love to have fun in the tropic and the Caribbean , we have found ADDICTED TO LIFE !\nAnd here we we will celebrate our Paraiso Tropical Vol. 4, on Saturday April 16 , from 8pm to 2am.\nWe will start with a menu of different author Colombian dishes while you move among a sample of Colombian artists, listening to electropical rhythms that will absorb you  in our culture ... paradise !\n\n***LINE UP***\nDJ HUEX / Champeta - Salsa\nhttps://soundcloud.com/deejayhuex\n\nsonikgroove / Electrocumbia - Nu Folklore\nhttps://soundcloud.com/sonikgroove\n\nGALA COLLECTIVE / Tech House\n\n\n***PLATOS DE AUTOR COLOMBIANOS***\nLa Gorobeta BCN\n\n***ARTISTAS/ ILUSTRADORAS***\nKamila María Illustrations\n\n\nEntrada 5€\n\nOrganizadores:\nSilvana Amézquita: 602616894\nJuana Calle: 615219706","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"2:00","event_id":"928456477273137"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/12971060_1144179208959825_5728220355141043723_o.jpg","event_venue":"Facultad de Geografia e Historia","event_link-href":"https://www.facebook.com/events/744573868977955/","event_title":"Jornadas de Arte y Feminismo","event_start":"27/4/2016","event_end":"","event_organizer":"Gradiva. Asociación de Jóvenes Historiadores del Arte","event_text":"A comienzos-finales de abril tendremos mucho en lo que pensar ya que desde Gradiva organizamos las Jornadas de arte y feminismo, que incluirá ponencias de Pilar Muñoz López (jueves 7), Guillermo Solana (lunes 11), Fernando García Romero (jueves 14), Rosalía Torrent (lunes 25). Creemos que será de gran atractivo en una facultad que lamentablemente no posee demasiado interés por desarrollar asignaturas de Grado que se centren (o al menos incluyan) en los estudios de género, feminismo, teoría queer, etc., que tanta importancia demuestran tener en la historiografía actual.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"","event_id":"744573868977955"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfa1/v/t1.0-9/s720x720/12986946_1012047745542810_5006123247993234756_n.jpg?oh=bc08043274636b7d6668a1fcb4db7f51&oe=57BEB494","event_venue":"Poblenou","event_link-href":"https://www.facebook.com/events/1738540286382881/","event_title":"Taller d'Escultura Vegetal","event_start":"16/4/2016","event_end":"16/4/2016","event_organizer":"Montse Nadal Mestres / Floral Designer","event_text":"16 Abril- 14 Maig-11Juny- 9Juliol\nVols aprendre a crear volums i textures amb elements naturals (com brancatge, lianes,pinassa, palla...)? \nEls tallers seran els dissabtes al matí (9:30 a 13:30).\nEl preu de cada taller es de 50€ i dels quatre tallers 170€.\nInformació: \ninfo@montsenadal.com \nCal inscripciò prèvia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"0:30","event_end-time":"4:30","event_id":"1738540286382881"}]