[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlp1\/t31.0-8\/s720x720\/12778869_829568053837584_9297382157847713_o.jpg",
    "event_venue": "Can Centre Cívic Basté",
    "event_link-href": "https:\/\/www.facebook.com\/events\/562926287207368\/",
    "event_title": "Exposición FISHSHOT \/ Espai Fotogràfic Can Basté",
    "event_start": "11\/3\/2016",
    "event_end": "",
    "event_organizer": "Javier Corso",
    "event_text": "Un año después de que el proyecto FISHSHOT resultara ganador de la beca expositiva 13è Fòrum Fotogràfic Can Basté, las imágenes regresan a la Sala Cava del Espai Fotogràfic Can Basté tras una breve itinerancia que comenzó en Septiembre de 2015 junto con las otras dos ramas del proyecto: el fotolibro \"Fi Su\" y el corto docuemntal dirigido por Lucía Pérez do Souto. \n\nFISHSHOT ha sido posible gracias a la beca Clic 2014 de Fotoperiodisme Jove. Tras obtener la beca de producción del Fòrum y hasta la fecha, el proyecto ha sido destacado como:\n\n· Ganador Emergencias 2014 Arte Emergente Centro Cultural de Noáin 2015\n· 50th Best Photographers BIPA Awards 2015 Galería Valid Foto BCN\n· Seleccionado Itinerarios PA-TA-TA Festival de Fotografia Emergente de Granada 2015\n· Ganador Photo Romania Festival Grant 2015\n· Ganador PHOTON FESTIVAL 2015\n· Seleccionado Descubrimientos PHotoEspaña 2015\n· Seleccionado Dummy Books La Fábrica 2015\n· Finalista Dummy Awards DOC.Field Barcelona 2015\n· Seleccionado EI Awards, Encontros da Imagem Braga 2015\n· Mención de Honor Libro Docuemntal Moscow International Fotography Awards (MIFA) 2015\n· Tercer Premio Ensayo Fotográfico Moscow International Fotography Awards (MIFA) 2015\n· Tres menciones de honor en los International Photography Awards (IPA) 2015\n· Ganador del Jurado al Talento Emergente en los EyeTime 2015.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "20:00",
    "event_end-time": "",
    "event_id": "562926287207368"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtf1\/v\/t1.0-9\/p720x720\/12805823_562772657231905_7822823162379010922_n.jpg?oh=12b74ae0eb33a057f96534724779d867&oe=575B6510",
    "event_venue": "Vermut & Sifó",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1081613088551467\/",
    "event_title": "Exposición \"Cultura Collages\"",
    "event_start": "11\/3\/2016",
    "event_end": "11\/3\/2016",
    "event_organizer": "Vermut & Sifó",
    "event_text": "\"Cultura Collages\" en Vermut & Sifó (Poblenou)\n\nViernes 11 a partir de las 18.30h\n\nCut & Paint: Pintando con papel\n \nLa editorial Gestalten describe su reciente segundo volumen de The Age of Collage como un libro que «explora las, al parecer, ilimitadas posibilidades resultantes cuando se juntan imágenes dispares de formas inesperadas.»  \n \nCultura Collages, nombre artístico del venezolano Albino Rodríguez, afincado en Barcelona desde junio de 2015, nace como tal en el año 2010 tras una breve estancia en Berlín en la que conoce a otros artistas de collage como Tim Roeloffs. Aunque al principio su obra también se caracteriza por la yuxtaposición de dichas «imágenes dispares» extraídas de revistas de moda, música, arte, etc. que se plasman «de formas inesperadas» en soportes modestos, como trozos de madera encontrados en la calle, su estilo ha ido evolucionando —pese a mantenerse fiel al analógico— hasta transcender esta concepción más tradicional\/habitual del collage para desembocar en una nueva técnica más cercana a la pintura con papel, en la que los recortes aportan textura y profundidad a imágenes a las que la mirada activa del espectador debe acabar de dar forma.\n \nInspirándose en la política, el arte pop, la rutina diaria o lecturas diversas, el resultado, en cualquiera de sus estilos o técnicas utilizadas, son siempre ilustraciones en las que subyace una visión a veces crítica e irónica, pero siempre con un punto de humor, de diferentes aspectos de nuestra sociedad actual, tan inundada de imágenes y en la que, además de ser el collage cultura, la cultura cada vez se asemeja más a un collage.\n \n¡Os esperamos! \n\nArt & Vermut",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "18:30",
    "event_end-time": "22:00",
    "event_id": "1081613088551467"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xfa1\/t31.0-8\/s720x720\/12771835_1024348217626086_5315399216990556831_o.jpg",
    "event_venue": "Entre Latas",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1676767122563512\/",
    "event_title": "Artelatas",
    "event_start": "10\/3\/2016",
    "event_end": "",
    "event_organizer": "Entre Latas",
    "event_text": "Una exposición de arte en latas y acuarelas.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "1676767122563512"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xta1\/t31.0-8\/q87\/s720x720\/12322717_987280091363064_7485768046969417305_o.jpg",
    "event_venue": "etHALL",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1694098064182764\/",
    "event_title": "ITZIAR OKARIZ \/ Diario de sueños. Septiembre \/ Inauguración Viernes 11, a las 19.30",
    "event_start": "11\/3\/2016",
    "event_end": "",
    "event_organizer": "etHALL",
    "event_text": "... un envío vía email de mis sueños diarios a un museo que se iban colocando acumulados en la pared cada día, ocultando los de los díaspreced entes y dejando visible solamente el presente… Performances en las que iba leyendo los sueños a dos voces, dificultando la inteligibilidad del texto. Los he retransmitido en diferido a un lugar lejano, a México, donde nos falló la conexión telefónica con el aula de una universidad… Finalmente, dibujos registro de lo sucedido en otro lugar en otro tiempo, que son a la vez partituras de performances que te permitirían su reproducción.\n\nSeptiembre es una exposición de partituras, de dibujos. Septiembre es al mismo tiempo este registro en papel que ocupa cronológicamente las paredes de la sala. 21 días de sueños y sueños que no se recuerdan, vacío. 21 días de sueños que, mediante su lectura y vocalización durante la performance son transformados en sumas, restas, repeticiones cíclicas ...",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "1694098064182764"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtf1\/v\/t1.0-9\/s720x720\/12805802_1017296341684590_8798341134089555538_n.jpg?oh=95b2c28b621fb186ebff1c6a836fc154&oe=5758F825",
    "event_venue": "Niu : espai artístic",
    "event_link-href": "https:\/\/www.facebook.com\/events\/526566004176690\/",
    "event_title": "Makearte presenta: HUMANS",
    "event_start": "23\/3\/2016",
    "event_end": "",
    "event_organizer": "Makearte",
    "event_text": "Las colecciones de Makearte tienen siempre un fuerte concepto, plasmado gràficamente en obras artísticas originales hechas a mano, y con distintas técnicas. Éstas mismas piezas son adaptadas mediante serigrafía manual, a un formato que sea posible reproducir de manera más masiva y asequible a un público más amplio y popular.\n\nEn este caso les quiero presentar la nueva colección: *HUMANS\nDiseñada y creada por Miquel Plasencia, esta serie de 5 diseños de carácter antropológico y social pretende plantear los pros y contras de los distintos sistemas con los que se organizan nuestras sociedades.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "20:00",
    "event_end-time": "",
    "event_id": "526566004176690"
  }
]