[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtp1\/t31.0-8\/s720x720\/980868_899437200175265_4905277399185961830_o.jpg",
    "event_venue": "Fireplace. Carrer del Taulat 42-b. Poblenou. Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/567929340042110\/",
    "event_title": "FIRE ANIVERSARI 1! Super day! :)",
    "event_start": "12\/3\/2016",
    "event_end": "12\/3\/2016",
    "event_organizer": "FirePlace Project",
    "event_text": "This Saturday 12th of March from 12.30h to 19h will be the 1st anniversary of Fireplace! Fire! \n#lunch #performance #music #craftbeer\n\n-> \"Independence or Death\": From 15.30h to 18.00h musical performances by Laura Llaneli, Daniel Moreno, Juanjo Pedro and Jesús Jeleton, with texts by Claudia Pagès, Carlos Valverde and Quim Packard.\nWe've invited different artists to write a text reflecting on what independent art spaces are and can be. We've challenged musicians and other artists to add music and sound to these reflections. The result will be an ongoing concert that invites us to listen and think together about the role independent art spaces have in our cultural network.\n\n+ FIREMUSIC by Fire Friends and Fire Residents  \n\n+ FIREFOOD! Food is on us! \nIn the morning we will prepare hot chocolate and from 14h to 15h, we will be serving food made by the Fire Team, with the help of  Nyam Nyam.  \n\nLooking forward to seeing you there!\n\nWith the collaboration of Hangar and Cervesa Espiga.\n\n>>>>>>>>>>>>>>>>>>>>\n\nAquest Dissabte 12 de Març de 12.30h a 19h celebrem el 1r aniversari de Fireplace! Fire! \n#dinar #performance #música #cervesa\n\n-> \"Independència o Mort\": Entre les 15.30h i les 18.00h, performance musical per Laura Llaneli, Daniel Moreno, Juanjo Pedro i Jesús Jeleton, amb textos de Claudia Pagès, Carlos Valverde i Quim Packard.\nHem convidat a diferents artistes a escriure un text reflectint la seva perspectiva sobre el què és i pot ser un espai d'art independent. Com a experiment hem demanat a músics i altres artistes a posar so i música a aquests textos. El resultat és un concert que convida a pensar melòdicament i col·lectivament quin rol tenen els espais d'art independents en el teixit cultural.\n\n+ FIREMUSIC per Fire Friends i Fire Residents  \n\n+ FIREFOOD! Us convidem a dinar! \nAl matí farem xocolata desfeta i entre les 14h i 15h dinar de plats elaborats pel Fire Team, amb els consells de Nyam Nyam.  \n\nT'esperem!\n\nWith the collaboration of Hangar and Cervesa Espiga.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "12:30",
    "event_end-time": "19:00",
    "event_id": "567929340042110"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/t31.0-8\/s720x720\/12841294_1159596954074465_6471941087956799383_o.jpg",
    "event_venue": "El Quatre Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1519901864985709\/",
    "event_title": "El realismo contemporáneo",
    "event_start": "10\/3\/2016",
    "event_end": "",
    "event_organizer": "El Quatre Barcelona",
    "event_text": "Josep Segú nos hablará del realismo contemporáneo. Un movimiento surgido a principios de los sesenta en los EEUU y que ahora es el protagonista de la mayoría de exposiciones en todo el mundo",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "1519901864985709"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlt1\/t31.0-8\/s720x720\/12794777_10207874736919984_4460374229290317818_o.jpg",
    "event_venue": "Joaquin Costa 22, 4-3, 08001 Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1574654836186503\/",
    "event_title": "Video-arte #2. Proyección piezas Eli Cortiñas: “El uso del montaje como estructura narrativa”",
    "event_start": "18\/3\/2016",
    "event_end": "18\/3\/2016",
    "event_organizer": "Maria Muñoz",
    "event_text": "Presentación en Barcelona de las piezas de video en HD de Eli Cortiñas (con la presencia de la artista): \"Dial M for Mother\" (2009), \"Perfidia\" (2012) y \"Quella che cammina\" (2014) de Eli Cortiñas. Filmes basados en estrategias entorno al uso del montaje cinematográfico como estructura narrativa; empleando found footage hibridado con imágenes y sonidos filmados y\/o grabados por ella misma. \n\nDe nuevo, 3 habitaciones de una casa, 3 piezas y de nuevo VENGAN VENGAN! <<<<Version en inglés abajo>>>>.\n\nLos trabajos de Eli Cortiñas comienzan a partir de apropiaciones de breves fragmentos audiovisuales pertenecientes casi en su totalidad a películas de cine de autor de los años 1950, 1960 y 1970. Un fotograma, un sonido, una secuencia, un detalle del decorado son analizados y deconstruidos infiltrando sus propias grabaciones, haciendo de la yuxtaposición, del fragmento, de la disociación de imagen y palabra, del reencuadre y de la reedición herramientas críticas.\n\nMAIN ROOM\n==========\n\"Quella che cammina\" (2014), video monocanal, 9'30'', color y blanco y negro, francés, italiano, español.\n\n\"Quella Che Cammina\" es un personaje femenino perteneciente a la contribución de Carlo Lizzanis a la antología neorrealista antología \"L'amore in città\" de 1953. Eli Cortiñas utiliza esta figura de una prostituta envejecida y empobrecida como núcleo del montaje asociativo de material auto-filmado, material de archivo y construcciones escultóricas frágiles que circulan en torno a la cuestión de su propio papel como un individuo responsable, como mujer, como artista, como una hija ─de nuevo aparece la voz de su madre leyendo una especie de manifiesto de la artista.\n \nROOM 1\n=======\n\"Dial M for Mother\" (2009), video 2 canales, 11'30'' \/ bucle, color, inglés\/español con subtítulos en inglés.\n\nEn \"Dial M for Mother\", el punto focal de la imagen es Gena Rowlands ─actriz icono del de cine independiente americano. Cortiñas ha extraído material de tres películas del director John Cassavetes para volver a montarlo en un de vídeo de doble canal de once minutos. El sonido de fondo está dominado por el timbrar del teléfono, que no deja ni los protagonistas de la película ni los espectadores un momento de descanso. En este trabajo, la artista ahonda en el conflicto no resuelto entre madre e hija, que sale a la superficie a través de la voz de su propia madre y se revela como una lucha por la identidad, por la autonomía por un papel en la vida que uno no elige ─ni se gana ni se pierde ─pero que culmina en un \"círculo vicioso\".\n\nTERRAZA ROOM\n==============\n\"Perfidia\" (2012), video monocanal, 2'\/ bucle, color, sin diálogo.\n\n\"Perfidia\" rinde homenaje a la película de Luis Buñuel, \"El discreto encanto de la burguesía\" (1972). Buñuel intentó indefectiblemente durante toda su producción exponer la decadencia de la alta sociedad y su intención pérfida para enriquecerse a costa los otros. Cortiñas en una reducción extrema, se concentra en los elementos de una sola escena para crear en un bucle de montaje de dos minutos, con ritmo repetitivo y sin lenguaje, un lastre hipnótico que frustra el absurdo de los paisajes y la composición aparentemente artificial de las imágenes. \n\nEli Cortiñas es una artista visual canaria con base en Berlín. En el último año ha expuesto en CAAM o DA2 entre otros.\nhttp:\/\/soycapitan.de\/artists\/eli-cortinas\/\n\nTexto: María Muñoz a partir de textos de Martí Manen y Javier Panera.\n\nENGLISH VERSION _____________________________\n\nPresentation in Barcelona of Cortiñas' video pieces in HD: \"Dial M for Mother\" (2009), \"Perfidia\" (2012) and \"Quella che cammina\" (2014). The artist will be present. The films are based on strategies around the use of film editing as a narrative structure, through the use of found footage hybridized with images as well as self-filmed and \/ or self-recorded sounds. \n\nAgain, 3 room in an apartment, 3 video pieces and again PLEASE COME!\n\nThe works of Eli Cortinas are based in appropriations of short audio-visual fragments belonging almost entirely to art-house films from the 1950s, 1960 and 1970. A frame, a sound, a sequence or a detail of the decor are analysed and deconstructed infiltrating their own recordings, making juxtaposition of fragments, disassociating the images from the words, reframing and re-editing. In summary, using all-previous mechanisms as critic tools.\n\nMAIN ROOM\n==========\n\"Quella che cammina\",  (2014), single channel video, 9'30'', color and B&W, French\/ Italian\/ Spanish.\n\n\"Quella Che Cammina\" is a female character in Carlo Lizzanis’ contribution to the neorealist anthology film \"L'amore in città\" from 1953. Eli Cortiñas' unconventional filmic composition used this figure of an aging, impoverished prostitute as a nucleus in an associative montage of self-filmed material, found footage and fragile sculptural constructions which circle around the question of her own role as a self-responsible individual, as a working class child, as a woman, as a daughter, as an artist.\n\nROOM 1\n=======\n\"Dial M for Mother\" (2009), 2 channel video, 11'30'' \/ loop, color, English\/ Spanish.\n\nIn the video production \"Dial M for Mother\", the background noise is dominated by the piercing ring of a phone, which leaves neither the film’s protagonists nor the viewers a moment’s peace. The focal point of the picture is actress and American Independent icon Gena Rowlands, who Cortiñas has extracted from three films by the director John Cassavetes and re-mounted into a new eleven-minute long two-channel video.\nCortiñas presents a breathtaking tour de force through the depths of the human psyche. The unresolved mother-daughter conflict which comes to the surface, reveals itself to be a struggle for identity and autonomy and for a role in life which can be neither won nor lost, but culminates in a “vicious circle”.\n\nTERRAZA ROOM\n==============\n\"Perfidia\" (2012), single channel video, 2'\/ loop, color, no dialog.\n\nThe video \"Perfidia\", pays homage to Luis Buñuel’s 1972 film \"The Discreet Charm of the Bourgeoisie\". Buñuel spent his life concerned with representing high society, something on which he placed a „best before“ date. He was unswerving in his attempts to expose the decadence of their perfidious intent to enrich themselves at the cost of others. Cortiñas‘ appropriation – which, in an extreme reduction, concentrates precisely the elements of a single scene into a two-minute montage loop – creates with its repetitive rhythm a hypnotic drag that thwarts the absurdity of the scenery and the seemingly artificial composition of the images. \n\nEli Cortiñas is a Canary Islands born visual artist based in Berlín. In the last year she had exhibitions at CAAM or DA2 among others.\nhttp:\/\/soycapitan.de\/artists\/eli-cortinas\/\n\nText: María Muñoz extracted from Martí Manen y Javier Panera texts.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "16:00",
    "event_end-time": "22:30",
    "event_id": "1574654836186503"
  }
]