[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23591991_738904686302012_3237626874670323714_o.jpg?oh=5872185675e9d6f7c9db1127e522ff62&oe=5A8FC475","event_venue":"L&B contemporary art gallery","event_link-href":"https://www.facebook.com/events/297286260763132/","event_title":"Umberto Ciceri - Universal Declaration of Human Fights (1st Act)","event_start":"24/11/2017","event_end":"25/11/2017","event_organizer":"L&B contemporary art gallery","event_text":"UMBERTO CICERI\nUNIVERSAL DECLARATION OF HUMAN FIGHTS  (First Act)\n\n24 de noviembre de 2017\nIncluido en el programa de POBLENOU OPEN NIGHT: \n19:00h - 01:00h\nL&B contemporary art: C/Álaba 58, 08005 Barcelona\nM I Bogatell\nSe contará con la presencia del artista. \n\n(cast)\nLa galería L&B contemporary art de Barcelona propone la videoinstalación de Umberto Ciceri Universal Declaration of Human Fights;  que analiza los derechos humanos y cuestiona la ambigüedad del resultado de este gran reto de la era moderna occidental. Los derechos humanos parecen estar últimamente en el punto de mira de los medios de comunicación y aún así no consiguen echar raíces en el tejido social y cultural. Para el artista, el concepto se ha convertido en algo tan abstracto que es habitual tener problemas al intentar distinguir entre libertad de expresión y ofensa cultural o entre humanitario e intervención por la fuerza. La Declaración de los Derechos Humanos de 1948 celebra próximamente su setenta aniversario y continua siendo la máxima aspiración de justicia social de la humanidad. \n\n“Ser conscientes de la universalidad de los derechos humanos es una conquista de la razón. Reivindicar su necesidad concierne a todas las culturas en el sentido más amplio: debemos poner toda nuestra energía, especialmente a través de las artes, para hacerlo posible”. \nUmberto Ciceri\n\nUMBERTO CICERI\n\n(1961) Lombardía. Vive y trabaja en Barcelona.\nLa investigación de Umberto Ciceri abarca ámbitos diversos en cuanto a contenidos y modalidades de representación estética. Por un lado afronta temas de interés social utilizando medios como la instalación sonora, la vídeoproyección o la performance. Por el otro, y bajo la denominación de Hypertrait, su obra investiga sobre la evolución personal de una técnica cinética con la cual teatraliza el movimiento y la sincronización entre obra y espectador.\n\nColabora con varias galerías internacionales y expone regularmente en ferias como Context Art Miami (Miami), Scope New York, CI Contemporary Istanbul, Contemporary Art Cologne, PAD Paris Art Fair (Paris), Art Taipei (Taipei), Arte Fiera Bologna, entre otras. Su obra se encuentra en numerosas colecciones privadas a nivel internacional en Europa, Estados Unidos, América del Sur y Asia. Destaca su participación en la 54ª Bienal de Arte de Venecia en el Pabellón Italiano. Entre otros proyectos, HUMAN: Fights, Rights, Lights se presentará durante 2018 en el monumental palacio de la Reggia di Caserta en Italia.\n\n(cat)\nLa galeria L&B contemporary art de Barcelona presenta la videoinstal·lació d’Umberto Ciceri Universal Declaration of Human Fights; el primer acte d’un ampli projecte anomenat HUMAN: Fights, Rights and Lights que analitza els drets humans i qüestiona la ambigüitat del resultat d’aquest gran repte de la era moderna occidental. Els drets humans semblen estar últimament al punt de mira dels mitjans de comunicació i, tot i així, no aconsegueixen arrelar-se al teixit social i cultural. Per l'artista, el concepte ha esdevingut tan abstracte que és habitual tenir problemes per distingir entre llibertat d’expressió i ofensa cultural o entre humanitari o intervenció per la força. La Declaració dels Drets Humans del 1948 celebra pròximament el seu setanta aniversari i continua sent la màxima aspiració de la justícia social de la humanitat.\n\n“Ser conscients de la universalitat dels drets humans és una conquista de la raó. Reivindicar la seva necessitat concerneix a totes les cultures en el sentit més ampli: hem de posar tota la nostra energia, especialment per mitjà de l’art, per fer-ho possible”.\nUmberto Ciceri\n\nUMBERTO CICERI\n\n(1961) Llomardia. Viu i treballa a Barcelona.\nLa investigació d’Umberto Ciceri engloba àmbits diversos pel que fa a continguts i modalitats de representació estètica. Per una banda, afronta temes d’interès social fent servir mitjans com la instal·lació sonora, la videoprojecció o la performance. Per l’altra, i sota la denominació d’Hypertrait, la seva obra investiga sobre l’evolució personal d’una tècnica cinètica amb la qual teatralitza el moviment i la sincronització entre l’obra i l’espectador.\n\nCol·labora amb vàries galeries internacionals i exposa regularment a feries com Context Art Miami, Scope New York, CI Contemporary Istanbul, Contemporary Art Cologne, PAD Paris Art Fair, Art Taipei, Arte Fiera Bologna, entre d’altres. La seva obra es troba a nombroses col·leccions privades a nivell internacional a Europa, Estats Units, Amèrica del Sud i Àsia. Destaca la seva participació a la 54ª Biennal d’Art de Venècia en el Pavelló Italià. Entre altres projectes, HUMAN: Fights, Rights, Lights es presentarà durant el 2018 al monumental palau de la Reggia di Caserta a Itàlia.\n\n(eng)\nL&B contemporary art gallery from Barcelona presents Umberto Ciceri’s video installation Universal Declaration of human Fights; the first act of a wide project called HUMAN: Fights, Rights, Lights which analyses human rights and questions the ambiguity of the outcome of this great challenge of the occidental modern era. Human rights seem to be in the media spotlight lately, yet they have not been able to take root in the social and cultural fabric. For the artist, their meaning has become so abstract that people nowadays have trouble finding the difference between freedom of speech and cultural offence and between humanitarian and bellicose intervention. The Declaration of Human Rights of 1948 will soon celebrate his 70th anniversary and is still the most valuable aim of humanity’s social justice.\n\n“Being aware of the universality of the human rights is first and foremost a conquest of reason and reiterating the need for it concerns all cultures in the broadest sense: we must put all our energy into it with the arts at the fore front”.\nUmberto Ciceri\n\nUMBERTO CICERI\n\n(1961) Lombardy. Lives and works in Barcelona.\nCiceri’s investigation embraces different sections when talking about subject and modalities of aesthetic representation. On the one hand, he treats topics with a social purpose using sound installations, video projections and performances as a technical support. On the other hand, and based on neuroaesthetic studies, he works on a personal evolution of the kinetic technique that gets people to move around the work in a ritual perceptive of temporal coincidence called Hypertrait.\n\nHe is represented by international galleries and frequently participates in art fairs such Context Art Miami, Scope New York, CI Contemporary Istanbul, Contemporary Art Cologne, PAD Paris Art Fair, Art Taipei, Arte Fiera Bologna, among many others. His work can be found in numerous private collections from Europe, United States, Middle East, South America and Asia. He has also taken part at the 54th Venice Biennale D’Arte in the Italian Pavilion. Among other projects, HUMAN: Fights, Rights, Lights will be exhibited during 2018 at the Reggia di Caserta monumental palace in Italy.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"1:00","event_id":"297286260763132"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23550258_888753304609446_1902787421409139552_o.jpg?oh=09554b7d962e3b046fd9207b8ab1f5d2&oe=5AA722F2","event_venue":"Taverna & Valdivia","event_link-href":"https://www.facebook.com/events/2447777812114876/","event_title":"Iniciació al collage","event_start":"25/11/2017","event_end":"25/11/2017","event_organizer":"Taverna & Valdivia","event_text":"Objectius: T'iniciaràs en la tècnica del collage, veuràs totes les possibilitats que aquesta tècnica ens ofereix i potenciarem la creativitat amb l'objectiu que amb senzills passos puguis continuar amb la tècnica per tu mateix i trobar el teu propi estil.\nMaterial: Tot el material està inclòs.\nPreu: 55€ \nProfessora: Arantxa Rueda","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"2447777812114876"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23755343_1543514055741335_7253411957230165929_n.jpg?oh=e688b88d17bae9a1eea23b443000bd95&oe=5A904AA1","event_venue":"Miscelanea Bcn","event_link-href":"https://www.facebook.com/events/161421944461802/","event_title":"Exposición Jungle Pussy, Coñojungla (Anapurna x Esdos)","event_start":"30/11/2017","event_end":"30/11/2017","event_organizer":"Miscelanea Bcn","event_text":"Exposición: Del 30 de Noviembre al 17 de Diciembre de 2017  \n\nCOÑOJUNGLA es una expresión utilizada por ambos artistas como lamento ante su tiempo; una era saturada de frustración hacia una sociedad en pleno declive, repleta de una urgente necesidad de conciencia colectiva frente a un planeta que no cuenta con la capacidad de resistir tanta incompetencia. \nEl futuro se percibe ahora como un laberinto incierto, muchas veces a contracorriente del renacimiento de las perennes miserias humanas. \n\nLa propuesta del colectivo nos revela tanto el presente como un certero porvenir, y el espacio expositivo se transforma en un territorio difícil en el que el espectador, por su propia condición de ser humano, no deja de ser un impedimento a la vez que la única solución. \n\nPero ‘COÑOJUNGLA’ sigue siendo un juramento cuyo optimismo se deja entrever gracias a la presencia del juego: un laberinto de banderas para esquivar y una narración ilustrada con colores que, contrastando con una gráfica agridulce, nos deja un buen sabor de boca. \n\n\nCOÑOJUNGLA (Anapurna x Esdos)\n\nEl colectivo COÑOJUNGLA nace al inicio de 2017, a partir de la unión de ESDOS (segundo alterego del artista Grip Face) y ANAPURNA (Dibujante híbrida entre el cómic, la ilustración y el dibujo artístico). \n\nLa empatía por la gráfica primaria, las pantoneras urbanas y las nuevas formas de entender el dibujo, el backround generacional de una educación estética y visual compartida, la animadversión hacia la los mecanismos perversos del neoliberalismo, el desprecio por la imborrable huella del ser humano y el artivismo animalista son algunos de los puntos donde estos dos grafistas se encuentran. \n\nSu trabajo fluctúa entre la pantalla, la celulosa, el hormigón, la instalación y cualquier terreno susceptible de convertirse en un ring artístico.\nÉsta será su primera exposición juntos. \n\nwww.anapurna.es \nwww.esdos.tumblr.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"161421944461802"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23736305_2051361708416582_5732765687542901764_o.jpg?oh=7abb0668eb562c9b30c8321fd4a80ee1&oe=5A90D374","event_venue":"Lacontra","event_link-href":"https://www.facebook.com/events/133050977358455/","event_title":"Inauguración Dadivan V - Mercado de Arte + Concierto \"Grated\"","event_start":"24/11/2017","event_end":"24/11/2017","event_organizer":"Lacontra Artnocal","event_text":"Estimadas luces de oscuridad lacontriana,\n\ncuando el sol se extingue como la nieve no caída en este derretido invierno que se acerca, sólo el rocío parece recordarnos que aún nos queda un exhalo de brillo y luz. Por ello, como sombra que se desliza bajo hoja muerta y dormida sobre el asfalto de esta ciudad que enmudece, os proponemos regodearos en los pensamientos barruntos de los artistas presentes en la Exposición Colectiva \"DADIVAN V\" Mercado de Arte de Navidad, bañados con el concierto de \"GRATED\" (Indie Pop-Rock). Este viernes 24 de noviembre a partir de las 19h. Entrada Libre y de Gorra.\n\n19h. Inauguración Exposición Colectiva \"DADIVAN V\" Mercado de Arte de Navidad.\n\n\"DADIVAN V\" es el Mercado de Arte de Navidad que anualmente por estas fechas, más allá del Black Friday de consumismo de encendido neón, LACONTRA organiza con obras de pequeño y medio formato para vestir vuestros regalos.\n\nEste año, ya en su 5ª edición, LACONTRA presenta trabajos de Aitana Bernabé, Valerie Blanchard, Axel Calatayud, Pinup & Roll, Manzai Daiku, Dogitana, Carlos Espinar, Anna Fontelles, Pep Gómez, Àlex González, Carina López, Marifloresbcn, Nathalie Rey, Elena Rodrigo, Ritchy Ruiz y Rema Varela.\n\nEn Lacontra, hasta el 13 de enero de 2018.\n\n20:30h. Concierto: \"GRATED\" (Indie Pop-Rock)\n\nGrated nace en 2009 con una formación original muy orientada al hard rock más tradicional. Durante esta primera etapa, Grated recorre varias de las principales salas del circuito barcelonés (KGB, BeGood,Razzmatazz3) mostrando una marcada influencia de bandas como Deep Purple, Led Zeppelin o Heart.\n\nA finales 2010, Grated se consolida una formación que cuenta con Toni Mercant (batería), Pau Julià (bajo eléctrico), Jacobo Parés (guitarra eléctrica) y Antón de Castro (voz y guitarra eléctrica). Al mismo tiempo se define más claramente el sonido de la banda, ganando peso el estilo de formaciones como Pearl Jam, Foo Fighters, o Muse.\n\nEn 2011 graban su primer trabajo homónimo “GRATED” (autoeditado y autoproducido) en Estudio 44 de Barberá del Vallés. Este disco les llevará a girar durante el 2012 por varias salas tanto de Catalunya, como del resto del estado, incluyendo conciertos en Madrid, Zaragoza, Castellón y Galicia. Es en esta etapa donde también se define el estilo de sus directos: contundentes, y con un alto grado de conexión con el público; donde, además de dar cuenta de su repertorio original, siempre sorprenden con alguna “perversión” de clásicos del rock (Jonnhy Cash, Primal Scream o Jimi Hendrix entre otros).\n\nLa marcha de Jacobo Parés en el 2013 conlleva un periodo de stand-by hasta la entrada en la formación del actual guitarra solista, Jordi Ruiz,que aporta una cuidada técnica y precisión en las guitarras y arreglos, así como nuevas influencias ligadas a bandas como Alter Bridge o guitarristas como Andy Timmons.\n\nENTRADA LIBRE Y DE GORRA\n\nOrganiza: LaconArt Generador Ocasional de Eventos\nLACONTRA Centre de Creació i Difusió d’Arts\nCalle de la Puríssima Concepció, 9, Poble Sec, 08004 (Barcelona)\nhttps://www.facebook.com/lacontra.artnocal\nwww.lacontracc.es\nlacontra.espai@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:30","event_id":"133050977358455"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/23736417_1611406875592001_5593029549262999822_o.jpg?oh=ffd130519d69994d2d00ba4e24943741&oe=5AA0B035","event_venue":"Piramidón, Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/360436654418195/","event_title":"Piramidón presenta: 842' 36''. Lijar un lienzo en blanco","event_start":"24/11/2017","event_end":"24/11/2017","event_organizer":"Piramidón, Centre d'Art Contemporani","event_text":"842' 36''. Lijar un lienzo en blanco // de Alberto Gil Casedas\n\nEl próximo viernes día 24 de noviembre os esperamos en Piramidón a partir de las 19.30h, donde celebraremos el finissage de la exposición colectiva 2017_n3 y la presentación de la muestra del artista residente Alberto Gil Cásedas: 842' 36''. Lijar un lienzo en blanco.\n\n842' 36''. Lijar un lienzo en blanco expone la tónica descrita en su título: realizar un frottage sobre un lienzo en blanco con un papel de lija, impregnando de esta manera el papel de lija de la imprimación de la tela y obteniendo un nuevo plano del lienzo blanco. A través de la acción mecánica de rascar la superfície nívea del lienzo se produce una nueva imagen o espacio fruto del residuo del vacío, es decir, se obtiene un nuevo punto de partida en blanco a través de un mismo espacio en blanco.\n\nEsta exposición tendrá lugar en el marco de la Open Night del Poblenou Urban District.\n\n*La exposición se podrá visitar hasta el 26 de enero de 2018","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"360436654418195"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23826163_935309169953711_7274170872940829932_o.jpg?oh=f93b73c8ef6cb6f8427ee3d789b2df27&oe=5AD7C58A","event_venue":"Absenta del Raval","event_link-href":"https://www.facebook.com/events/355140408246198/","event_title":"NOsolomusica ± 7 w/ Lyonel, Manu-lito & Bronik Livepainting","event_start":"22/11/2017","event_end":"23/11/2017","event_organizer":"Absenta del Raval","event_text":"Cada Miercoles en el barrio del Raval en el sotano de una de las venues con mas encanto del centro de Barcelona una jornada ligera de Indie electronica que comenzara de la mano de Nuestros residentes y los mejores artistas callejeros de la ciudad pilotando la nave de tus sueños.\n\nSoundtrack by:\n\n- Lyonel Oo (NUT Records)\n\n- Manu - Lito\n\nLIVEPAINTING de 21.00 a 00.00 \nEsta vez tenemos como invitada a Bronik (Perú)\nhttps://www.facebook.com/bronikart/\nhttps://www.instagram.com/bronikart/\nART curated by Urban Warriors\nwww.urbanwarriors.es\n\nVISUAL ART by: TBA\n\n\nNOsolomusica is a platform for those who want to develop a community of love through Art.\n\nVISUAL ART - STREET COMMUNITY - MUSIC.\n(Ciberpunk's, Glitch lovers)\n(Graffiti painters, Street artists, Visual Art Lovers) \n(Ambient, Downtempo, jazz , IDM, Experimental, Vaporwave, Wrongtempo)\n\n\nCover photo by: unknown","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"2:00","event_id":"355140408246198"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/23622241_1744930528851419_3454339070733303277_n.jpg?oh=5ec8dc6982c5527add97ca56a19af0c5&oe=5A992054","event_venue":"Consulado Argentino, Paseo de Gracia 11, entrada B – 2º piso (ingreso por Gran Vía)– Barcelona","event_link-href":"https://www.facebook.com/events/511312919225012/","event_title":"Exposición \"Confidencia sobre Caricias\"","event_start":"30/11/2017","event_end":"14/12/2017","event_organizer":"Carlos Sánchez Maydana","event_text":"Carlos A Sánchez Maydana (CASM) presenta la muestra “Confidencia sobre caricias” a partir del 30 de noviembre próximo hasta el 19 de diciembre en la sala de exposiciones del Consulado Argentino, La inauguración se llevará a cabo a partir de las 19 hs.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"19:00","event_id":"511312919225012"}]