[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/22366780_10213275245369320_1301771758139012922_n.jpg?oh=de59025a668dfb6257fb784e859f2b3f&oe=5A9B94A1","event_venue":"Joaquin Costa, 22","event_link-href":"https://www.facebook.com/events/164862120775727/","event_title":"ARTE#3.Calle22.org, Espacio Público y Construcción de Memoria","event_start":"20/12/2017","event_end":"20/12/2017","event_organizer":"María Muñoz","event_text":"Art @t HOME JC22, vuelve como cada invierno desde 2015 con la presentación por parte de Roberto Uribe y primera vez en Barcelona de CALLE22.org,  un proyecto interdisciplinario que indaga las problemáticas urbanas globales a partir de intervenciones temporales en el espacio público en una de las vías emblemáticas de la urbe de Bogotá (Colombia), la Calle 22. \n\nCALLE22: Espacio público y la construcción de la memoria.\n\nEste evento presenta los resultados de las intervenciones artísticas en el espacio público que se hicieron a lo largo de la calle 22 de Bogotá durante el mes de octubre del 2015. Los creadores invitados, así como los participantes de los talleres, indagaron en torno a diferentes formas de apropiación del espacio público y así abrirse camino entre los pequeños resquicios que aparecen dentro de las normas y la cotidianidad. Con estas intervenciones se cuestionaron diversas nociones de lo urbano respecto, por ejemplo, a la temporalidad de la ciudad, la memoria colectiva, la ciudadanía, la economía formal e informal y el medio ambiente entre otro.\n\nCon la presencia de Roberto Uribe, gestor del proyecto. Roberto es arquitecto, artista, comisario e investigador con base en Berlín y Bogotá. Durante el evento presentará las intervenciones de los cuatro artistas participantes en la intervención de 2015 en la morfología de la Calle 22: los colombianos LEYLA CÁRDENAS+RAMON VILLAMARIN y FELIPE ARTURO y los alemanes JULIUS VON BISMARK y ARAM  BARTHOLL, esté ultimo presente en la recién finalizada 10 edición del Skulpture Projecte Munster.\n\nCALLE22 tuvo como punto de partida la investigación sobre una vía que representa tanto las transformaciones que coexisten en la ciudad como las tensiones políticas, sociales y económicas que en ella se dan. La Calle 22 se extiende de Oriente a Occidente siguiendo el cauce de un río hoy desaparecido y que marca una transición entre el Centro Histórico y la Bogota Moderna. El acercamiento a esta calle plantea el despliegue geográfico alternativo que se opone al eje Norte-Sur que suele existir a la hora de analizar y estudiar a la capital colombiana.\n\nA partir de metodologías provenientes de áreas como la antropología, la arquitectura, las artes y la historia se pusieron en relación elementos urbanísticos con aspectos procedentes de un trabajo de campo más cercano a la etnografía urbana y la antropología. De este modo se revisaba un imaginario de la calle basado tanto en referencias históricas como en las dinámicas actuales de la calle.\n\nCon la presentación de este material documental se espera abrir nuevos enfoques sobre la discusión del espacio público e igualmente vislumbrar los siguientes pasos a seguir en este proyecto que continúa en desarrollo.\n\nhttp://www.calle22.org/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:59","event_id":"164862120775727"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23722672_556650614681358_3889268921975802255_n.jpg?oh=365a7bd41a5f098733b44cbc59b70f11&oe=5AD79F0C","event_venue":"Cordova - Barcelona","event_link-href":"https://www.facebook.com/events/194798507745708/","event_title":"Holly White: Orange World","event_start":"1/12/2017","event_end":"1/12/2017","event_organizer":"Cordova - Barcelona","event_text":"Holly White\nOrange World\n--\nExhibition Runs from December 1st - January 6th\n--\nCordova is pleased to announce Orange World a solo exhibition by Holly White.\n\nWe could see the orange dome in the near distance, smaller than its name suggested; newspaper painted with the words “still open” was taped on a burnt-out car, painted orange, sitting out front.\n\nOn the bike trailer we had a crate of dusty, but still drinkable, capri-sun, and we were looking forward to seeing what Orange World had to offer in exchange. It would mostly be much of the same; sugary orange drinks seemed to be the most prevalent orange-related food, and they preserved really well. There would also be real oranges. We had already seen some on the trees along the side of the road, we could have helped ourselves but had decided to wait. \n\nOf course, oranges weren’t really the point; Orange World was the only info spot for miles. There would probably be a computer, maybe some solar power. It would be somewhere to exchange news and somewhere to hang out for a few days in the company of new people.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"194798507745708"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23845918_1707946325883095_7155757586390541900_o.jpg?oh=bd02ddb2389b1c8f3c4531c87fa99f13&oe=5A9DB64D","event_venue":"Reial Cercle Artístic de Barcelona, calle dels Arcs, 5","event_link-href":"https://www.facebook.com/events/1253974731375868/","event_title":"Beijing en Barcelona","event_start":"23/11/2017","event_end":"9/12/2017","event_organizer":"Reial Cercle Artístic de Barcelona","event_text":"El Real Circulo Artísitco de Barcelona abre la exposición, gratuita, 'Beijing en Barcelona’ con un total de 40 obras –temática y técnica libres– de 17 artistas chinos. La muestra nace fruto de un intercambio cultural y artístico que ha impulsado la institución entre sus socios y pintores del país asiático. El objetivo del proyecto es potenciar la relación de los artistas de la entidad con otros del resto del mundo y promover la presencia de la institución al exterior. \n\nEn el marco de este intercambio, varios socios del Real Círculo Artístico expusieron, a finales de octubre, sus cuadros en la galería Feefan's Arte de Beijing bajo el título 'Barcelona en Beijing'. La exposición sirvió de plataforma para promocionar sus obras en el exterior y abrirles la puerta a eventos internacionales vinculados con el mundo del arte.\n\nEl proceso de internacionalización que ha iniciado la entidad y que queda recogido en el Plan Director de la institución, diseñado en 2014, requiere tener un papel activo en la promoción de la cultura para potenciar la relación con entidades de fuera y llevar el nombre de Barcelona a exposiciones de todo el mundo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:00","event_id":"1253974731375868"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23551104_1425021700886015_2202529491711133576_o.jpg?oh=15f7126d73c8616567ffd52a9fe6d699&oe=5A8DC4C9","event_venue":"Art Barcelona","event_link-href":"https://www.facebook.com/events/1967767936821122/","event_title":"Art Barcelona Gallery Walks | de Aragó a Gran Via","event_start":"16/12/2017","event_end":"16/12/2017","event_organizer":"Art Barcelona","event_text":"> VISITA GUIADA POR LAS GALERÍAS DE ARTE CONTEMPORÁNEO DE L'EIXAMPLE > ¡NUEVA RUTA!\n\nEn nuestro último Gallery Walk del año, exploraremos una nueva ruta del arte de l'Eixample, el núcleo más tradicional del galerismo de la ciudad. De la mano de un experto en el sector, recorreremos las galerías y espacios en torno a la calle Consell de Cent, donde aún se ubican espacios artísticos con una amplia trayectoria. \nAsistidos por el equipo de las galerias, podremos conocer de primera mano las últimas propuestas artísticas y quizá dar con ese regalo de navidad inesperado.\n\nTe invitamos al vermut al final del recorrido de la mano de BCN GIN\n\n¡Te esperamos!\n\n\nSAVE THE DATE:\n> Sábado 16 de diciembre: 11.30-14.00h\n> Ruta de Aragó a Gran Via\n> Precio: 14€\n> Idioma: Catalán\n> Lugar de encuentro: recibirás una confirmación por email al reservar tu plaza\n> Plazas limitadas\n\nRESERVA TU PLAZA EN: \n> http://bit.ly/2zZ9hCZ\n\nPara más información: info@artbarcelona.es / 93 105 57 02\n\n\nAPÚNTATE Y: \n> Descubre las mejores galerías de la ciudad y su programa expositivo. \n> Visita las principales arterias galerísticas con rutas actualizadas cada mes.\n> Conoce a los artistas y su producción más reciente. \n> Participa de las inauguraciones y los principales eventos artísticos. \n> Entra en contacto con el contexto y sus agentes. \n> Debate sobre arte actual.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:30","event_end-time":"14:00","event_id":"1967767936821122"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23736131_1524033574300200_12334236905463101_o.jpg?oh=82c7920581809c9704eed6d9df045c7d&oe=5A9C7D3B","event_venue":"CHOKO","event_link-href":"https://www.facebook.com/events/198094590759148/","event_title":"Project Room Act III","event_start":"30/11/2017","event_end":"30/11/2017","event_organizer":"CHOKO","event_text":"Volvemos a la carga con la tercera entrega de Project Room. Para esta ocasión  contaremos con las obras de tres grandes artistas como son Jorge Lawerta, Tim Marsh y Manu Ginel. Cada uno nos acerca diversas obras caracterizadas por el estilo inconfundible de cada autor.\nAdemás contaremos con la música de Alexandre Mac-Lean (Kommu Nados)  y, como siempre, con un aperitivo acompañado mejores cocktails...\n\nWe are back with the third installment of Project Room. For this occasion we will have the works of three great artists such as Jorge Lawerta, Tim Marsh and Manu Ginel. Each one brings us different works characterized by the unmistakable style of each author.\nIn addition we will have the music of Alexandre Mac-Lean (Kommuna) and as always, an aperitif and the best cocktails ...\n\n✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎\nARTISTS\n* LAWERTA \n* MANU GINEL \n* TIM MARSH\n\nMUSIC \n* ALEXANDRE MAC-LEAN (Kommu Nados)\n\n✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎\n\nDECK OUT YOUR WALLS IN STYLE | BUY ART \n\n▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪▪\n\nJORGE LAWERTA -Valencia, 1983-\nIlustrador valenciano caracterizado por su estilo simple y colorista, sus ilustraciones se inspiran en fuentes tan diversas como son el fútbol o la música.\nCuando le preguntamos lo que quiere transmitir con sus obras, Jorge dice que “son personajes que me parecen interesantes y que me motiva dibujarlos. Normalmente suelo añadirle la historia que hay detrás de cada personaje después de haberlo hecho. Siempre pienso cómo sería y qué vida llevaría el personaje si existiese de verdad. Por eso siempre les pongo nombre“ afirma.\nPara esta exhibición, Lawerta nos presenta una colección de cuatro obras originales: cuatro retratos que respiran el estilo inconfundible de este ilustrador.\n\n\nEnglish\nJorge Lawerta is a valencian illustrator characterized by his simple and colorful style.\nHis illustrations are inspired by sources as diverse as football or music.\nWhen we ask him what he wants to convey with his works, Jorge replies \"they are simply characters that I find interesting and motivates me to draw them. I usually add the story behind each character after I have drawn it. I always think of what he would be like and what kind of life the character would have had if he had really existed. That's why I always give them a name\" Jorge says.\nFor this exhibition, Lawerta presents a collection of four original black and white works: four portraits that breathe the unmistakable style of this illustrator.\n\nhttps://www.instagram.com/lawerta/\n\n✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎\n\nTIM MARSH -Paris, 1984-\nMarsh es un artista con un estilo urbano muy marcado, que lleva a cabo sus obras sobre la base de formas geométricas complejas y dinámicas, patrones y líneas que introducen  movimiento dentro de las profundidades de sus obras bidimensionales.\nSus creaciones provocan un ambiente teatral en una paleta de colores retro que aplica con spray, pintura y poscas.\nSus composiciones se caracterizan por la mezcla y variedad de técnicas, desarrollando el trabajo mediante el uso de materiales y medios específicos, como cintas, galerías de símbolos y tarros de pintura en su trabajo más reciente.\nTim Marsh está continuamente probando nuevos soportes y experimentando constantemente su proceso creativo. Inspirado por los espacios urbanos, pasó a expresar su iconografía en formato de gran tamaño en paredes y otros soportes urbanos.\n\nEnglish\nMarsh is an artist with a strong urban style, who creates his artworks based on complex and dynamic geometric forms, patterns and lines giving movement within the depths of his two-dimensional works.\nHis creations provoke a theatrical mood taking in a palette of retro-style colours which he applies with spray, paint and Poscas. His compositions are characterized by the mixture and variety of techniques, developing the work by the use of specific materials and mediums such as tape, stencils and paint jars in his most recent work\nTim Marsh is continuously trying out new supports, constantly experimenting his creative process. Inspired by urban spaces he went on to expressing his iconography in large-size format on walls and other urban supports.\n\nhttps://www.instagram.com/tm4rsh/\nhttps://www.facebook.com/TimMarshArtworks/\n\n✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎\n\nMANU GINEL -Barcelona, 1976-\nGinel nos propone cuatro obras muy personales para esta exhibición: SENIRA, MISS PERS, WE ARE FOUR AGAIN y NORDEA.\nMISS PERS y WE ARE FOUR AGAIN son dos obras que a pesar de contar con un año de diferencia en su creación, hablan mucho entre sí ya que responden a un mismo concepto. Intentan capturar sensaciones, emociones ligadas al ser humano: \"en ambos hay una obsesión por la imperfección, los matices, lo fugaz y la inmediatez\" comenta Manu.\n\nLa tercera obra que ha escogido el artista se llama NORDEA y forma parte de una serie de \"NORDEAS\". \"Los NORDEA son, de algún modo, trozos de mis otros cuadros -no literal, de mi estilo quiero decir- que arranco en tiras asimétricas  y descontextualizo pegándolo en un soporte mucho más frío y aséptico. Entre la tira arrancada y el entorno frío, se establece la relación buscada y se da la fusión imposible para mí\".\nPor último, el cuarto cuadro es SENIRA ; \"es una auténtica descomposición de una estructura previa. Es el origen de los NORDEA. \"\n\n\nEnglish\nGinel proposes four very personal works for this exhibition: SENIRA, MISS PERS, WE ARE FOUR AGAIN and NORDEA.\nMISS PERS and WE ARE FOUR AGAIN are two works which, despite having been being created a year apart, speak a lot to each other as they respond to the same concept. They try to capture sensations, emotions linked to the human being : \"in both, there is an obsession with imperfection, nuances, fleetingness and immediacy\" says Manu.\n\nThe third work the artist has chosen is called NORDEA and is part of a series of \"NORDEAS\". \" The NORDEA are, in some way, pieces of my other pictures -not literal, of my style I mean- that I tear it in asymmetric strips and decontextualize it by gluing it in a much colder and aseptic support. Between the torn strips and the cold environment, the desired relationship is established and the impossible fusion for me happens. \"\nFinally, the fourth piece is SENIRA; \"It is an authentic decomposition of a previous structure, it is the origin of the NORDEA.\n \nhttps://www.instagram.com/gi_nel/\nhttps://www.saatchiart.com/ginel\n\n✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎\n\nChoko es un club privado de fumadores y es indispensable ser socio para asistir a la exhibición. \nEl DNI es obligatorio.\n¡Gracias!\n\nChoko is a private smoking club and it is necessary to be member to assist  the exhibition. \n ID mandatory.\nThank you!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"198094590759148"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22814094_296529390832292_5711531346175837077_n.jpg?oh=866cedc9c288cd834244aa6e606790fc&oe=5A9C912D","event_venue":"Palau de la Música Catalana","event_link-href":"https://www.facebook.com/events/704970966371822/","event_title":"The “Esgrafiado” Tour of Barcelona","event_start":"16/12/2017","event_end":"16/12/2017","event_organizer":"Alternative Barcelona","event_text":"Join Angela on a walking tour through the center of Barcelona and learn all about the \"Esgrafiado\" technique used during the Modernist period of the 19th century. \"Esgrafiado\" is an ornamental technique used to decorate a building's walls.  \n\nOn this tour you will visit the main Modernist houses and learn about the idea of beauty during the Modernist period, when \"esgrafiado\" reached its peak in Catalunya. \n\nWe will learn about the influences of Art Nouveau, the Romans and the Muslims, all making Barcelona an eclectic and cultural meeting point.\n\n* Cost: €15.00 per person","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"16:00","event_id":"704970966371822"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/23551272_1719508084740815_6044972715717906093_o.jpg?oh=68c1d7a5356f8e445ba6bfcf1e172b79&oe=5AAA6E16","event_venue":"Félix Lozal - Espacio De Creación","event_link-href":"https://www.facebook.com/events/345897892547834/","event_title":"Desván Market Raval * Nadal","event_start":"17/12/2017","event_end":"17/12/2017","event_organizer":"COCO - Concept deco & Co","event_text":"Desván Market Raval * Nadal\nVenta especial de muebles, objetos decorativos & artísticos\n\nFélix Lozal & COCO -Concept Deco & Co* presentan el 4º  Desván Market, edición Nadal.\nOfrecemos un espacio de 400m2 cubierto con luz natural en el centro de Barcelona (junto metro L3 Liceu) donde habrá sitio para muebles, originales piezas de decoración, complementos, cerámica, serigrafía, prints, joyas, música, comida y mucho más. En el Desván Market encontrarás tu regalo de navidad hecho en Barcelona!\n\nEl Desván Market Raval tiene como objetivo que creadores y artesanos presenten su trabajo a un público que podrá pasear por un espacio acogedor con buena música (Overrated Sound System), pasteles caseros y street food.\n\nEl Desván Market Raval se instalará en una nave construida en 1863 en el huerto de la iglesia Sant Agustí que albergó la ¨Sociedad Barcelonesa de Fundición”, conocida como “La Barcelonesa”, para transformarse después en “La Maquinista Terrestre y Marítima”, la primera fábrica dedicada a la fundición de hierro. \nLa nave, una vez trasladada la fundición a La Maquinista, en Sant Andreu, acogió diferentes actividades hasta que en los años 90 fue recuperada para convertirse en un taller de restauración de antigüedades.\nEn este ambiente inspirador, creativo y evocador se establece ahora el Desván Market Raval.\n¡Entrada gratuita!\n\nAbrimos la convocatoria para la 4ª edición del Desván Market Raval * Nadal. \nSi estáis interesad*s en participar mandad un mail a:\ninfo@cocoraval.com.\n\nPrensa\nArticulos sobre el Desván Market Raval\n\nhttps://www.timeout.es/barcelona/es/que-hacer/desvan-market-raval\n\nhttp://www.good2b.es/?s=desvan+market\n\nhttps://miniguide.es/event/desvan-market-raval\n\nhttp://www.laculturanovalres.com/tag/desvan-market-raval/\n\nhttp://www.totraval.org/ca/activitats/3a-edicio-del-desvan-market-raval \n\nhttps://www.guirisenbarcelona.com/things-to-do/sunday-4th-of-june-artisan-market \n\nhttps://www.evensi.com/desvan-market-raval-3a-edicicion-veranoprimavera-sound-coco/210295403 \n\nhttp://www.artssspot.com/barcelona/en/evento/desvan-market-raval-3rd-edition-summerprimavera-sound/ \n\nhttp://www.btv.cat/btvnoticies/2016/12/11/mercats-productes-artesans-classic-nadal/\n\nhttp://cat.elpais.com/cat/2016/12/06/estilo/1481043472_307909.html\n\nhttps://www.timeout.es/barcelona/es/que-hacer/coco-concept-deco-co","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"345897892547834"}]