[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/11/2Leiro_Sin_titulo_dibujos_37x45cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Francisco Leiro",
    "event_start": "09.11.17 – 09.12.17",
    "event_end": "09.11.17 – 09.12.17",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Lo humano",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/lo-humano/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/11/motiscause.jpg",
    "event_venue": "Galería H2O",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Motiscause",
    "event_start": "09.11.17 – 02.12.17",
    "event_end": "09.11.17 – 02.12.17",
    "event_organizer": "Galería H2O",
    "event_title2": "Reflexiones en un espacio (clandestino)”",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/reflexiones-en-un-espacio-clandestino/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/11/motiscause.jpg",
    "event_venue": "Galería H2O",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/reflexiones-en-un-espacio-clandestino/",
    "event_title1": "Motiscause",
    "event_start": "09.11.17 – 02.12.17",
    "event_end": "09.11.17 – 02.12.17",
    "event_organizer": "Galería H2O",
    "event_title2": "Reflexiones en un espacio (clandestino)”",
    "event_text": "Motiscause nos propone un recorrido entre papel, líneas, colores y sonido. El artista crea un viaje artístico cuyo objetivo es reflexionar sobre el equilibrio, la armonía y la belleza entre cada elemento; entre las obras y el espacio mismo que las soporta y que se abrió precisamente para la ocasión. El lugar físico mismo, La Clandestina, que acoge la exposición, está puesto en el centro del trabajo y concebido, desde el primer momento, como parte integrante de la obra.\nMotiscause desarrolla su reflexión a través de la técnica que considera como la esencia de la estética y del arte en general: el dibujo.\nConstantemente en búsqueda de un equilibrio entre las partes, intentando proponer una posibilidad estética a la que subyace un fuerte conocimiento de causa, Motiscause nos propone 3 series de dibujos sobre papel que persiguen, cada uno contando historias diversas, aquella eurythmia necesaria.\nLos dibujos son “Interferencias”: relaciones que se descubren entre líneas y puntos interpuestos; las líneas conforman un mapa cada vez diferente. Las conexiones creadas entre los puntos se hacen relatos, pasando a través de la multitud de interposiciones generadas por el dibujo.\nLos dibujos son “Sons de Paper”:  tres grandes folios de papel construidos a mano por el propio artista. La obra se compone también del sonido del papel, registrado a través de micrófonos puestos en los pinceles, en los recipientes de los colores y entre los folios mientras el artista los estaba dibujando. El sonido pasa entre las fibras y las superposiciones del papel mismo. Una invitación a escuchar y a observar más allá de lo más obvio, a profundizar en los detalles de las cosas que están en relación con el espacio circundante.\nLos dibujos son “Città”: ciudades en la noche, ciudades en la tormenta, ciudades envueltas en la niebla como si fueran mastodónticos buques que surcan los océanos de las existencias.\nDesde lejos nos llenan de melancolía o a veces de tristeza, pero en ningún momento nos dejan indiferentes.\nEl dibujo es “L’autoritratto”.\nFrancesca Regni",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/reflexiones-en-un-espacio-clandestino/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/11/2Leiro_Sin_titulo_dibujos_37x45cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/lo-humano/",
    "event_title1": "Francisco Leiro",
    "event_start": "09.11.17 – 09.12.17",
    "event_end": "09.11.17 – 09.12.17",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Lo humano",
    "event_text": "La obra más monumental de Francisco Leiro llega a Barcelona\nLa Galería Marlborough acogerá Alepo I (2016), la escultura de cuatro metros que protagoniza la exposición Lo humano\nEn paralelo a la exposición que actualmente puede verse en el CAC de Málaga, donde se repasan los diez últimos años de su carrera, Marlborough Barcelona acoge una muestra individual de Francisco Leiro, el escultor gallego más importante de su generación. En Lo humano el artista presenta un conjunto de esculturas talladas en madera, el material más característico de su obra, y varios dibujos.\nNada más entrar en la galería el espectador podrá deleitarse con una impresionante escultura cargada de fuerza y crítica social, el punto de atracción de la exposición. Alepo I se erige sobre el suelo invadiendo el espacio de forma contundente pero encajando a la perfección con la estructura de la galería. La escultura consiste en una  imponente columna que atraviesa por el vientre cuatro cuerpos desnudos enfocados hacia el cielo y, como se puede intuir por su título, hace eco de las catástrofes sucedidas a causa del conflicto en territorio sirio.\nLas otras piezas que forman la exposición, aunque de menor tamaño, siguen la línea expresiva de Leiro tratando y sugiriendo distintas temáticas también propias de su obra. Como los escultores más destacados de la historia del arte el artista se adentra en lo humano registrando el movimiento del cuerpo, sus gestos, sus expresiones, así como sus sentimientos, mediante una visión desinhibida de la historia. Además de la sociedad del momento, su fuente de contenido principal son las fábulas, las narraciones populares o los mitos, que Leiro interpreta de forma vigorosa aunque con cierta ironía. Desde hace un tiempo, como demuestra esta exposición, el artista está creando sus personajes desde un prisma más sentido haciendo una interpretación más naturalista.\nEl lenguaje de Francisco Leiro se integra con fluidez en la gran tradición escultórica, igual que el de Miguel Ángel o Rodin, puesto que gira en torno a las vicisitudes del cuerpo humano. No obstante, los cuerpos figurativos tallados en madera, están lejos de ser calificados como realistas: sus rostros de rasgos rudos y bastas anatomías proporcionan a sus creaciones un toque abstracto y casi surrealista que, acentuado por la calidad del material, es lo que hace únicas sus esculturas. Leiro moldea libremente sus cuerpos en posturas inverosímiles, construyendo figuras desproporcionadamente grandes y con músculos prominentes.\nFrancisco Leiro (Cambados, Pontevedra, 1957) se formó en la Escuela de Artes y Oficios de Santiago de Compostela y en la Escuela de Bellas Artes de San Fernando, en Madrid. Su primera exposición tuvo lugar en su ciudad natal en 1975. En 1983 es invitado a participar en la última de las exposiciones del grupo Atlántica, que se propuso como una iniciativa de renovación de las artes plásticas gallegas. En 1985 representa a España en la Bienal de Sao Paulo, Brasil. En 1988 se instala en Nueva York y al año siguiente empieza a trabajar con la galería Marlborough. Desde entonces su trabajo se exhibe regularmente en las diversas sedes de esta galería así como también en museos nacionales e internacionales.\nEntre las exposiciones individuales más recientes cabe destacar: Leiro en CAC Málaga (Málaga, 2017), Os traballos e os días. Francisco Leiro, Abanca (Pontevedra, 2016), Purgatorio en la Galería Marlborough (Madrid, 2014), Human Resources en Marlborough Gallery (Nueva York, EE.UU, 2013), Francisco Leiro. Celebrando el Códice Calixtino (Palacete de las Medonza, Pontevedra, 2010), El Jardín de las Delicias. El Romeral de San Marcos (Segovia, 2007), Compaña (Galería Marlborough Madrid, 2006), Diálogos de Silencio (Dag Hammarskjold Plaza, Nueva York, 2005), Caracteres (Instituto Cervantes, Nueva York, 2005), Leiro en el Museo Nacional Centro de Arte Reina Sofía (Madrid, 2004) o la muestra itinerante (Galería Nacional de Arte Extranjero de Sofía -Bulgaria- y Museo Nacional de Bellas Artes de Santiago de Chile) organizada por SEACEX (2003 y 2004).\nAsí mismo su obra está presente en numerosas colecciones públicas de todo el mundo, entre las que se pueden citar: Akron Art Museum (Ohio), Asociación de Amigos del Museo Nacional Centro de Arte Reina Sofía (Madrid), Centro Cultural São Lourenço (Almancil), Centro Gallego de Arte Contemporáneo (Santiago de Compostela), Colección-Fundación Caja de Madrid, Colección Fundación Coca-Cola (Madrid), Colección Fundación La Caixa (Barcelona), Grounds for Sculpture (New Yersey), Instituto del Crédito Oficial (ICO, Madrid), Museo de Arte Contemporáneo (Barcelona), Museo de Arte Contemporáneo Patio Herreriano (Valladolid), Museo de Bellas Artes de Álava (Vitoria), Museo de Castrelo (Vigo), Museo Marugame Hirai (Kagawe, Japón), Stedelijk Museum (Amsterdam), Fundación Caixanova (Vigo), etc.\nEntre sus numerosas obras públicas cabe destacar: Mis Sofás (Pontevedra, 1988), Sireno (Vigo, 1991), Homenaje a Castelao (Alameda, Santiago de Compostela, 1995), Miarritz (Biarritz, 1997), Astronauta (Valdemoro, 2001), Vértigo (Autovía M50, Madrid, 2004) y Simeón sentado (Torre Espacio, Cuatro Torres, Madrid).",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/lo-humano/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/11/tresgracias-benjamin.jpg",
    "event_venue": "N2 Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Jafet Blanch, Dani Buch, Crajes, Luis Feo, Gil Gelpi, Gonzalo Goytisolo, Andreas Ostwald, Marcos Palazzi, Benjamín Palencia, Mario Pasqualotto, Iván Prieto, Gino Rubert, Amparo Sard, Mario Soria, Beatrice Tosi.",
    "event_start": "09.11.17 – 05.01.18",
    "event_end": "09.11.17 – 05.01.18",
    "event_organizer": "N2 Galería",
    "event_title2": "Las tres gracias",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/las-tres-gracias/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/11/tresgracias-benjamin.jpg",
    "event_venue": "N2 Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/las-tres-gracias/",
    "event_title1": "Jafet Blanch, Dani Buch, Crajes, Luis Feo, Gil Gelpi, Gonzalo Goytisolo, Andreas Ostwald, Marcos Palazzi, Benjamín Palencia, Mario Pasqualotto, Iván Prieto, Gino Rubert, Amparo Sard, Mario Soria, Beatrice Tosi.",
    "event_start": "09.11.17 – 05.01.18",
    "event_end": "09.11.17 – 05.01.18",
    "event_organizer": "N2 Galería",
    "event_title2": "Las tres gracias",
    "event_text": "En la mitología griega, las Gracias o Cárites -Aglaya, Eufrosine y Talia- simbolizaban la belleza, la alegría, el amor, la creatividad y la fertilidad. Hijas de Zeus y la ninfa Eurínome, otorgaban dones y talentos a quienes las adoraban. Quizás por ello han sido motivo de inspiración artística y literaria desde la Grecia antigua hasta nuestros días.\nEsta colectiva reúne a artistas de distintas disciplinas y propuestas estéticas en torno al motivo clásico de Las tres gracias. Reinterpretar un motivo clásico es una oportunidad para cuestionarlo, reescribirlo o rendir homenaje a alguna de las obras que a lo largo de la historia del arte occidental lo han trabajado. En el pasado emprendieron esta tarea artistas de la talla de Rafael, Rubens, Van Loo, Coecke van Aelst, Fragonard, Canova, Picasso o Dalí, enriqueciendo el universo del mito. Las lecturas hechas en cada época nos hablan también del momento histórico y estético al que pertenecen. Por ello, las obras que reunimos hoy, aunque miren a un tema clásico, reflejan una idiosincracia contemporánea.\nNos presentarán sus versiones (a veces diversiones, otras perversiones o inversiones…) Jafet Blanch, Dani Buch, Crajes, Luis Feo, Gil Gelpi, Gonzalo Goytisolo, Andreas Ostwald, Marcos Palazzi, Benjamín Palencia, Mario Pasqualotto, Iván Prieto, Gino Rubert, Amparo Sard, Mario Soria y Beatrice Tosi.\nAdemás de presentar pintura, escultura y dibujo, en esta exposición N2 Galería incluye por primera vez una instalación con la obra de un diseñador industrial. Se trata del reconocido diseñador contemporáneo alemán Andreas Ostwald y su silla Callita. En N2 Galería queremos reivindicar el valor artístico del diseño.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/las-tres-gracias/"
  }
]