[
  {
    "web-scraper-order": "1537085360-57",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Parlem de... Un siglo breve: Colección MACBA",
    "event_title2": "Visita comentada",
    "event_image-src": "/uploads/20180912/Paper_Women_foto_Tony_Coll.5.jpg",
    "event_text": "Parlem de... Un siglo breve: Colección MACBA con Tanya Barson, Domènec, Antònia M. Perelló, Equipo Re (Aimar Arriola, Nancy Garín i Linda Valdés) y Tania Safura Adam  \n\n\n\nEl programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial. \n\n\n\nUn siglo breve propone un recorrido cronológico por la Colección MACBA desde 1929 hasta la actualidad. Incluye muchas de las obras más emblemáticas de la Colección, en una serie de ámbitos dedicados a las etapas y momentos más significativos. Comisariada por el equipo del MACBA, pone énfasis en las presentaciones y experiencias cambiantes del arte a lo largo de las nueve décadas que conforman este «siglo breve».\n\n\n\n*Foto: Sanja Iveković \"Paper Women\", 1976-1977",
    "event_start": "13 oct.",
    "event_end": "03 nov. 2018",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/parlem-de-un-siglo-breve-coleccion-macba/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-un-siglo-breve-coleccion-macba/1/all/activ"
  },
  {
    "web-scraper-order": "1537085351-51",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "20 coreografías para el siglo XX. Boris Charmatz",
    "event_title2": "Artes en vivo",
    "event_image-src": "/uploads/20180912/Ballarins_SXX_Web.3.jpg",
    "event_text": "20 bailarines para el siglo XX es la presentación de un archivo vivo. Veinte artistas de varias generaciones interpretan, evocan, se apropian y transmiten célebres solos, ahora ya olvidados, del siglo pasado. Unos solos que originariamente habían sido concebidos o interpretados por algunos de los bailarines, coreógrafos y artistas de performance más significativos de la escena moderna y posmoderna. Cada artista presenta su museo, en el que el cuerpo es el espacio definitivo para el museo de la danza. No hay, pues, ningún escenario o espacio interpretativo delimitado, sino que los artistas circulan libremente entre las salas de la planta baja y primera planta del museo que albergan obras de la Colección. En la primera planta la presentación permanente de la Colección ofrece un recorrido con voluntad cronológica que muestra un conjunto de obras icónicas de los fondos del museo. Y en la planta baja bailarán arropados por la exposición temporal Bajo la superficie, una reflexión en torno a la superficie, su condición matérica y la expansión del campo pictórico.\n\n\n\nCon la participación de: Boglárka Börcsök, Boris Charmatz, Ashley Chen, Raphaëlle Delaunay, Olga Dukhovnaya, João Fiadeiro, Grégory Gaillard, Dmitry Gutov, Juliette Hilaire, Mai Ishiwata, Samuel Lefeuvre, Filipe Lourenço, Agnés Sales Martín, Fabrice Mazliah, Mani Mungai, Javier Vaquero Ollero, Sonja Pregrad, Marlène Saldana, Sonia Sánchez y Frank Willens.",
    "event_start": "27",
    "event_end": "28 oct. 2018",
    "event_venue": "Sales d'exposició",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/20-coreografias-para-el-siglo-xx-boris-charmatz/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/20-coreografias-para-el-siglo-xx-boris-charmatz/1/all/activ"
  },
  {
    "web-scraper-order": "1537085353-53",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Amateurismos",
    "event_title2": "A cargo de Cris Blanco",
    "event_image-src": "/uploads/20180726/Camerinos_Cabaret_MACBA_web.4.jpg",
    "event_text": "El amateur es aquel que ama lo que hace, o más bien que hace lo que ama sin la pretensión de obtener beneficio económico alguno o cualquier otro tipo de rédito. En un mundo asediado por la productividad y por la escasez del tiempo, el amateur aparece como una figura que se resiste a esas lógicas de vida. Por otra parte, las asociaciones de aficionados generan espacios de convivialidad a partir de la afinidad de intereses, en muchas ocasiones relacionados con el desarrollo de las artes, bien la pintura, las llamadas artes decorativas, el teatro o el canto. \n\n\n\nTras la primera edición de Amateurismos en 2017-2018, dirigida por Jorge Dutor y Guillem Mont de Palol y que dio origen al grupo de experimentación corporal y vocal Decorum, proponemos una nueva edición bajo la dirección de Cris Blanco, que tendrá lugar los miércoles y viernes desde el 17 de octubre hasta su culminación con la participación-presentación en el Cabaret del MACBA de 2018. La noción de coro en este contexto se desdibuja y excede el uso de las voces para ser una exploración experimental con los cuerpos, los ritmos, las ideas y los mundos. Para participar en este coro amateur experimental, Cris Blanco hace un llamamiento en busca de voces valientes y cuerpos agitados con ganas de jugar y de todas las edades,*géneros, estaturas y tesituras. No es relevante tener o no experiencia musical. \n\n\n\n*A partir de 18 años.",
    "event_start": "17 oct.",
    "event_end": "24 nov. 2018",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/amateurismo-cris-blanco/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/amateurismo-cris-blanco/1/all/activ"
  },
  {
    "web-scraper-order": "1537085349-50",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Big Draw. Barcelona Dibuixa",
    "event_title2": "La festa del dibuix al MACBA",
    "event_image-src": "/uploads/20180906/Conxita_Big_Draw.4.jpg",
    "event_text": "El MACBA se une a la Fiesta del Dibujo, el Big Draw, en la que artistas, ilustradores, arquitectos y diseñadores proponen talleres para todos los públicos en los que experimentar, de forma libre, espontánea y gratuita, con las múltiples posibilidades del dibujo. Tere Recarens, Azucena Vieites, Conxita Herrero, Benzo y el claustro de la Escola Sagarra guiarán talleres en el MACBA, en la Escola Massana, en el Casal de Nens del Raval, en la Escola Castella y en la Asociación Diàlegs de dona.\n\n\n\n*Foto: Conxita Herrero",
    "event_start": "28 oct. 2018",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/big-draw-barcelona-dibuixa/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/big-draw-barcelona-dibuixa/1/all/activ"
  },
  {
    "web-scraper-order": "1537085358-55",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Un siglo breve. Poéticas y políticas de 1929 a la actualidad",
    "event_title2": "Curso sobre la Colección",
    "event_image-src": "/uploads/20180831/Guerrilla_girls_destacat.0.3.jpg",
    "event_text": "La nueva disposición de la Colección MACBA presenta un recorrido cronológico ‒aunque no por ello lineal‒ en el que se ponen en evidencia, mediante un conjunto de obras representativas de los fondos del museo, algunas de las tensiones fundamentales producidas a lo largo del último siglo entre las propias manifestaciones artísticas, en relación con otras manifestaciones culturales, así como respecto a sus contextos sociales y políticos. \n\n\n\nEl curso aborda, en varias sesiones, algunas de las cuestiones clave exploradas también en la exposición : la tensión entre utopía y crisis propia del siglo XX; la posición de Barcelona en el entramado europeo de la modernidad; las políticas de la abstracción; el arte como propaganda y la acción en torno a la década de los sesenta; los feminismos en el contexto del Estado español en la década de los setenta o la crisis del sida y su impacto en el arte en la de los ochenta; y en la década de los noventa, la celebración del V Centenario en 1992  y su impacto en la teoría y la práctica artísticas del momento.\n\n\n\n*Foto: Guerrilla Girls \"Republicans Do Believe in a Woman's Right to Control Her Own Body!\"",
    "event_start": "15 oct.",
    "event_end": "19 nov. 2018",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/un-siglo-breve-curso-sobre-la-coleccion/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/un-siglo-breve-curso-sobre-la-coleccion/1/all/activ"
  },
  {
    "web-scraper-order": "1537085343-46",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Cabaret",
    "event_title2": "Comisariado por Pablo Martínez y Magui Dávila",
    "event_image-src": "/uploads/20180905/Cabaret_Dani_Cantni.3.jpg",
    "event_text": "La segunda edición de Cabaret sigue inspirándose en el espíritu subalterno y subversivo de Joan Brossa, en su delicada ironía, el humor inteligente y la mágica capacidad de sorprender desde lo mínimo. Es un detonador para este espectáculo de variedades que rompe las barreras entre «alta» y «baja» cultura. La cultura de la noche, fértil, irreverente y anárquica, sirve para trastocar las jerarquías artísticas. Transformismo y estriptis, magia, música y poesía son algunos de los ingredientes con los que Cabaret explorará este maravilloso laberinto de identidades al que solo podemos acceder de verdad cuando se apaga la luz del día. Cada noche, una serie de invitados de distinta procedencia, guiados por un maestro de ceremonias, nos invitará a poner en suspenso algunos de los códigos de lo normativo.\n\n\n\nPasen y sean.",
    "event_start": "9",
    "event_end": "23 nov. 2018",
    "event_venue": "Capella MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/cabaret-2018/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/cabaret-2018/1/all/activ"
  }
]