[
  {
    "web-scraper-order": "1537085822-117",
    "web-scraper-start-url": "http://artssantamonica.gencat.cat/es/exposicions/index.html",
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Ofrenes-dAlbert-Gonzalo",
    "event_text": "L’obra d’Albert Gonzalo (Tarragona, 1954-Barcelona, 2014) ha de ser considerada com una de les aportacions artístiques més personals i fascinants de les desenvolupades, a l’Estat espanyol, a partir de la dècada dels anys vuitanta del segle XX. Entregat, de forma especial, a la pràctica pictòrica, dins del seu catàleg hi localitzem, però, el conreu d’altres disciplines artístiques tals com el dibuix o la fotografia.\nLa seva obra ha de ser compresa dins una àmplia complexitat on conflueixen, a part de la corresponent recerca artística, la seva dedicació a la docència com a professor titular de la Facultat de Belles Arts de la Universitat de Barcelona des de l’any 1979, les seves investigacions acadèmiques amb l’obtenció, el 1984, del títol de doctor amb menció cum laude i els seus múltiples viatges.\nA grans trets, així, l’art de Gonzalo ha de ser comprès com a conseqüència directa dels seus viatges per països de l’Àfrica, l’Orient Mitjà i l’Extrem Orient. Aquests viatges van ser una via per conèixer ja no només les seves riques i, en ocasions, mil·lenàries pràctiques artístiques, sinó també una presa de contacte profunda i directa amb diferents tradicions espirituals com ara el Cristianisme, l’Islam, el Budisme, el Jainisme i l’Hinduisme.\nArtista prolífic, la seva intensa “praxis” artística només pot comprendre’s com a conseqüència del diàleg amb l’espiritualitat. Per a l’exposició Ofrenes ens hem proposat ja no només una mostra d’alguna de les seves obres de gran format sinó també alguns dels seus quaderns pictòrics, quaderns de viatge, en els que hi  podem trobar les essències i perfums d’allò que va acabar materialitzant-se en formats majors, així com la relació d’aquesta obra artística amb les esmentades tradicions espirituals.",
    "event_title2": "null",
    "event_title1": "Ofrenes d'Albert Gonzalo",
    "event_start": "13.09 - 28.10.2018",
    "event_end": "13.09 - 28.10.2018",
    "event_image-src": "/web/.content/Imatge/2018/Exposicions/Albert-Gonzalo/Ofrena-AlbertGonzalo-606x420.jpg_1701496377.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Ofrenes-dAlbert-Gonzalo",
    "event_category__Exposición__Arts Santa Mónica__Próximas inauguraciones": "null"
  }
]