[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13767299_10153945952124833_7485990145019829692_o.jpg","event_venue":"La Escocesa","event_link-href":"https://www.facebook.com/events/1652369898414149/","event_title":"La Escocesa a Tallers Oberts del Poblenou 2016","event_start":"16/9/2016","event_end":"18/9/2016","event_organizer":"La Escocesa","event_text":"Els Tallers Oberts Poblenou tornen a La Escocesa, del 16 al 18 de setembre.\n\n{ARTISTES} > Amb els tallers dels i de les artistes:\nGuillermo Carrion· Ricard Casabayo · Luis Guerra· Mina Hamada · Marla Jacarilla·Labuenaylamala· Andrea Leria ·Llapispanc· Diego Mallo·Hyland Mather· Gianfranco Mazza · Idoia Montón· Hugo Orlandini· Rina Ota·Ótica· Juan Francisco Segura Martinez·Alejandra Hernandez·Montse Valls· Xavi Vilagut·Tamara Zaitseva·Zosen\n\n{HORARIS}\nDivendres 16 de setembre de 19 a 21h \nDissabte 17 de setembre de 11 a 14:00 i de 16:00h a 22h*\nDiumenge 18 de setembre de 11 a 14:30 i de 16:30h a 20h\n(* els tallers es podran visitar fins les 20:30h. Entre les 14:30 i les 16:30h el centre tancarà)\n\nHi haurà servei de bar i menjar durant tot l'horari d'obertura amb El Rincón de Melissa.  Entrada gratuïta. \n\n{PROGRAMA ACTIVITATS}\n\nDIVENDRES 16, DISSABTE 17, DIUMENGE 18\n[Exposició col·lectiva dels artistes residents a l'Espai M] \nCoordinació: Tamara Zaitseva\nInauguració divendres 16 de 19 a 21h\nDurant tot l’horari d’obertura a l'Espai M\n\nDIVENDRES 16, DISSABTE 17\n[Exposició Màgia: terra i foc. Llum]\nExposició - instal·lació individual de Montse Valls\nDurant tot l'horari d'obertura al taller de Montse Valls (planta 0)\n\n[Activitat “Planta seca i planta de plàstic/Cau una pols blanca del sostre”. \nA càrrec de l'artista Llapispanc\nDurant tot l’horari d’obertura (excepte durant l’activitat “Circuit de dibuix”) al taller de Llapispanc (planta 2)\n\n[Visita guiada a La Escocesa]\nA càrrec de l'artista resident Juan Francisco Segura               \nDissabte 17 de setembre a les 12:30h \nDiumenge 18 de setembre a les 18h.\n(inici davant de la porta de l’Espai M)\n \nDISSABTE 17\n[Sessió de DJs + Concerts]\nBandes -> ♬ Coàgul ♬ Chupaconcha  ♬ Shoeg   \nDJ's -> ♬ Arnau Sabaté ♬  Mark Cunningham\nDissabte 17 de setembre\n16:30 a 22h\n\n[\"Taller de pintura mural participativa\"]\nActivitat de desenvolupament de pintura mural oberta i participativa \nA càrrec dels artistes del projecte Habitació1418 Pau Gutiérrez, Andrea Campillo, Eduardo Gonzalez, Sebastián Rojo i Guíu Gámiz.\n11-14 h – 16-21h\nPassadís accés a La Escocesa\n\nDIUMENGE 18\n [“Circuit de dibuix amb i sense bicicletes* / com a parament d’objecte (Mantingueu fora de l’abast dels nens)” 4A edició] \nA càrrec de l'artista Llapispanc\nAntiga Cursa de dibuix amb bicicletes al voltant i a l’entorn. Desdibuixa una post-cursa, en una nova edició revisitada. Desdibuixa la teva bicicleta i passa a formar part del seu engranatge.\n18:30 h\nPati de La Escocesa\n(*porta bicicleta en la mida del  possible)\n\n+ Informació a través de:\ninfo@laescocesa.org\nwww.poblenoucrea.cat\n\nLa Escocesa, Centre de Creació\nc/ Pere IV 345. 08020. Barcelona\n<M> L2. Selva de Mar.\n\nAmb el suport de Moritz, Ajuntament de Barcelona, Cultura. Generalitat de Catalunya. \n\nwww.laescocesa.org\nwww.facebook.com/laescocesaBCN\nwww.twitter.com/laescocesabcn","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"1652369898414149"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p180x540/13680412_1057817130966028_1329903213819704646_o.jpg","event_venue":"FirePlace, carrer del Taulat 42, Poble Nou, Barcelona","event_link-href":"https://www.facebook.com/events/1320284957989297/","event_title":"Charla, Workshop & Tinto (de verano)","event_start":"20/7/2016","event_end":"20/7/2016","event_organizer":"TuerCo.","event_text":"Hace tiempo que hemos venido hablando con nuestros amigos de Graf sobre la experiencia compartida a la hora de lanzar una plataforma digital para el arte contemporáneo y las preguntas que esto nos deja, el ¿Cómo profesionalizar el mundo del arte haciendo uso de nuevas tecnologías? ¿Porqué seguimos usando Facebook como medio de difusión cuando no es una herramienta profesional? ¿Cómo el mundo del arte incorpora o rechaza nuevas formas de gestión y difusión? ¿Cómo ayudan estas plataformas a la democratización del arte? ¿Nos interesa democratizar el arte? \n\nEste encuentro es la excusa perfecta para con bebida en mano discutir estas ideas y de paso hacer de la velada una jornada práctica para explorar Tan-Tán con todxs aquellxs que no han podido entrar o que aún tienen algunas dudas sobre cómo funciona contando con la asistencia directa del equipo TuerCo.\n\n¡Traigan sus ordenadores, abriremos cuentas (Gratis) de Tan-Tán, subiremos y probaremos cómo funciona la plataforma! \n\nCheers & Tan-Tán","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1320284957989297"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13698057_1106944782716572_8138897604943891221_o.jpg","event_venue":"MACBA Museu d'Art Contemporani de Barcelona","event_link-href":"https://www.facebook.com/events/904152719708088/","event_title":"MACBA es viu. Projecció del documental “Tito, the Phantom Monk”","event_start":"21/7/2016","event_end":"21/7/2016","event_organizer":"MACBA Museu d'Art Contemporani de Barcelona","event_text":"#MACBAesviu Especial Estiu: PUNK. Els seus reastres en l'art contemporani.\n\nDijous 21 de juliol, 19 h\nProjecció del documental “Tito, the Phantom Monk” (2015)\nPresentació a càrrec del director, Dani Montlleó\n\nEntrada: 5 €. Gratuït amb l’entrada general del Museu, carnet Passi i Amics del MACBA. Aforament limitat. L’entrada dóna accés gratuït a les exposicions fins a les 21 h.\n\n“Tito, the Phantom Monk” és l’aproximació que fa Dani Montlleó a la feina i la trajectòria vital de l’artista Tito Díaz (Barcelona, 1958). El director desembulla la trajectòria de Tito, un autor heterodox i extrem que passarà de personatge públic a artista amagat i desaparegut. Seguint l’estela de “Ghost Dog” de Jim Jarmusch, Tito Díaz es dissol i es converteix en un fantasma darrere de la seva pròpia obra, constituïda per tones i blocs de cabell, ossos de cabra, cavall, vaca que es converteixen en so, pintura, pedra i esquelets.\nA l’interès de Dani Montlleó per l’art s’hi afegirà el seu interès pel cabell al començament dels vuitanta, arran de tres descobriments: en primer lloc, el triangle Beatles/Stu Sutcliffe/ Astrid Kirchherr, triangle perfecte que incloïa música, art i moda. D’altra banda –i també en l’òrbita dels Beatles– saber de la fantasia secreta de Ringo Starr, que desitjava tenir una perruqueria per poder-se passejar entre senyores servint cafès. En segon lloc, la descoberta del poema «Vull una vida en forma d’espina» de Boris Vian, i especialment el vers «Vull una vida en forma de perruquer salvatge». I finalment, descobrir i conèixer la figura de Tito Díaz, un tipus d’artista gairebé inexistent avui dia.\n\nMés informació: \nhttp://bit.ly/MEV-punk \nhttp://www.danimontlleo.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"904152719708088"}]