[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13584988_1121299367928478_4868689206531825159_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/1045008005590704/","event_title":"Desacato a la Autoridad - Relatos de Punks en Argentina 1983/88","event_start":"21/7/2016","event_end":"21/7/2016","event_organizer":"Mutuo","event_text":"Proyección del documental \"Desacato a la autoridad, relatos de Punks en Argentina 1983-1988 capitulo uno\". \n\nDuración 60 min.\n\nFeria del libro punk & derivados por la editorial 'Alcohol & Fotocopias'.\n\nEntrada libre y gratuita.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1045008005590704"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13692904_1077207065697366_8926613274073713051_o.jpg","event_venue":"Kaoni","event_link-href":"https://www.facebook.com/events/659125217561591/","event_title":"Grises. Marc Vilajuana, Anna Dart. Live performance","event_start":"21/7/2016","event_end":"21/7/2016","event_organizer":"Anna Dart","event_text":"Fragilidad y consistencia. Dos modos de presencia sobre los que Anna Dart y Marc Vilajuana se cuestionan. ¿Qué relación hay entre ellos? ¿Cual de ellos creemos ser? ¿Sólidos? ¿Líquidos? ¿...ambos?\nEl dueto multidisciplinar lanza preguntas al aire y juega en el limbo entre estos dos movimientos, estas dos fuerzas, estos dos roles que, diluidos en el todo, nos regalan un sinfin de posibilidades entre el blanco y el negro, en estética de escala de Grises.\nEstos dos creadores van a dar respuesta simultánea a las obras del otro mediante sus disciplinas: live-painting y danza improvisación, en respuesta a las obras pictóricas de Anna Dart y el solo de danza de Marc Vilajuana.\n\nColaboraciones: \nNeus Soler Ferret Violinista, actriz.\nMarina Castillon Visual storyteller, filmmaker http://www.marinacastillon.com/\n\nEntrada libre.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"23:00","event_id":"659125217561591"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13698072_1059290880773148_5255475735097322400_o.jpg","event_venue":"Martillo • fine arts workshop","event_link-href":"https://www.facebook.com/events/176292812776065/","event_title":"Ma+fisura. de Inti Gajardo en colaboración con martillo®","event_start":"23/7/2016","event_end":"23/7/2016","event_organizer":"Martillo • fine arts workshop","event_text":"Inti Gajardo, fotógrafa chilena, residente en Barcelona desde hace unos años, nos presenta este sábado, su último proyecto fotográfico en colaboración con martillo®.  \n\nUna serie de retratos expuestos usando como método de impresión experimental nuestra máquina de corte y grabado láser epilog. La selección fotográfica se hace en base a los diferentes soportes escogidos y su reacción con la tecnología láser. \n\n----\nCon casi seis años de trayectoria en fotografía documental y autoral, en la actualidad, Inti Gajardo trabaja como fotógrafa freelance para distintos medios, proyectos interdisciplinarios, además de proyectos personales. Ha sido seleccionada en diversos festivales, Chile (FIFV) Barcelona (DOCFIELD), muestras y talleres de la disciplina, tanto en Chile como en el exterior. Los años 2014 / 2015 obtuvo el premio al Primer Lugar en categoría Retrato del 36º / 37º Salón Nacional de FotoPrensa 2014, Chile. También obtuvo en Mención Honrosa en categoría Internacional y Retrato en el 37 Salón de Nacional de FotoPrensa 2015.\n---\n\n¡Os esperamos a todos el sábado con una cerveza artesanal Jaipora en la mano!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:30","event_id":"176292812776065"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13690889_276461376043306_2277360809150141752_o.jpg","event_venue":"","event_link-href":"https://www.facebook.com/events/227801107618863/","event_title":"Inauguración de la exposición HACER SITIO","event_start":"26/7/2016","event_end":"26/7/2016","event_organizer":"URGE","event_text":"El martes 26 de julio, de las 18:00 a las 22:00 se inaugura la exposición HACER SITIO, el primer proyecto curatorial de URGE COLECTIVO. El evento coincide también con la inaguración de la Sala Usurpada (La Usurpada), un nuevo espacio de arte autogestionado en la Vila de Gràcia. En el evento habrá cerveza artesana i algo para comer.\n\n\n\nHACER SITIO\n\n\"El carácter destructivo sólo conoce una consigna: hacer sitio; sólo una actividad: despejar. Su necesidad de aire fresco y espacio libre es más fuerte que todo odio\" \n\nWalter Benjamin\n\n\n\nHacer sitio propone un ensayo acerca de la idea latente en las paredes del edificio okupado en el que se ubica, estableciendo ciertos metalenguajes entre el espacio y las propuestas.  La propia sala usurpada sirve como punto de partida para desarrollar una reflexión entorno al ejercicio de autogestión de la vida cotidiana. La muestra articula un nudo de significantes, una relación íntima entre contenedor y contenido, señalando la simbiosis entre las estrategias que procuran una vida resistente a las lógicas imperantes y las tácticas divergentes de los lenguajes artísticos. La autogestión se premia hipócritamente, la resistencia la premian hipócritamente. Hablar de habitar los márgenes no dista mucho de ciertas prácticas dentro del contexto del arte contemporáneo, pero no es el mismo creer en una arquitectura escaparate que creer en una arquitectura de los afectos. Y activar el espacio significa activar el espacio, con todo lo que ello conlleva, y no otra cosa. Hacer sitio es esto, y tiene que ver con el lugar pero también con el tiempo, porque hacer sitio tiene que ser una constante para que nada quede vacio y nada sea duradero. Hablar de la sala de exposiciones como un espacio de resistencia no siempre es una metáfora.\n\nEfrén Álvarez · Barcelona Mata · Lucía C. Pino · Berta Canela/Aldo Urbano · David Curto · Alba Feito · Jeleton · Júlia Salvador · Octavi Serra · Helena Vinent/Joan Pallé","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"22:00","event_id":"227801107618863"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p180x540/13737438_1074047712691800_985972147546794183_o.jpg","event_venue":"FoodCultura","event_link-href":"https://www.facebook.com/events/1835795519989862/","event_title":"Inauguración de la exposición: \"Que l'OU Continüi Ballant\"-\"Huevos Revueltos en Tiempos Revueltos\"-\"Six of One or Half a Dozen of the Other\"","event_start":"22/7/2016","event_end":"22/7/2016","event_organizer":"FoodCultura","event_text":"“Que l'OU Continüi Ballant\" \nEstiu 2016\nInauguració Divendres 22 de Juliol a les 17hrs\n\nFoodCultura Satellite Boqueria\nParada 437 – Mercat de la Boqueria, Barcelona\nObert Dilluns, Dimecres i Dissabtes de 10hrs a 14hrs\n\nFundació, galeria i restaurant; artistes, cuiners i venedors d'ous... però sobretot, amants de l'art i del menjar es reuniran al nostre espai del mercat el proper divendres per donar la benvinguda a la nostra temporada estiuenca d'ous.\nEstem preparant moltes col·laboracions que ens donaràn que pensar i que digerir durant les properes setmanes.\nUs invitem a acompanyar-nos en aquesta celebració, esteu tots invitats!\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . \n\n“Revuelto de Huevos en Tiempos Revueltos\" \nVerano 2016\nInauguración divendres 22 de Julio a las 17hrs\n\nFoodCultura Satellite Boqueria\nParada 437 – Mercat de la Boqueria, Barcelona\nAbierto Lunes, Miércoles y Sábados de 10hrs a 14hrs\n\nFundación, galería y restaurante; artistas, cocineros y vendedores de huevos... pero sobretodo, amantes del arte y la comida se reunirán en nuestro espacio de mercado  el próximo viernes para dar la bienvenida a nuestra temporada veraniega de huevos. \nEstamos preparando muchas colaboraciones que nos darán que pensar y que digerir durante las próximas semanas. \nAcompañadnos en nuestra celebración, ¡estáis todos invitados!\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . \n\n“Six of One or Half a Dozen of the Other\" \nSummer 2016\nOpening celebration Friday 22 July at 17hrs\n\nFoodCultura Satellite Boqueria\nStall 437 – Mercat de la Boqueria, Barcelona\nOpen Mondays, Wednesdays and Saturadays from 10hrs until 14hrs\n\nFoundation, gallery and restaurant; artists, chefs and egg merchants... but above all, art and food lovers will get together in our market space to welcome our summery egg season. We are organising many exciting collaborations that will make us both plenty to think and digest about during the following weeks. \nJoin us to celebrate our exhibition opening, you are all invited!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"21:00","event_id":"1835795519989862"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13724837_1803779999841598_8161743696110722654_o.jpg","event_venue":"Blueproject Foundation","event_link-href":"https://www.facebook.com/events/518356898372097/","event_title":"Visita guiada por Jorge Satorre a la exposición “Curvar a Miguel es arruinar las baldosas”","event_start":"26/7/2016","event_end":"","event_organizer":"Blueproject Foundation","event_text":"La Blueproject Foundation te invita a la visita guiada a cargo del artista Jorge Satorre, el tercer artista residente de 2016, por  la exposición “Curvar a Miguel es arruinar las baldosas”.\n\nCurvar a Miguel es arruinar las baldosas. Doblar a Miguel como se arruina un suelo de baldosas. Un suelo de baldosas como si Miguel se curvara. Miguel doblado como un suelo de baldosas arruinado. Un ceramista arruinado es un artesano decepcionado. Unas baldosas pisadas por un perro oliendo huellas de jabalíes es una anomalía. Un perro oliendo huellas de jabalíes es una historia. Una anomalía es un ceramista decepcionado. Un ceramista decepcionado es un artesano que se reconoce a sí mismo. Un artesano que se reconoce a sí mismo es un ceramista que se salta las reglas. Un comediante que se reconoce a sí mismo es Miguel. Un comediante que se saltó las reglas es Miguel decepcionado. Miguel decepcionado es un comediante curvado. Miguel curvado es un comediante mirando hacia afuera. Una anomalía es un grano en el culo. Un grano en el culo es la verdad. Una anomalía es Miguel decepcionado.\n\n\n\n[catalá]\nLa Blueproject Foundation et convida a la visita guiada a càrrec de l'artista Jorge Satorre, el tercer artista resident de 2016, per l'exposició \"Curvar a Miguel es arruinar las baldosas\".\n\nCorbar en Miguel és arruïnar les rajoles. Doblegar en Miguel com s'arruïna un sòl de rajoles. Un sòl de rajoles com si Miguel es corbés. Miguel doblegat com un sòl de rajoles arruïnat. Un ceramista arruïnat és un artesà decebut. Unes rajoles trepitjades per un gos olorant petjades de senglars és una anomalia. Un gos olorant petjades de senglars és una història. Una anomalia és un ceramista decebut. Un ceramista decebut és un artesà que es reconeix a si mateix. Un artesà que es reconeix a si mateix és un ceramista que se salta les regles. Un comediant que es reconeix a si mateix és en Miguel. Un comediant que es va saltar les regles és en Miguel decebut. En Miguel decebut és un comediant corbat. En Miguel corbat és un comediant mirant cap enfora. Una anomalia és un gra al cul. Un gra al cul és la veritat. Una anomalia és en Miguel decebut.\n\n\n\n[English]\nThe Blueproject Foundation invites you to the guided tour to the exhibition \"Curvar a Miguel es arruinar las baldosas\" by the artist Jorge Satorre, the third resident artist of 2016.\n\nTo bend Miguel is to ruin the tiles. Folding Miguel like a floor tile is being ruined. A floor tile as if Miguel was bent. Miguel bent as a ruined floor tile. A ruined ceramist is a disappointed craftsman. Tiles stepped on by a dog smelling wild boars footprints is an anomaly. A dog smelling wild boars footprints is a story. An anomaly is a disappointed ceramist. A disappointed ceramist is a craftsman who recognizes himself. A craftsman who recognizes himself is a ceramist who breaks the rules. A comedian who recognizes himself is Miguel. A comedian who broke the rules is Miguel disappointed. A disappointed Miguel is a bent comedian. A bent Miguel is a comedian looking outwards. An anomaly is a pain in the ass. A pain in the ass is the truth. An anomaly is Miguel disappointed.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"518356898372097"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13692747_1278935642139089_671682631758660729_n.jpg?oh=b6672f3828c4b10bd77ed549decd05ad&oe=5827F094","event_venue":"Casa Camper","event_link-href":"https://www.facebook.com/events/1554214874886236/","event_title":"Paper Spaces - Raya Sader Bujana","event_start":"26/7/2016","event_end":"26/7/2016","event_organizer":"Raya Sader Bujana - Little Ray of Sunflower","event_text":"Hola! Soy Raya, una Paper Artist viviendo en Barcelona y me encantaría que te pasaras a ver mi primera exposición con una pequeña selección de mi trabajo. Ven a saludarme y a tomarte una copita de champaña en Casa Camper éste martes 26 de Julio de 20:00 a 22:00. Nos vemos allá :) \n\nHi! I'm Raya, a Paper Artist living in Barcelona and I'd love you to join me in my first exhibition featuring a small selecition of my work. Come say hi and have a drink at Casa Camper this Tuesday the 26th of July from 8:00pm to 10:00pm. See you there :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1554214874886236"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13708396_609902892512659_6140577763168457724_o.jpg","event_venue":"transforma bcn","event_link-href":"https://www.facebook.com/events/577596872412123/","event_title":"Transforma's summer party 2016","event_start":"28/7/2016","event_end":"28/7/2016","event_organizer":"transforma bcn","event_text":"LET'S HAVE A SUMMER PARTY! Take a refreshing break from your hard work to have fun together with snacks, music and good company!!! Transformers, ex-transformers, interns, friends and family are welcome.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:30","event_id":"577596872412123"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13781959_1255962611083541_7032033289571670187_n.jpg?oh=efeb46ba5bdc16197fd52695a760dbff&oe=5833AF15","event_venue":"Arttower Barcelona","event_link-href":"https://www.facebook.com/events/840669172730806/","event_title":"Arttower: La Festa","event_start":"17/9/2016","event_end":"18/9/2016","event_organizer":"Arttower Barcelona","event_text":"A dins d'una obra d'art, la Torre de les Aigües del Besòs, flueix l'art com l'aigüa i als voltants disfrutes d'un mercat d'artesania, música, tallers per a nens i adults i una oferta gastronòmica.\n\nPintura: Merce Girona, Virginia Patrone, Jon Errazu, Exposició NauArt (Pintors del col·lectiu)\n\nEscultura: Exposició Pentaculo, Ricard Casabayó (Escosesa), Andríi Antonovskyi\n\nDanza: Aquí, abans\n\nInstal·lació sonora interactiva\n\nDissabte, 17 de setembre:\n17:00 Jazz amb Enrico (trio) \t\n19:00 DeSeisAOcho (Rumba Catalana)\t\t\t\n20:30 Mampön (Afrobeat)\t\n22:00 Thomas Einman (Rave Show)\t\t\t\t\n\nDiumenge, 18\tde setembre\n13:00 Stefano Riva Quintet (Swing italià)\t\t\t\t\n17:00 Jorge Villar (Contrabaix solo)\t\n18:00 Hot For Swing (Dixieland Swing)\t\n20:00 Chupaconcha (Improvised rock, funk, psychedelic and ambient music)\n\nA més: \nDiumenge, 18 de setembre: Tower-Runners Carrera individual per a la torre","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"23:59","event_id":"840669172730806"}]