[
  {
    "web-scraper-order": "1528457612-6",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Kaoni Gallery",
    "event_venue": "Kaoni Gallery",
    "event_text": "SOLO\n                               Marius Kavolis\n\n\n(...)Entrelazada con un punto focal circular común y\nuna simetría radial, la técnica y el color prevalecen en\nla obra de Marius Kavolis (Lituania, 1987).(...)\n\n(...)Como un sinestetísta que experimenta las palabras\ny los números cromáticamente, Kavolis intenta generar\nnarrativas universales a través del color. Naturalmente,\nlas piezas nos hacen recordar a los pintores de acción y\nlos expresionistas abstractos del inicio del siglo XX, que\nintentaron plasmar lo intangible y efímero.(...)\n\n(....)Con sencillez, Kavolis ostentosamente pretende\ninspirar los sentidos y un consumo cotidiano de com-\nposiciones abstractas (...)\n\nGabriel Virgilio Luciani\n crítico de arte\n\nExposición comisariada por la galería Elysium en Kaoni Gallery.\n\nInauguración el jueves 14 de junio\nde 19h30 a las 21h\nExposición del 14 de junio hasta\nel 14 de julio\nHorario galería\nde lunes a viernes de\n12h a 14h y de 16h a 19h",
    "event_title": "Inauguración Exposición Solo de Marius Kavolis",
    "event_link": "https://www.facebook.com/events/178757392836836/",
    "event_link-href": "https://www.facebook.com/events/178757392836836/",
    "event_facebooktime": "2018-06-14T10:30:00-07:00 to 2018-06-14T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/178757392836836/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/p526x296/34560443_489927618095636_4107122718011293696_n.jpg?_nc_cat=0&oh=a3aa2ab5cb5fa7d8bc2b6745bed2897c&oe=5BC41FB0"
  },
  {
    "web-scraper-order": "1528457626-7",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Barcelona Academy of Art",
    "event_venue": "Espronceda",
    "event_text": "OPENING of the final exhibition of the Barcelona Residency of Art. \nThe residents will be showing their most ambitious and original projects made this year. \n\nArtists: Gabriel Tondreau, Raffaella Freyre, Bernat Barris, Joakim Flash Bergström, Leonora Pardo, Sofía Zuluaga Botero, Carl de Jager, Dasha Stekolshchikova, Mabel Martin, Roser Ruiz Romero, Lluis Farré.\n\nTHURSDAY 14th JUNE\nEspronceda Center for Art & Culture\n(Carrer d'Espronceda, 326)\n\n20h: Round-table 'THE FUTURE OF ART' with Jordi Barnadas, Aura Pérez, Pau Riera, Mario Rodriguez, Sofia Zuluaga. Moderated by Anna Pou.\n\n21h: Drinks reception\n\nExhibition open until June 23rd.",
    "event_title": "Barcelona Residency of Art | Futurart",
    "event_link": "https://www.facebook.com/events/1748451441912314/",
    "event_link-href": "https://www.facebook.com/events/1748451441912314/",
    "event_facebooktime": "2018-06-14T11:00:00-07:00 to 2018-06-14T14:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1748451441912314/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/q84/s526x296/34497855_2067414223332619_2441493340735143936_n.jpg?_nc_cat=0&_nc_eui2=AeFfphj5HiPZ9-alpf_6_B9z2O4mEXBNjCPFHJoHQS8fsMzkbeYd-joWGHEGfibhfIBESCKdVjuAkRGDtkc5bwnLykVuYwiUOmvsVapaMO9OmQ&oh=8d15cd86cf7c5cee7f3c40df2b83b879&oe=5BC0A32E"
  },
  {
    "web-scraper-order": "1528457556-3",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Juan Naranjo",
    "event_venue": "null",
    "event_text": "Juan Naranjo Galería de Arte & Documentos  inaugura  la exposición Ventanas, Llorenç Barber & Barbara Held, expandiendo la música a lo visual. \n\nDurante el acto Barbara Held interpretará Prenda la nueva partitura que Llorenç Barber ha realizado con motivo de la exposición y se estrena The bifurcation of nature, obra desarrollada por Seth Cluett en Nokia Bell Labs, donde el diseño acústico y mecánico del instrumento musical clásico se enfrentan a una modificación impresa en 3D. \n\nLa exposición revisa una parte de la amplia producción de los compositores Llorenç Barber y Barbara Held que iniciaron sus actividades en la década de 1970, periodo de gran efervescencia artística y de  cambios radicales en la forma de entender la creación artística y musical.\n\n Los dos compositores han partido de diferentes planteamientos, aunque sus caminos se han cruzado en muchas ocasiones.  A lo largo de los últimos cuarenta años, sus composiciones, sus actuaciones, sus performances se han ido expandiendo hacia lo visual y los ha convertido en dos importantes figuras del arte sonoro realizado en España.\n\n La exposición está compuesta por partituras originales, dibujos y  documentos de Llorenç Barber; de Barbara Held hay un conjunto de videos y instalaciones  que ha realizado en colaboración con Carles Santos, Benton C Bainbridge , Seth Cluett, Eugènia Balcells y Pere Noguera.",
    "event_title": "Inauguración de la exposición Llorenç Barber & Barbara Held",
    "event_link": "https://www.facebook.com/events/170988823581213/",
    "event_link-href": "https://www.facebook.com/events/170988823581213/",
    "event_facebooktime": "2018-06-13T11:00:00-07:00 to 2018-06-13T12:15:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/170988823581213/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/q86/p526x296/34536756_10216597228229031_1507965444282122240_n.jpg?_nc_cat=0&oh=1b1d74d31a6001610d63bdceb583b525&oe=5B81849C"
  },
  {
    "web-scraper-order": "1528457680-9",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "MANUEL ROS",
    "event_venue": "Olivart Art Gallery",
    "event_text": "Inauguración de pintura geométrica de MANUEL ROS en la galería OLIVART ART Gallery .\n\nEn esta exposición, del 15 de junio al 21 de julio, se presenta una serie de 15 piezas de mediano formato realizada entre 2005 y 2015. \n\nLa línea recta vertical y horizontal es una constante en la obra, representan el espacio global, en movimiento, creando obras ﬂuctuantes. Reducimos el mundo a elementos geométricos creando una estructura laberíntica cuyo signiﬁcado ya no es el del laberinto entendido como estructura hermética .\n\nEl DJ Fabian Zwiehoff con sus creaciones musicales y envolventes inspiradas en la obra, nos sorprenderá durante todo el evento en el que se servirán copas.\n\nSoundCloud: https://soundcloud.com/zwietech",
    "event_title": "Urbanium",
    "event_link": "https://www.facebook.com/events/628674807483119/",
    "event_link-href": "https://www.facebook.com/events/628674807483119/",
    "event_facebooktime": "2018-06-15T10:00:00-07:00 to 2018-06-15T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/628674807483119/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/p526x296/34608468_1786240114752503_8235876729571246080_o.jpg?_nc_cat=0&_nc_eui2=AeFvkYxYcOONhwr98z6Riv5BEYfL3k-plUeEokVmSbW3hBozbxvupXiyPKXqEuPuFW16dsrDrBWaHTr4gdjgyd1GB9mSWNU4q_gNpx_XyKBLAw&oh=7064d19cff674b624a66a0b0cdba2f89&oe=5B7AA34A"
  },
  {
    "web-scraper-order": "1528457706-10",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Victor Lope Arte Contemporaneo",
    "event_venue": "Victor Lope Arte Contemporaneo",
    "event_text": "La Galería Víctor Lope Arte Contemporáneo inaugura el próximo jueves 21 de junio a las 19h la exposición ‘De lo invisible a lo esencial’ del artista Manu Muñoz. El artista asistirá al evento.\n“La nada” como punto de partida es el denominador común en cualquier acción creativa. En un aspecto puramente visual, lo “invisible” podría traducirse como algo inexistente. No sería fácil analizar este aislado punto dentro del proceso creativo salvo que consideremos esa invisibilidad, ese vacío, como preludio de la ideación, del ejercicio intelectual o espiritual. “La nada” precede al estímulo y el estímulo desencadena la acción. La invisibilidad va siendo invadida por la bruma de los acontecimientos, las emociones y los hechos transformadores. Contrapuesto al lado inmaterial e intangible del proceso, en la otra orilla, encontramos lo que podríamos llamar “resultado”: la suma de todo lo acontecido durante un periodo de tiempo determinado, condicionado por multitud de factores a la postre determinantes.\nEntre estos dos puntos- “la nada” y “el resultado”- es donde se produce la acción artística propiamente dicha, todo lo concerniente a la experiencia emocional del artista que, en esencia, es lo que dota de valor al resultado. Todo hecho posterior, aun estando relacionado, no deja de ser un elemento periférico o secundario.\nEs en ese viaje desde el punto cero -desde “la nada”- hasta el final del mismo, es donde encontramos el eje alrededor del cual orbitan las obras que componen la muestra “De lo invisible a lo esencial”. Un conjunto de imágenes que pretenden una entidad casi humana, donde el espectador tendrá que encontrar la manera de ir más allá del hecho de observar, invisibilizar lo superfluo y tratar de encontrar lo esencial. O tal vez la nada.\nNacido en Cabo de Gata, España, Manu Muñoz (1977) ha realizado numerosas exposiciones, colectivas e individuales, dentro y fuera de España. Japón, Bélgica, Estados Unidos, Alemania o el Reino Unido son los países donde se ha podido ver su obra. También ha estado galardonado con algunos premios locales y nacionales, tales como el Certamen de Jóvenes Creadores de los Países Mediterráneos, el Premio Andalucía Joven de Artes Plásticas o el Certamen Pedro Gilbert.\nLa exposición se podrá ver hasta el sábado 28 de julio.",
    "event_title": "Inauguración 'De lo invisible a lo esencial' de Manu Muñoz",
    "event_link": "https://www.facebook.com/events/238396966738828/",
    "event_link-href": "https://www.facebook.com/events/238396966738828/",
    "event_facebooktime": "2018-06-21T10:00:00-07:00 to 2018-06-21T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/238396966738828/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/q81/p526x296/34729458_1929892827021968_4910760727439998976_n.jpg?_nc_cat=0&_nc_eui2=AeGKWvIVaEVVKFGuhKHEMrZZl9Z_7t13TNKTUT2ec5rs5kxIkpjUbO0mwh6PehVPg1xS3MhhSCGPcQam1ydTiBctU-RCn6B-8yHRT3vHwDuqMw&oh=34bb8a3fd1da9a06c2cc33db118a8bf6&oe=5BB9A9A5"
  },
  {
    "web-scraper-order": "1528457587-5",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Fifty Dots Gallery",
    "event_venue": "Reial Cercle Artístic de Barcelona",
    "event_text": "El próximo jueves 14 de junio a las 19h tendrá lugar la inauguración del II Certamen MIRO & ART en el Reial Cercle Artístic de Barcelona, es un evento organizado por el Gremi de Galeries d'Art de Catalunya y Vermut Miró, una exposición colectiva con 62 obras de 50 artistas participantes. \nDesde Fifty Dots hemos participado con las obras de Alex Llovet, Cesar Ordoñez, Lídia Vives Rodrigo, Irene Cruz, Isabel Cid y Dani Garcia Sarabia, os esperamos !!",
    "event_title": "II Certamen MIRO & ART",
    "event_link": "https://www.facebook.com/events/210700572874677/",
    "event_link-href": "https://www.facebook.com/events/210700572874677/",
    "event_facebooktime": "2018-06-14T10:00:00-07:00 to 2018-06-14T12:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/210700572874677/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/p526x296/34672392_2183650801880863_8246886770860359680_n.jpg?_nc_cat=0&oh=759ae4b83930db891d116ab9fd583621&oe=5BC1DAD7"
  },
  {
    "web-scraper-order": "1528457559-4",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Choko Barcelona",
    "event_venue": "Choko Barcelona",
    "event_text": "CHOKO PRESENTA SU NUEVA EXHIBICIÓN  ‘A TOUCH OF DELICACY’ CON LAS ARTISTAS IRENE LOPEZ LEÓN, EMILY ELDRIDGE Y MAR.\n\nIRENE LOPEZ LEON-BARCELONA-\nIrene Lopez Leon,  describe su trabajo como pintura paisajista, aunque esta, no tiene nada que ver con el clásico espacio natural. Sus paisajes están dentro de un universo imposible e hipnótico donde muestra otra forma de percibir la realidad bajo una concepción profunda, onírica y mística. Es la representación de un lugar entre el consciente y el inconsciente. Un espacio atemporal, holístico, inductivo que deja de lejos la critica y la lógica temporal. \n\nEspacios abiertos a través de composiciones geométricas, colores de neon y perspectivas técnicas que provocan una ligera sensación hipnotizas y dan profundidad y movimiento dentro el plano. \n\nAunque la descripción de Irene es casi Metafísica, los conceptos no le preocupan mucho ya es valido decir que no hay nada que entender. Son para no pensar y para dejarte llevar a un mundo de dolores y dimensiones.\n\n………………………….\n\nIrene Lopez Leon, originally from Hospitalet de Llobregat, Barcelona.\n\nShe describes her work as landscape painting, although it has nothing to do with the classic natural space. Her landscapes are within an impossible and hypnotic universe where she shows another way of perceiving reality under a deep, dreamlike and mystical conception. It is the representation of a place between the conscious and the unconscious. A timeless, holistic, inductive space that leaves criticism and temporal logic behind.\n\nOpen spaces through geometric compositions, neon colors and technical perspectives wich provoke a slight hypnotic sensation and give depth and movement within the plane.\n\nAlthough Irene's description is almost metaphysical, the concepts do not worry her much, it is already valid to say that there is nothing to understand. They are made not to think, and to let you lead to a world of pain and dimensions.\n\nwww.irenelopezleon.com\nIg: @irenelopezleon\nFb: Irenelopezleonart\n\n\n▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼\n\n\nMAR -BRASIL-\nMar es una artista brasileña afincada en Barcelona.\nEs arquitecta y planificadora urbana y trabajó durante 8 años desarrollando planes urbanos, estudiando la dinámica de las ciudades y las estrategias de mejora social urbana.\nSu talento artístico proviene de su familia: su madre y su abuela también son pintoras, así que la pintura y los colores siempre han formado parte de su vida.\n\nEn 2013 decidió que trabajar en las oficinas no era su camino y comenzó un proceso de autodescubrimiento. Viajando por muchas ciudades, comenzó a pintar en las calles y se dio cuenta de que así se unían sus pasiones: urbanismo + arte.\n\nA partir de ese momento comenzó a dedicarse 100% al street art, festivales internacionales de arte callejero, ferias de arte, exposiciones de galerías, proyectos sociales ...\n\nMarcela usa pintura acrílica tanto en las paredes como en sus lienzos. Su obra se basa en el estudio de la geometría y la geometría sagrada. Es muy expresivo, con colores enérgicos que causan sentimientos fuertes y variados en sus seguidores, que nunca pasan desapercibidos.\n\nRecientemente ha creado el proyecto \"Colorful Urban Art & Experience\" en Barcelona con actividades relacionadas con el arte callejero como visitas guiadas, talleres, charlas y eventos, conectando la relación de convivencia en la ciudad entre residentes, exploradores, amor y arte.\n………………………….\nMarcela is a Brazilian artist based in Barcelona.\nShe is an architect and urban planner (city planner) and worked for 8 years developing urban plans, studying the dynamics of cities and urban social improvement strategies.\nHer artistic talent comes from her family: her mother and grandmother are also painters. so painting and colors have always been part of her life.\n\nIn 2013 she decided that working in offices wasn't her way and began a process of self-discovery. Traveling through many cities she began to paint in the streets and realized that had thus joined his passions: urbanism + art.\n\nFrom that moment she began to dedicate herself 100% to street art, international street art festivals, art fairs, gallery exhibitions, social projects...\n\nShe uses acrylic paint on walls and canvas. Her art work is based on the study of geometry and sacred geometry. It’s very expressive, with energetic colors that cause strong and varied feelings in the admirers, never going unnoticed. \n\nShe recently created “Colorful Urban Art & Experience“, project in Barcelona with activities always related to street art, such as guided tours, workshops, talks and events. Connecting the relationship coexistence in the city between residents, explorers, love and art.\n\nwww.instagram.com/marstreetart/\n\n\n▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼▲▼\n\n\nEMILY ELDRIDGE-USA-\nEmily Eldridge se graduó con un BFA en Ilustración del Savannah College of Art & Design (SCAD), y más recientemente con un Máster en Ilustración Creativa del BAU Centro Universitario de Diseño en Barcelona. Con sede en Hong Kong desde hace más de 10 años, actualmente reside en Barcelona, donde cursa una segundo Master en Diseño Gráfico de EINA Centro Universitario de Diseño y Arte.\n\nSu trabajo de ilustración y pintura abarca una variedad de medios creativos, desde murales hasta arte callejero, ilustración editorial, merchandising visual, escenografía... Inspirada en diseños de superficies vintage, revistas de moda para adolescentes, ilustración contemporánea, feminismo y cultura pop, Emily tiene como objetivo crear imágenes llamativas y visualmente audaces con un elemento de humor e ingenio.\n\nEntre sus clientes encontramos a Lane Crawford (Hong Kong), Adidas NEO, Custo Barcelona y GU Global / Uniqlo. Emily ha exhibido su trabajo en exposiciones colectivas e individuales en Hong Kong, Japón, Estados Unidos, Alemania, España y China.\n\n………………………….\nEmily Eldridge graduated with a BFA in Illustration from the Savannah College of Art & Design (SCAD), and most recently with a Master’s in Creative Illustration from BAU Centro Universitario de Diseño in Barcelona, Spain.  Based in Hong Kong for more than 10 years, she currently resides in Barcelona, where she is pursuing a second Master’s degree in Graphic Design from EINA Centro Universitario de Diseño y Arte. \n\nHer illustrative and painting work spans a variety of creative media – from murals to street art, editorial illustration, visual merchandising, set design and more.  Inspired by vintage surface patterns, teen fashion magazines, contemporary illustration, feminism, and pop culture, Emily aims to create eye-catching and visually bold imagery with an element of humor and wit.  \n\nRecent clients include Lane Crawford (Hong Kong), Adidas NEO, Custo Barcelona, and GU Global/Uniqlo.  Emily has exhibited her work in group and solo exhibitions in Hong Kong, Japan, The United States, Germany, Spain, and China.\n\nwww.instagram.com/emily_eldridge_art/\nwww.behance.net/EmilyEldridge",
    "event_title": "New exhibition 'A touch of delicacy'",
    "event_link": "https://www.facebook.com/events/242578166321150/",
    "event_link-href": "https://www.facebook.com/events/242578166321150/",
    "event_facebooktime": "2018-06-14T08:00:00-07:00 to 2018-06-14T14:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/242578166321150/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/q85/s526x296/34756925_2164999100386407_4704067238796197888_n.jpg?_nc_cat=0&oh=b1af048e69bf4674df35c5a0711cf245&oe=5B808FDF"
  },
  {
    "web-scraper-order": "1528457529-1",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Arteria BCN",
    "event_venue": "Arteria BCN",
    "event_text": "ES/EN/RU/LT\n\nRIČARDAS BARTKEVIČIUS\n\n\"EL DISCRETO ENCANTO DE LA VIDA COTIDIANA\"\n\nRičardas Bartkevičius (Lituania) presenta sus obras de pintura en la exposición ''El discreto encanto de la vida cotidiana”. \nEl título de la exposición es una paráfrasis del título de la película surrealista del famoso cineasta español Luis Buñuel. Fue elegido con el propósito de resaltar la belleza\nde la vida cotidiana, la multiplicidad de situaciones banales, que revela una amplia gama de relaciones humanas. Las situaciones cotidianas y las cosas ocultan historias interesantes que podrían relacionarse no solo con el presente, sino también con alusiones a ciertos hechos históricos.\nEl pintor que maneja magistralmente el color puro, expresión espontánea de expresividad, es un expresionista no solo en el alma (colores) sino también en el cuerpo (estilo de pintura).\nLas pinturas son simples y misteriosas, increíbles y arrogantes, cambiantes y multifacético.\nEs una especie de reflejos de los mundos visibles e internos, lleno de sentimientos y emociones.\nLa exposición presentará las pinturas de los últimos años.\n\nwww.bartkevicius.com \n***\n\n\"Modest glow of everyday life\" \n\nThe title of the exhibition is a paraphrase of the title of the surrealistic film of the famous Spanish filmmaker Luis Buñuel.\nIt was chosen for the purpose to highlight the beauty of everyday life, the multiplicity of banal situations, revealing a broad range\nof human relationships.\nEveryday situations and things hide interesting stories that could\nbe related not only to the present, but also to have allusions to certain historical facts.\nThe painter who masterfully manages bright, pure color, spontaneous expression of\nexpressiveness, is an expressionist not only in the soul (colors) but also in the body (painting style).\nPaintings are simple and mysterious, unbelievable and arrogant, changeable and multifaceted. It is a kind of hint of the visible and inner worlds, full of feelings and emotions.\nThe exhibition will present the latest paintings of the last years.\n\nwww.bartkevicius.com \n***\n\n\"Скромное обаяние повседневности\".\n\nRičardas Bartkevičius (Литва) представляет работы на персональной выставке под\nназванием \"Скромное обаяние повседневности\". \nНазвание выставки – парафразa названия сюрреалистического фильма известного испанского режиссера Луиса Бунюэля. Он был выбран с целью подчеркнуть красоту повседневной жизни, множество банальных ситуаций, раскрывающих широкий спектр человеческих отношений. Повседневные ситуации и вещи скрывают интересные истории, которые могут быть связаны не только с настоящим, но и иметь намеки на определенные исторические факты.\nХудожник, мастерски управляющий ярким, чистым цветом, спонтанным экспрессивным мазкoм, является экспрессионистом не только душoй (цвет), но и телом\n(стиль живописи). Картины простые и загадочные, невероятные и высокомерные,\nсменные и многогранные. Это своего рода намек на видимый и внутренний мир, полный чувств и эмоций.\nНа выставке будут представлены картины последних лет.\n\nwww.bartkevicius.com \n***\n\n\"Kuklus kasdienybės spindesys\" \n\nPerfrazuojant žymaus ispanų \nkino režisieriaus Luis Buñuel\nsiurealistinio filmo pavadinimą, \ntema pasirinkta, \nsiekiant išryškinti kasdienio gyvenimo grožį, banalių situacijų \ndaugiaprasmiškumą, atskleidžiant \nplačią žmogiškų santykių skalę. \nKasdienės situacijos ir daiktai slepia įdomias istorijas, kurios gali \nbūti susijusios ne tik su dabartimi, \nbet ir turėti aliuzijų į tam tikrus istorinius faktus. \nTapytojas, meistriškai valdantis šviesių, grynų spalvų, spontanišką \nekspresyvų potėpį, yra ekspresionistas ne tik siela (spalvomis), bet ir kūnu (tapymo maniera). \nTapybos siužetai paprasti ir mįslingi, netikėti ir arogantiški, keisti ir daugiaprasmiški. \nTai savotiškos regimojo ir vidinio\npasaulių, pilnų išgyvenimų ir nuojautų užuominos.\nParodoje bus pristatomi naujausi paskutiniųjų metų tapybos darbai. \n\nwww.bartkevicius.com",
    "event_title": "Inauguración de la exposición Ričardas Bartkevičius",
    "event_link": "https://www.facebook.com/events/2545747082317963/",
    "event_link-href": "https://www.facebook.com/events/2545747082317963/",
    "event_facebooktime": "2018-06-15T10:00:00-07:00 to 2018-06-15T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2545747082317963/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-9/s720x720/33872695_1649021745152870_1854939922092261376_n.jpg?_nc_cat=0&oh=80ef1909835ac2e857d430a5f7618507&oe=5B797822"
  },
  {
    "web-scraper-order": "1528457542-2",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Llama",
    "event_venue": "La Llama",
    "event_text": "Amb motiu de la presentació del libre de Kap, Dibuixos i altres provocacions, us propossem participar a un taller de dibuix per a totes les edats.",
    "event_title": "Dibuixar i provocar - Vermut i taller de dibuix",
    "event_link": "https://www.facebook.com/events/2030826043825592/",
    "event_link-href": "https://www.facebook.com/events/2030826043825592/",
    "event_facebooktime": "2018-06-09T03:30:00-07:00 to 2018-06-09T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2030826043825592/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/p526x296/34646001_599408620422109_3545733963727241216_n.jpg?_nc_cat=0&oh=88fdfad8f8c4aea23a59fbbb26b2af04&oe=5BB29079"
  },
  {
    "web-scraper-order": "1528457737-11",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Mecànic",
    "event_venue": "Mecànic",
    "event_text": "INAUGURACIÓ AMB LA PRESÈNCIA DE L'ARTISTA\nDIJOUS 17 DE MAIG A LES 19:30\n\nCAT/ \nMECÀNIC presenta al fotògraf alemany Laurenz Berges, referent de la fotografia documental contemporània i component de la cèlebre \"Escola de Düsseldorf\".\n\nAquesta és una oportunitat única per gaudir de l'obra de BERGES, reconeguda internacionalment i exposada al MOMA de Nova York, al MAM de París o a Huis Marseille d'Amsterdam.\n\nESP/\nMECANIC presenta al fotógrafo alemán Laurenz Berges, referente de la fotografía documental contemporánea y componente de la célebre “Escuela de Dusseldorf”.\n\nEsta es una oportunidad única para ver la obra de BERGES, de reconocimiento internacional y expuesta en el MOMA de Nova York, al MAM de Paris y al Huis Marseille de Amsterdam.",
    "event_title": "Exposició Laurenz Berges",
    "event_link": "https://www.facebook.com/events/402784866870060/",
    "event_link-href": "https://www.facebook.com/events/402784866870060/",
    "event_facebooktime": "2018-05-17T10:30:00-07:00 to 2018-07-21T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/402784866870060/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-9/s720x720/31760174_2050899005148661_558810747409268736_o.jpg?_nc_cat=0&_nc_eui2=AeF0w-jglFJCo9BLIsxsiHHGWpyiNiGSE8AutqY9yZj2ppcncSbIT5pZEMinqfALGSrn6yEvJ2L7B6tmw0QjJl44zvi0aO5XYQyrLU8za95iZg&oh=c5f85daab577267dc36993b6cb3224e2&oe=5B777AC6"
  },
  {
    "web-scraper-order": "1528457651-8",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Capella",
    "event_venue": "La Capella",
    "event_text": "A la frontera, presentació del projecte deslocalitzat i de la publicació resultant. Divendres 15 a les 19h\nExposició de les obres realitzades: de divendres 15 a dimarts 19 de juny, en horari d'obertura de la Capella\n\nA la frontera: 280 km, 25 dies, 198 mugues, 212 obres\nL’estiu del 2017 Noris va recórrer caminant els 280 quilòmetres de la frontera hispanofrancesa de la província de Girona per on van passar els principals camins de l’exili republicà. Durant el recorregut, l’artista va pintar una obra per a cadascuna de les 198 mugues que marquen la frontera: caminar i pintar tot unint punts\nal llarg de la frontera, com en equilibri en aquesta línia invisible que divideix en dos el que és un, fent visible el que és invisible i desplegant, d’aquesta manera, un nou escenari de la memòria.\n\nMarco Noris (Bèrgam, 1971) és un artista italià que resideix a Barcelona.\n\n#BarcelonaProducció / Alexandra Laudo",
    "event_title": "A la frontera, de Marco Noris",
    "event_link": "https://www.facebook.com/events/195673347740813/",
    "event_link-href": "https://www.facebook.com/events/195673347740813/",
    "event_facebooktime": "2018-06-15T10:00:00-07:00 to 2018-06-19T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/195673347740813/",
    "event_image-src": "https://scontent.fmla3-1.fna.fbcdn.net/v/t1.0-0/q88/p526x296/34559867_1941496515862577_464207517119938560_n.jpg?_nc_cat=0&_nc_eui2=AeFYmKpKNzeOprWFZi4jXMLw0-IZblbmOYiwycmVmzerV2DIQUzpaKL7h3VpMbJVW24AI2akP-zJXF03rJ02QM-_HbiEXAYud4fGTZRMzaBUog&oh=43d9dfd5c152b71fdd06ec8ed1b4f3d4&oe=5B7D2AFC"
  }
]