[
  {
    "web-scraper-order": "1528237027-53",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Corretger V Barcelona",
    "event_venue": "corretger5",
    "event_text": "“La Forma del Agua” es la primera muestra individual en España de la artista argentina Agustina Mistretta. Esta breve colección de fotografías recorre paisajes marítimos de la costa mediterránea, evocando estados meditativos. Aluden al encuentro con uno mismo, a ese momento de calma previo a la tormenta. Nos recuerdan la capacidad de adaptación del agua, que puede tomar tantas formas como aquello que la contiene. Versos en Haiku y una videoproyección acompañan las imágenes.\nLa inauguración está prevista para el día Miercoles 6 de Junio a las 19.00h con una presentación de Resonans (live), proyecto solista en vivo que combina sonidos electrónicos con guitarra y voz. Seguirán A.K.A TotiRasta junto con Bonjour Berlin en las bandejas, para hacernos bailar al ritmo del disco, funk y house con influencias latinas.",
    "event_title": "Inauguración \"La forma del agua\" de Agustina Mistretta",
    "event_link": "https://www.facebook.com/events/231985890733020/",
    "event_link-href": "https://www.facebook.com/events/231985890733020/",
    "event_facebooktime": "2018-06-06T10:00:00-07:00 to 2018-06-06T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/231985890733020/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/34284480_1552544398207947_8859649119325519872_n.jpg?_nc_cat=0&oh=96f8e2802470ac86d9a886b7e77e1cc7&oe=5B791D0D"
  },
  {
    "web-scraper-order": "1528237040-54",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Museu Picasso Barcelona",
    "event_venue": "Museu Picasso Barcelona",
    "event_text": "CA - Ferran Adrià, president d’elBulliFoundation, ens proposa una visita personal a l’exposició «La cuina de Picasso» en què ens parlarà d’aquelles obres picassianes que es vinculen directament al seu univers gastrocultural. \n\nES - Ferran Adrià, presidente de elBulliFoundation, nos propone una visita personal a la exposición «La cocina de Picasso» en la que nos hablará de aquellas obras picassianas que se vinculan directamente a su universo gastrocultural.\n\nEN - Ferran Adrià, president of elBullifoundation, proposes a personal visit to the exhibition «Picasso's Kitchen» in which he will talk to us about those Picasso works that are directly linked to his gastro-cultural world.\n\nReserves / Reservas / Prior booking:\nmuseupicasso_reserves@bcn.cat",
    "event_title": "Visita sensorial a \"La cuina de Picasso\"",
    "event_link": "https://www.facebook.com/events/228601827947255/",
    "event_link-href": "https://www.facebook.com/events/228601827947255/",
    "event_facebooktime": "2018-06-07T12:30:00-07:00 to 2018-06-21T13:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/228601827947255/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/34465413_10156727018902125_767422239598444544_n.jpg?_nc_cat=0&oh=eb967e4a0b6fbd1223ef7544dab1a7a5&oe=5B7F58A8"
  },
  {
    "web-scraper-order": "1528237162-63",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "ROKdesign",
    "event_venue": "ROKdesign",
    "event_text": "Antón García es el fundador de ROKdesign, estudio especializado en diseño de mobiliario.\nCon motivo de la Barcelona design week´18, abrirá las puertas de su espacio de trabajo (compartido con otros profesionales del sector interiorismo, diseño gráfico y web) y ofrecerá un recorrido por el edificio ubicado en la Calle Sant Agustí 5 (Barrio de Gràcia).\n\nSe trata de una antigua imprenta, cuya transformación a lo largo de 60 años acoge actualmente cerca de un centenar de profesionales del sector del diseño, arquitectura, diseño industrial, editorial, ilustración… Desde jóvenes emergentes a veteranos consagrados, algunos de ellos galardonados con el Premio Nacional de Diseño.\n\nAcércate por este singular espacio para descubrir varios de sus rincones, y termina el recorrido disfrutando de una cerveza fresquita, gracias a nuestro sponsor Cervezas Alhambra!\n\nAforo limitado! Reserva tu plaza desde el siguiente link:\nwww.barcelonadesignweek.com/es/actividades/gracia-distrito-diseno/\n\nPara más información descarga el dossier de prensa en el siguiente enlace:\nhttps://drive.google.com/file/d/1lpvD9VbJdqlROWQQimnq3fLivJ3OIYlU/view?usp=sharing\n\nGRÀCIA DISTRICTE DISSENY (11 Junio)\nEsta jornada de puertas abiertas te permitirá disfrutar de una de las zonas de la ciudad que concentra más talento creativo mientras conoces de primera mano cómo trabajan varios de los estudios creativos ubicados en el Barri de Gràcia.\n\nBDW´18 (5-14 Junio)\nLa Barcelona Design Week (BDW), organizada por BCD Barcelona Centro de Diseño y FAD Fomento de las Artes y el Diseño, en colaboración con el Museu del Disseny y el apoyo del Ayuntamiento de Barcelona, es la cita ineludible sobre diseño, creatividad e innovación en Barcelona y una de las Design Weeks más importantes del calendario internacional.",
    "event_title": "Open-door Sant Agustí 5 (BDW'18)",
    "event_link": "https://www.facebook.com/events/188531135313937/",
    "event_link-href": "https://www.facebook.com/events/188531135313937/",
    "event_facebooktime": "2018-06-11T03:00:00-07:00 to 2018-06-11T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/188531135313937/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/34415883_1938997112779989_8404489178447872000_n.jpg?_nc_cat=0&oh=0ff342850c27ea93df2a978f4bff3b69&oe=5BB473B6"
  },
  {
    "web-scraper-order": "1528237068-56",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Mecànic",
    "event_venue": "Mecànic",
    "event_text": "Mecànic organitza per primer any una mostra de llibres de fotografia autoeditats en el seu espai del carrer Verntallat de Gràcia.\nLa fira acollirà una quinzena de propostes nacionals i internacionals durant el cap de setmana del 9 i 10 de juny.\nS’hi podran veure fanzines, publicacions de col.leccionista, passant per edicions limitades i múltiples.\nLa proposta es completarà amb activitats relacionades amb l’univers de la impresió DIY.\nEntrada lliure\n-------------------------------------\nMecànic organiza por primera vez una muestra de libros de fotografía autoeditados en su espacio de la calle Verntallat en Gràcia.\nEsta feria acoge una quinzena de propuestas nacionales e internacionales durante el fin de semana del 9 y 10 de junio.\nSe podran ver fanzines, publicaciones de coleccionista, passando por ediciones limitadas y múltiplos.\nLa propuesta se va a completar con activitades relacionadas con el universo de la impresión DIY.\nEntrada libre",
    "event_title": "Self-Published books Week-end",
    "event_link": "https://www.facebook.com/events/1242678495834754/",
    "event_link-href": "https://www.facebook.com/events/1242678495834754/",
    "event_facebooktime": "2018-06-09T01:00:00-07:00 to 2018-06-10T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1242678495834754/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s552x414/33082983_10156306432398340_4290464984862818304_n.jpg?_nc_cat=0&oh=352d80c5a5421632b632688ddae91343&oe=5B7C88F3"
  },
  {
    "web-scraper-order": "1528237219-67",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Alternative Journeys",
    "event_venue": "Nau Bostik",
    "event_text": "Join street artist Reb ( Vassilis Rebelos ) for an introductory course on MURALISM at Nau Bostik from 11:00AM to 14:00PM.\n\nThe objectives of this Workshop are to learn Reb’s process of creating a mural and then applying this directly unto a wall.\n\nReb will guide us through the process and you will be able to take home one of his prints!\n\nAll materials and a light snack will be provided!\n\n- Cost: €40.00 (includes all materials + a print by Reb) / Send us a Private Message to book!\n\n-----\n\nÚnete al muralista griego Reb para un Taller introductorio de MURALISMO en la Nau Bostik de 11:00AM a 14:00PM.\n\nLos objetivos de este Taller son conocer el proceso que conlleva crear un mural y luego aplicar esta técnica a la pared.\n\nReb nos guiará en el proceso y te podrás llevar a casa una de sus laminas!\n\nTodos los materiales y un refrigerio estarán incluídos.\n\n- Precio: €40.00 (incluye todos los materiales y una lámina) / Conactanos por mensaje privado para hacer tu reserva!\n\n-----\nH O R A R I O\n\nDe 10:00 a 11:00 intro e introducción para trabajo mural\n11:00 a 11:15 refrigerio y repartir láminas\n11:15 a 14:00 creación de mural\n\nAbout REB: \n\nReb born, raised and studied in Thessaloniki, Greece.\nHe starts vandalizing walls since he was a baby and follows painting and drawing lessons. After watching “STYLEWARS”in 1991, he gets more focused to the phenomenon called graffiti, while at the same time he gets involved with comics, tattoos, and graphic design. \nIn August 2002, he establishes the only Graffiti-Street Art shop in Thessaloniki, MWC Graffiti and Design, that manages and coordinates until today.\nIn his agenda, we find a number of participation in graffiti festivals and exhibitions like Chromopolis, Meeting of Styles, MWC Jam, Athens Biennale, etc... \nBeside schools and street walls, you can meet Reb’s work indoor for companies and institutions such as TITAN cement, Goethe Institute Athens, Smirnoff, Gordon’s space, Algida, Fenafresh, etc... \nIn October 2015 he finished his biggest project so far at TITAN Thessaloniki, directing and realizing a scenery of over 2.500 sm on the surface of a cement plant building.\nAt this moment he is painting the walls of Barcelona, wishing to everyone a colorful life.",
    "event_title": "Mural Arts Workshop with Street Artist REB",
    "event_link": "https://www.facebook.com/events/634201273589069/",
    "event_link-href": "https://www.facebook.com/events/634201273589069/",
    "event_facebooktime": "2018-06-30T02:00:00-07:00 to 2018-08-25T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/634201273589069/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/34394234_444155879363000_5005711467828215808_n.jpg?_nc_cat=0&oh=3d4eca1efc0df60a1231c8c442dd8e4e&oe=5BADE9F1"
  },
  {
    "web-scraper-order": "1528237054-55",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "El Catascopio",
    "event_venue": "El Catascopio",
    "event_text": "Este viernes 8 de junio a las 20h, inauguramos la exposición Wonderland de Nathalie Rey. Os esperamos.\n\nEn el país de las maravillas, todo es guapo, colorido, suave; las flores crecen en las paredes, pájaros exóticos cantan en su jaula, un circo da representaciones sin cesar, la osa mayor brilla eternamente, incluso existe un pasaje secreto hacia un mundo pintado entero de rosa...\nPero pasan las horas y el sortilegio se disipa poco a poco; las flores, la corona del rey o el sombrero del bufón resultan ser restos de peluches descartados, los pájaros dejan uno a uno de cantar al darse cuenta que jamás podrán salir de su cárcel, la varita mágica de Hello kitty queda tapada por unas nubes amenazantes de osos peludos, los clowns del circo terminan borrachos en una orgia descomunal, el monstruo azul empieza a desprender radiaciones letales y la entrada del pasaje se cierra subrepticiamente. Una lástima para los que se hayan quedado adentro...\n\nNathalie Rey es una artista francesa afincada en Barcelona. Trabaja desde hace unos años sobre el tema de los falsos paraísos. En la exposición “Wonderland”, todas las obras están hechas a partir de peluches transformados. Pero detrás de esa estética aparentemente amable aflojan pequeñas fábulas trágicas sobre nuestro mundo moderno.",
    "event_title": "Inauguración Wonderland de Nathalie Rey",
    "event_link": "https://www.facebook.com/events/2160048397557796/",
    "event_link-href": "https://www.facebook.com/events/2160048397557796/",
    "event_facebooktime": "2018-06-08T11:00:00-07:00 to 2018-06-08T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2160048397557796/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s526x395/34398121_1938646489499769_8916309169707941888_n.jpg?_nc_cat=0&oh=e58b8cee300908f250d399e36c6cb9a6&oe=5B79E82D"
  },
  {
    "web-scraper-order": "1528237013-52",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Marla Jacarilla",
    "event_venue": "La Escocesa",
    "event_text": "Cada miércoles a las 19:00, La Escocesa abre las puertas al público para presentar paradas momentáneas dentro del pensamiento rizomatico en forma de presentaciones, conversaciones, cursos…\n\nLa artista residente Marla Jacarilla habla con Josep María Catalá sobre la interrelación entre el cine y las artes visuales. Desde los artistas visuales que se apropian de los códigos cinematográficos a los cineastas que abandonan la sala de cine para abrazar las blancas paredes del museo, la relación entre el cine y las artes visuales está plagada de aciertos, desaciertos, descubrimientos y redefiniciones. \n\nJosep M. Català es doctor en Ciencias de la Comunicación por la Universidad Autónoma de Barcelona, licenciado en Historia Moderna y Contemporánea por la Universidad de Barcelona y Master of Fine Arts in Film Theory por la San Francisco State University de California. Ha sido profesor de la Facultad de Ciencias de la Comunicación en la Universidad Auónoma de Guadalajara, México, e instructor del Departamento de Cine de la San Francisco State University. Ha ejercido de realizador en diversos canales de televisión nacionales y extranjeros. Es catedrático emérito de la UAB. Ha ejercido de director académico del Máster de Documental Creativo desde 1996 hasta 2017. Ha sido decano de la Facultat de Ciències de la Comunicació de la UAB de 2010 a 2016\n\nMarla Jacarilla es artista visual, escritora y crítica cinematográfica. Editora de la revista de crítica y análisis cinematográfico Contrapicado y vicepresidenta de la ACCEC (Asociación Catalana de la Crítica y la Escritura cinematográfica). Ha colaborado en publicaciones como Caimán Cuadernos de Cine, Sofilm, Cortosfera, Miradas de Cine, Sala 1, Pliego Suelto o A*Desk  entre otras. Ha publicado la novela de ficción “Mecánica de la desidia”. Ganadora de la beca de videoarte de la Fundación BBVA, la beca Fundación Guasch Coranty, la beca Bòlit mentor o la beca Escletxes entre otras. Premio a la mejor artista ART NOU 2012. Exposiciones individuales recientes: Posibilidad y Palabra (Twin Gallery, Madrid, 2017), Anotaciones para una eiségesis (Centro de arte de Alcobendas, Madrid, 2015), Obras (in)completas (Sala Muncunill, Terrassa, 2014) y Acotaciones tras la cuarta pared (La Capella, Barcelona, 2013).",
    "event_title": "Altiplans: Conversa entre Josep María Catalá y Marla Jacarilla",
    "event_link": "https://www.facebook.com/events/180937059281066/",
    "event_link-href": "https://www.facebook.com/events/180937059281066/",
    "event_facebooktime": "2018-06-06T10:00:00-07:00 to 2018-06-06T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/180937059281066/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/34307266_10215406153162999_822806869377548288_n.jpg?_nc_cat=0&oh=6e695b27052afbbad33149988544be42&oe=5BB6EEFD"
  },
  {
    "web-scraper-order": "1528237121-60",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Capella",
    "event_venue": "La Capella",
    "event_text": "Visita comentada a l'exposició, a càrrec de l'artista\nSSSSSSSilex, de Paco Chanivet. Sala Petita\n\nSubvivim en l’era de l’alta definició i la baixa empatia. Darrere el règim de la transparència s’amaga la dictadura dels objectes especulars. La identitat s’ha fragmentat en cibermorfemes: filtres, “m’agrada” i altres clics. La promoció massiva és la nova fe i un tallafoc immunològic desactualitzat transforma l’alteritat en horda de World of Warcraft. Als peus de la vall del Silici, una col·lecció de dits llisca sobre les aigües negres d’un llac congelat; en les seves profunditats, un sortilegi titil·lant tanca l’energia eròtica en una sala de xat cartesiana. Por i fàstic a AliExpress. El temps es torna historial de compres i el programari predictiu assetja l’accident. Filòsofs pornoexistencialistes debaten les diferències entre societat de l’espectacle i societat espectral: “Ne vous connectez jamais” a la façana d’un centre de dades. A la llunyania, el plor escòpic d’unes veus en autotune s’ofega en un mar quantificat. Greenpeace protegeix Tecnogaia. Guerra freda de dades pel control de les lectures minucioses i pobres. Nick Land, premi Nobel de la Pau. Manifestants ciberrealistes assalten la indústria parapsicològica: no a les xarxes de fantasmes hiperconnectats. Steve Jobs cargo cult. Quan les rialles es converteixen en smile, només ens queda dir “LOL”.\n\nMés informació:\nhttp://lacapella.bcn.cat/sites/default/files/pdf/bcnpr17_pacochanivet_fullsala_aaff_cat.pdf",
    "event_title": "Visita comentada a l'exposició SSSSSSSilex, per Paco Chanivet",
    "event_link": "https://www.facebook.com/events/257567064812963/",
    "event_link-href": "https://www.facebook.com/events/257567064812963/",
    "event_facebooktime": "2018-06-10T03:30:00-07:00 to 2018-06-10T04:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/257567064812963/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/34511269_1940515945960634_6259458046968201216_n.jpg?_nc_cat=0&oh=58577717e9bfa728631efbc168b2ea30&oe=5B7A41F3"
  },
  {
    "web-scraper-order": "1528237108-59",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Fundació Suñol",
    "event_venue": "Fundació Suñol",
    "event_text": "La Fundació Suñol organitza la primera visita guiada a l’exposició Daniel G. Andújar. Los desastres de la guerra. \nEl proper dissabte 9 de juny a les 18h oferirem un recorregut explicatiu per a públic general. \n\nEl projecte s'estructura com una protesta visual contra la violència i una actualització de la representació del conflicte, revelant com aquest afecta l'individu.\n\nL'activitat es realitzarà en català.\n\nPlaces limitades. És imprescindible reservar per telèfon (934 961 032) o e-mail (info@fundaciosunol.org).\n\nActivitat inclosa en el preu de l’entrada:\nTarifa normal – 4 €\nTarifa reduïda – 3 €\nTarifa estudiants i docents – 2 €",
    "event_title": "Visita guiada a \"Daniel G. Andújar. Los desastres de la guerra\"",
    "event_link": "https://www.facebook.com/events/2285226515037716/",
    "event_link-href": "https://www.facebook.com/events/2285226515037716/",
    "event_facebooktime": "2018-06-09T09:00:00-07:00 to 2018-06-09T10:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2285226515037716/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/34579355_10156449470715816_4158596256081379328_n.jpg?_nc_cat=0&oh=231de417132c912b152fdc15351099f1&oe=5B801BE2"
  },
  {
    "web-scraper-order": "1528237176-64",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Virreina Centre de la Imatge",
    "event_venue": "La Virreina Centre de la Imatge",
    "event_text": "Activitat dins del cicle Microhistòries de la diàspora. Experiències «encarnades» de la dispersió femenina\nUn projecte de La Virreina Centre de la Imatge amb el suport de Programa Barcelona Interculturalitat\nComissariat per Tania Adam\n\nDiàleg entre Daniela Ortiz i Sirin Adlbi Sibai. Moderat per Tania Adam\nVirreina LAB\nEntrada gratuïta. Aforament limitat\n\nUn lloc, un viatge, un llibre o potser una cançó o una pel·lícula són susceptibles d’incitar el principi de la desconstrucció de la identitat imposada en els espais de la diàspora. A Fanon, li va sobrevenir aquest tràngol quan va arribar a París i això li va suposar l’inici d’una generació d’identitat de resistència. La identitat, de vegades, es tradueix en militància des dels espais de representació, com ara el camp acadèmic o l’artístic.\n\nAquest diàleg pretén anar desgranant el ressorgiment d’una consciència de resistència i els seus posicionaments, sovint percebuts com a radicals, però que, no obstant això, operen sota lògiques d’oposició a la construcció del racisme, al poder hegemònic o a la violència imperant en el sistema.\n\nDavant d’una complexitat així, es pot operar sota premisses simplificadores? Es pot vincular l’antiracisme amb el que és políticament correcte? Amb quines premisses operen els moviments de resistència? És possible enfrontar-se a un sistema violent sense violència? O, què suposa encarnar la militància des d’un cos de dona?\n\nTANIA ADAM (Maputo, 1979), periodista i productora cultural. Fundadora i editora de Radio África Magazine. Presentadora de Terricoles betevé i de radio àfrica @beteve 91.0 Fm.\n\nDANIELA ORTIZ (Cusco, 1985), artista d’origen peruà que viu i treballa a Barcelona des del 2007. El seu treball està enfocat vers temàtiques vinculades al racisme, la immigració, la idea de nacionalitat, el treball, les diferències entre classes socials i les qüestions de gènere. Ha exhibit els seus projectes a festivals i exposicions, individuals o col·lectives, celebrades tant a espais de l’Estat espanyol com al Perú o a Los Angeles.\n\nSIRIN ADLBI SIBAI (Granada, 1982), pensadora musulmana descolonial, arabista i politòloga per deformació. Doctora en Estudis Internacionals Mediterranis per la Universitat Autònoma de Madrid, és membre de l’equip docent de l’International Summer School of Critical Islamic Thought de Granada i de l’equip de recerca del TEIM-UAM. És autora de l’assaig La cárcel del feminismo. Hacia un pensamiento islámico decolonial, publicat a Akal, així com de nombrosos articles sobre feminisme, colonialitat, islamofòbia i revolucions àrabs.\n\ngoo.gl/zSgvbQ",
    "event_title": "Identitats de resistència",
    "event_link": "https://www.facebook.com/events/278608019345144/",
    "event_link-href": "https://www.facebook.com/events/278608019345144/",
    "event_facebooktime": "2018-06-20T09:30:00-07:00 to 2018-06-20T11:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/278608019345144/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/s600x600/30709185_2017328188588222_6670324467334533784_n.jpg?_nc_cat=0&oh=92b841c8fef9ceeafd38e5bcd58d04a6&oe=5B808B2B"
  },
  {
    "web-scraper-order": "1528237095-58",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Distributed Design Market Platform - DDMP",
    "event_venue": "Fab Lab Barcelona",
    "event_text": "\"Mass Distribution of (almost) everything\", is a trans-media exhibition about the power of human-centred technology to transform urban environments and our socioeconomic systems. The exhibition is downloadable and customisable making it able to be replicated anywhere in the world, as it uses the principles of open source design and distributed manufacturing and is enabled by the Distributed Design Market Platform - DDMP\n\nMass Distribution of (almost) Anything is a trans-media exhibition which explores the return of manufacturing to cities, enabled by global data networks. Is distributed design and manufacture a possible solution to our current planetary crisis? \n\nSaturday 9 June:\n- Exhibition : 12:00 - 20:00\n- Conference: 16:00 - 19:00\n\nLiz Corbin [UK]\nVicente Canovas [ES]\nRasmus Bjerngaard [DR]\nIngi Freyr [IS]\n\nFab Lab Barcelona IAAC > Institute for Advanced Architecture of Catalonia Maker Faire BCN Fab City Global Initiative",
    "event_title": "The Mass Distribution of (almost) Everything",
    "event_link": "https://www.facebook.com/events/384678358685288/",
    "event_link-href": "https://www.facebook.com/events/384678358685288/",
    "event_facebooktime": "2018-06-09T03:00:00-07:00 to 2018-06-09T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/384678358685288/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/34395317_1697452090336107_5834039706643333120_o.jpg?_nc_cat=0&oh=53f605c1cd72a0f1cefab7d9dfdb6e29&oe=5B813D2D"
  },
  {
    "web-scraper-order": "1528237191-65",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Estudio Nómada Barcelona",
    "event_venue": "Estudio Nómada Barcelona",
    "event_text": "The summer is coming and the creative spirits of Estudio Nómada Barcelona have been working on their artistic expressions. They are ready to show their art to Barcelona! Come by the 21TH of June and admire a fresh summer show with a wide variety of work, food, drinks, music in an international environment.\n\nWe're looking forward to welcoming you! \n\nFREE entrance",
    "event_title": "Exhibition Flirting with",
    "event_link": "https://www.facebook.com/events/249413835625173/",
    "event_link-href": "https://www.facebook.com/events/249413835625173/",
    "event_facebooktime": "2018-06-21T09:30:00-07:00 to 2018-06-21T12:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/249413835625173/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/34017463_1630195840363658_4977401418529898496_o.jpg?_nc_cat=0&oh=2257c658c5fa097cc664a09f07dce89a&oe=5BBEAF07"
  },
  {
    "web-scraper-order": "1528237148-62",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "noThrow design",
    "event_venue": "noThrow design",
    "event_text": "noThrow design participa en la Barcelona Design Week 2018, ¡queremos invitarte personalmente a venir y a celebrarlo con nosotros!\nEstaremos exhibiendo nuestra colección durante todo el día; a las 17h estás invitado a hacer tu propio reloj con Ryan Frank y a las 19 puedes tomarte una bebida con nosotros para celebrar el lanzamiento de nuestra nueva marca.",
    "event_title": "Fiesta de inauguration",
    "event_link": "https://www.facebook.com/events/491503427919210/",
    "event_link-href": "https://www.facebook.com/events/491503427919210/",
    "event_facebooktime": "2018-06-11T02:00:00-07:00 to 2018-06-11T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/491503427919210/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/34455135_1707562896003605_4355378914416132096_o.jpg?_nc_cat=0&oh=59cf6f522c0ff1b56b0b63a56e74b277&oe=5BB3455B"
  },
  {
    "web-scraper-order": "1528237205-66",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Fundació Foto Colectania",
    "event_venue": "Fundació Foto Colectania",
    "event_text": "“Me gusta no estar seguro de lo que uno ve. No sabemos por qué estamos mirando una imagen cuando de repente descubrimos algo y empezamos a ver. Me agrada esa confusión.”\nSaul Leiter\n\n\nFoto Colectania muestra la obra de Saul Leiter, el sorprendente precursor de la fotografía en color.\n\nLa práctica de pintura y fotografía en tándem de Leiter a lo largo de su carrera, se puede seguir a través de sus imágenes en blanco negro y en color. La dinámica entre estos dos medios tuvo un impacto en su mirada artística, creando un nuevo ritmo visual.\n\nSu lenguaje fotográfico típico es el de la abstracción: comprime la dinámica espacial, obstruye las líneas de visión y renuncia a una perspectiva centrada. La sensibilidad pictórica de Leiter es claramente visible en los contrastes suaves y desaturados que son inherentes a sus fotografías. Además, su uso de la reflexión hace que sus composiciones se vuelvan más rotas, más enredadas.\n\nLas primeras fotografías en blanco y negro de Leiter capturan la enérgica vida callejera de la ciudad de Nueva York a finales de los años 40 y durante los años 50, que refleja sus propias experiencias y sus perspectivas personales sobre los lugares y las personas que ha conoció. \nSe incluyen en esta exposición 130 fotografías a color y en blanco y negro, alrededor de 30 fotografías de calles, junto con un número similar de desnudos y retratos íntimos.\n\n------------------------------------------------------------------\n\nLa exposición 'SAUL LEITER: In search of Beauty' ha sido organizada con la Saul Leiter Foundation de Nueva York (http://saulleiterfoundation.org/)  y comisariada por Roger Szmulewicz (propietario de la  Gallery FIFTY ONE en Amberes), y se podrá ver en Foto Colectania del 29 de junio al 21 de octubre de 2018.\n\nPatrocinador Principal: #FundaciónBancoSabadell\nPatrocinador de Actividades: #DammFundació\n\nSe ofrecerá una cerveza Estrella Damm, cortesía de Damm Fundació.\n\nFoto: Saul Leiter, Taxi, 1957. ©Saul Leiter Foundation, Cortesía de Gallery FIFTY ONE\n\n#FotoColectania #SaulLeiter #Fotografía #Photography",
    "event_title": "Inauguración: 'Saul Leiter: In search of beauty'",
    "event_link": "https://www.facebook.com/events/221785851749255/",
    "event_link-href": "https://www.facebook.com/events/221785851749255/",
    "event_facebooktime": "2018-06-28T11:00:00-07:00 to 2018-06-28T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/221785851749255/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s526x395/34536450_10155897627741843_3654868026156646400_n.jpg?_nc_cat=0&oh=5b9749de20994a005f38854444033d78&oe=5B7855C3"
  },
  {
    "web-scraper-order": "1528237081-57",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Jonathan Millán",
    "event_venue": "La Central del Raval",
    "event_text": "Sesión de 3 horas a cargo de Pablo Morata, (http://www.pablomorata.com):\nEs un curso de introducción a la creación y modelado de piezas con arcilla.\nEstá dirigido a todas aquellas personas interesadas en crear esculturas u objetos tridimensionales con barro, que tengan poca o ninguna experiencia con este medio. \nA muchas personas interesadas en modelar arcilla les da miedo o desalienta la supuesta complejidad de esta técnica, se les va a enseñar que es muy sencillo iniciarse y podrán hacerlo desde su propia casa o taller, con unas pocas y básicas herramientas. Se enseñará qué tipos de barros hay en el mercado, en qué consiste cocerlo y esmaltarlo, y dónde pueden llevar sus piezas en Barcelona para que se lo hagan a un módico precio. La clase consistirá en una hora de teoría y dos de práctica, donde se enseñará cómo se deben construir piezas de barro destinadas a la cocción. \nPrecio: 20€ con material (barro y herramientas) incluido. Se aconseja traer ropa que se pueda manchar y una caja o tupper grande quienes deseen llevarse su pieza a casa.\nReservas aquí: https://www.lacentral.com/cursos/el-barro-y-tu-el-barro-y-su-tecnica/2227822284373",
    "event_title": "El Barro y su técnica",
    "event_link": "https://www.facebook.com/events/252886468789453/",
    "event_link-href": "https://www.facebook.com/events/252886468789453/",
    "event_facebooktime": "2018-06-09T02:00:00-07:00 to 2018-06-09T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/252886468789453/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q83/s526x296/34319064_10155511454751546_7958160527849422848_n.jpg?_nc_cat=0&oh=0d01a70a1268801b07606f43377b392a&oe=5BC14BC0"
  },
  {
    "web-scraper-order": "1528237135-61",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espronceda",
    "event_venue": "Espronceda",
    "event_text": "Una expo collectiva con 11 artistas de la Barcelona Academy of Art que empieza con una charla entre especialistas del mercado del arte a las 20h debatiendo el tema:\n\nCÓMO SERÁ EL ARTISTA DEL S.XXI\n\nParticipantes:\n>Aura Pérez, experta en nuevas tecnologías.\n>Jordi Barnadas, galerista.\n> Pau Riera, experto en subastas.\n> Mario Rodríguez, artista independiente.\n> Sofía Zuluaga, artistas y profesora de arte. \n> Moderadora – Anna Pou, historiadora del arte.\n\nEl arte siempre ha sido un oficio al que le ha costado adaptarse al mercado. Los artistas, tradicionalmente, han tenido un conflicto con el dinero. En esta mesa redonda queremos reflexionar, con carácter crítico, sobre los retos y las posibilidades que les espera a los futuros artistas. Nuestra finalidad es que los alumnos que quieren estudiar arte conozcan qué panorama prevén personas influyentes en el mundo artístico y cómo piensan que deberá ser el artistas de este siglo XXI.\n\nSe tratará de los temas:\n> La transformación del mercado del arte – Presente y futuro\n> El artista del futuro – Cómo debe ser y qué debe hacer.\n> El papel de la educación \n> Profesionalización",
    "event_title": "Expo #Futurart",
    "event_link": "https://www.facebook.com/events/1004863696305490/",
    "event_link-href": "https://www.facebook.com/events/1004863696305490/",
    "event_facebooktime": "2018-06-14T11:00:00-07:00 to 2018-06-14T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1004863696305490/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/s526x296/34610575_1031407960351680_4120714605875953664_n.jpg?_nc_cat=0&oh=3352a26d180f557a198dc21064ccaf11&oe=5BBF3807"
  }
]