[
  {
    "web-scraper-order": "1529505891-1",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espai AnGram",
    "event_venue": "Revista Mirall",
    "event_text": "El proper 21 de juny l'espai Angram presenta \"Històries urbanes de sota un pont\" un projexte expositiu de Patrick Subirats i Jordi Garrido. \n\nEn Patrick Subirats presenta una sèrie d'obres que giren conceptualment entorn les males herbes; éssers vius que contra tot pronòstic neixen i sobreviuen en un entorn hostil. Les seves pintures emulen els murs que podem trobar a totes les ciutats, a les vores de les carreteres o sota els viaductes, unes parets plenes de ferides i cicatrius que testifiquen la seva vida i la dels que han passat per aquell punt concret. Amb els llenços, en Patrick eleva  unes plantes que ningú ha plantat i que ningú rega ni cuida a un nou estadi on esdevenen objecte de veneració i reflexió. \n\n\"Històries urbanes de sota un pont\" és una història de supervivència; de la supervivència de l'artista, del comissari i del teixit cultural en general, que es veu actualment obligat a viure quasi exclusivament de fer la fotosíntesi i respirar. En definitiva, tots nosaltres som \"males herbes\" per un sistema que veu en tot allò que no sigui estrictament productiu quelcom insignificant que no val la pena tenir en consideració. \n\nCom de costum, a la inauguració tindrem cava i la presència inestimable de l'artista! No us la perdeu!!",
    "event_title": "EXPO: Històries urbanes de sota un pont - Patrick Subirats",
    "event_link": "https://www.facebook.com/events/618051991892522/",
    "event_link-href": "https://www.facebook.com/events/618051991892522/",
    "event_facebooktime": "2018-06-21T10:30:00-07:00 to 2018-06-21T12:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/618051991892522/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s526x296/35128983_789878864542333_5408042043949711360_n.jpg?_nc_cat=0&oh=c2993b6a3785d65af30629b94c017183&oe=5BB36994"
  }
]