[
  {
    "event_link": "¡Agón! La competición en la antigua Grecia",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/expo-agon-la-competicion-en-la-antigua-grecia-bcn?centros=caixaforum-barcelona&result=true",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/guerrero+web+caixaforum+3/f5a534f8-fd58-4187-b771-c06c365d4f39",
    "event_start": "Del 24 de noviembre al 18 de febrero de 2018",
    "event_end": "Del 24 de noviembre 2017 al 18 de febrero de 2018",
    "event_text": "La història de la Grècia antiga, tal com la coneixem, és plena d'actes heroics, triomfs de guerrers i èxits d'esportistes. L'èpica d'Homer, les victòries dels atletes olímpics o les aventures d'Hèracles, totes es caracteritzen per una intensa competitivitat. L'esperit competitiu dels antics grecs era present en tots els aspectes de la vida domèstica i religiosa. La rivalitat i la competició poden ser vistes com unes emocions negatives, però també poden tenir un sentit positiu, unificador i creador d'una cultura pròspera. Els grecs consideraven que es podia assolir l'excel·lència amb un equilibri entre la ment i el cos; a través de l'habilitat atlètica, buscaven un físic impecable, i a través de la filosofia, la ciència i l'apreciació de les arts, conreaven la ment.  Aquesta exposició et proposa una comprensió d'aquest esperit competitiu en tots els aspectes de la vida de la Grècia antiga a través d'una selecció de tresors de l'espectacular col·lecció del British Museum. Escultures, monedes, ceràmiques o joies, amb peces icòniques com el fris del mausoleu d'Halicarnàs, que retrata la batalla entre els grecs i les amazones, un bust de marbre d'Eurípides, un dels tres grans poetes de la tragèdia grega, o l'estàtua del Diadumen de Vaison, una escultura de marbre d'un atleta lligant-se una cinta al cap com a marca de la seva victòria",
    "event_category__CaixaForum__Exposición__Próximas inauguraciones": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/expo-agon-la-competicion-en-la-antigua-grecia-bcn?centros=caixaforum-barcelona&result=true",
    "event_title1": "¡Agón! La competición en la antigua Grecia",
    "event_title2": ""
  },
  {
    "event_link": "Disney. El arte de contar historias",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/expo-disney-el-arte-de-contar-historias-bcn?centros=caixaforum-barcelona&result=true",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/Disney+new/3ccdcd9b-e19a-4766-ac2e-670c7b6cbb45",
    "event_start": "Del 22 de marzo al 24 de junio de 2018",
    "event_end": "Del 22 de marzo 2018 al 24 de junio de 2018",
    "event_text": "La infancia de millones de personas en todo el mundo ha quedado marcada por las versiones Disney de los relatos clásicos. Obras como El rey Midas o Hércules, de origen mitológico, fábulas como Los tres cerditos o La cigarra y la hormiga, leyendas como Merlín, el encantador o Robin Hood, cuentos de pioneros americanos como Pecos Bill o John Henry, y cuentos de hadas, como Blancanieves, La sirenita o Frozen.  \n Esta exposición está formada por un amplio conjunto de dibujos, desde acuarelas hasta impresiones digitales, que guían al visitante por la trayectoria creativa de los estudios Disney. La muestra incluye algunos fragmentos de las notas de producción, storyboards y estudios de personajes que permiten comprender el proceso que hizo posible la adaptación de las historias clásicas a la animación.",
    "event_category__CaixaForum__Exposición__Próximas inauguraciones": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/expo-disney-el-arte-de-contar-historias-bcn?centros=caixaforum-barcelona&result=true",
    "event_title1": "Disney. El arte de contar historias",
    "event_title2": ""
  },
  {
    "event_link": "Andy Warhol. El arte mecánico",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/expo-andy-warhol-el-arte-mecanico-bar?centros=caixaforum-barcelona&result=true",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/warhol+marilyn/902d83d8-4c84-4fa4-95dc-501e24d306da",
    "event_start": "Del 14 de septiembre de 2017 al 31 de deciembre de 2017",
    "event_end": "Del 14 de septiembre de 2017 al 31 de deciembre de 2017",
    "event_text": "La muestra subraya la forma con la que Andy Warhol (Pittsburgh, 1928 – Nueva York, 1987) capta el culto a la mercancía surgido de las invenciones industriales del siglo XIX. Siempre atento al avance técnico e industrial, Warhol usó todo tipo de técnicas y de máquinas, desde la serigrafía hasta la grabadora de vídeo, con patrones productivos que él mismo definió como \"propios de una cadena de montaje\".  Este arte mecánico, aparentemente impersonal, niega cínicamente toda carga espiritual intencionada. El silencio nihilista de Warhol es, de hecho, uno de los factores que dan altura poética a su trabajo. Junto a una selección de ensayos escritos por teóricos de su obra, la exposición incluye una sección de retratos del artista, tomados por fotógrafos como Alberto Schommer, Richard Avedon o Robert Mapplethorpe.",
    "event_category__CaixaForum__Exposición__Próximas inauguraciones": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/expo-andy-warhol-el-arte-mecanico-bar?centros=caixaforum-barcelona&result=true",
    "event_title1": "Andy Warhol. El arte mecánico",
    "event_title2": ""
  },
  {
    "event_link": "COMISART. \"H(a)unting images: anatomía de un disparo\"",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/comisart-h-a-unting-images-anatomia-de-un-disparo?centros=caixaforum-barcelona&result=true",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/Comisart+I.+Haunting/355418b5-51ae-49ad-b55e-02b13f710eff",
    "event_start": "Del 5 de octubre de 2017 al 5 de enero de 2018",
    "event_end": "Del 5 de octubre de 2017 al 5 de enero de 2018",
    "event_text": "A lo largo del desarrollo del medio fotográfico, la relación entre la cámara y un arma de fuego se ha expandido más allá de la dimensión puramente tecnológica del dispositivo, y ha convertido el poder oscuro y fascinante de la mirada mortífera de la fotografía en un topos en el arte hasta hoy en día.  Tomando la noción de fusil fotográfico de Étienne Jules Marey como punto de partida, este proyecto expositivo indaga en el paralelismo entre cámara y disparo para analizar las formas de captura y aprehensión de la imagen en las prácticas artísticas contemporáneas.   La muestra se centra en el triple eje que construye el ejercicio de la mirada como estrategia predatoria: la presencia de un dispositivo de observación y captura, las implicaciones discursivas del disparo y la distribución y consumo de estas imágenes. La exposición reúne un conjunto de obras heterogéneas –desde los medios más tradicionales como la pintura, la fotografía y el registro documental hasta las instalaciones sonoras, el videoarte o la performance– de artistas como Dara Birnbaum, Bleda y Rosa, Harun Farocki, Kristin Oppenheim, Gabriel Orozco, Javier Peñafiel, Sophie Ristelhueber, Simeón Saiz Ruiz y Jeff Wall, entre otros.",
    "event_category__CaixaForum__Exposición__Próximas inauguraciones": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/comisart-h-a-unting-images-anatomia-de-un-disparo?centros=caixaforum-barcelona&result=true",
    "event_title1": "COMISART. \"H(a)unting images: anatomía de un disparo\"",
    "event_title2": ""
  }
]