[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21199765_1789440244404006_8658822853851224175_o.jpg?oh=05d96412b57c1e23a5d7c8c878493f1e&oe=5A183732","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/725685837615989/","event_title":"Inauguració \"Dividiendo por cero\" d'Àngel Pastor","event_start":"4/9/2017","event_end":"4/9/2017","event_organizer":"Galeria H2O","event_text":"Inauguració · Inauguración · Opening\n\n\nDilluns 4 de setembre de 2017, de 19 a 21h.\nLunes 4 de septiembre de 2017, de 19 a 21h.\nMonday 4 September 2017, from 7 to 9 pm.\n\nExposició | Exposición | Exhibition\n\nDel 4 al 8 de setembre de 2017\nDel 4 al 8 de septiembre de 2017\nFrom 4 to 8 September 2017\n\n___________________________________________________\n\nEn esta muestra se presenta el proceso de Ángel Pastor hacia un nuevo tipo de acción y producción estética mediatizada por un interés y fascinación por la informática y la progresiva pérdida de visión.\n\nDesde dos fotografías extraídas de dos de sus últimas performances, pasando por unas improvisaciones gráficas realizadas con un programa vectorial, en una edición para la ocasión, a un trabajo más íntimo, críptico con objetos personales, restos de uso cotidiano. En todo ello se rastrean diversos universos o mundos, literarios, musicales, tecnológicos, existenciales, sin faltar el sentido del humor y la huella del autor.\n\n___________________________________________________\n\nEn aquesta mostra es presenta el procés d'Ángel Pastor cap a un nou tipus d'acció i producció estètica mediatitzada per un interès i fascinació per la informàtica i la progressiva pèrdua de visió.\n\nDes de dues fotografies extretes de dues de les seves últimes performances, passant per unes improvisacions gràfiques realitzades amb un programa vectorial, en una edició per a l'ocasió, a un treball més íntim, críptic amb objectes personals, restes d'ús quotidià. En tot això es rastregen diversos universos o mons, literaris, musicals, tecnològics, existencials, sense faltar el sentit de l'humor i la petjada de l'autor. \n\n___________________________________________________\n\nAmb la col·laboració de Moritz\n\nMés info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_dividiendo_por_cero.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"725685837615989"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21015990_855103571323089_870121701714424108_o.jpg?oh=1c524dbd68ffa5be9027a03b6da15571&oe=5A1A6C70","event_venue":"Dinamo-Studio","event_link-href":"https://www.facebook.com/events/1913133475631240/","event_title":"Taller Intensivo de Serigrafía","event_start":"9/9/2017","event_end":"10/9/2017","event_organizer":"Dinamo-Studio","event_text":"TEXTIL, PAPEL Y MADERA\n\nEmpezamos el curso estrenando taller! Y es que ya sois muchos los que nos preguntáis para cuándo haremos un especial que integre las diferentes posibles aplicaciones de la técnica de la serigrafía.. Pues bien, ha llegado el momento! \n\nSi quieres aprender todos los entresijos de la serigrafía, no puedes perderte este curso. Daremos todas las claves y los mejores consejos en un taller super pro dónde desvelaremos los secretos más ocultos.\n\nAprenderemos a hacer nuestra pantalla, revelaremos con insoladora, y estamparemos sobre diferentes soportes: textil, papel y madera. \n\nTe llevarás tus 2 pantallas, todas tus pruebas y una tote bag de regalo!\n\nApto para todos los públicos y para todos los niveles.\n\nCURSO INTENSIVO DE 2 DÍAS\nSÁBADO 9 DE SEPTIEMBRE Y DOMINGO 10 DE SEPTIEMBRE\nHORARIO: de 10 a 14h\nPRECIO: 90€","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1913133475631240"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20915391_751053391748694_8547369851246286595_n.jpg?oh=c5f53a967894e1a7cfdda7eedb06fc5c&oe=5A5F5EA1","event_venue":"Bien Cuadrado","event_link-href":"https://www.facebook.com/events/110980506235510/","event_title":"Rithika Merchant - Ancestral Home : Vernissage and Opening Party","event_start":"15/9/2017","event_end":"15/9/2017","event_organizer":"Bien Cuadrado","event_text":"'Ancestral Home' is a collection of modern artefacts that draw on myths, history and rituals. Each piece can be seen as a totem and invites the viewer to stitch together their own narrative, drawing on collective memories and signifiers to generate meanings. \n\nThe body of work presented in 'Ancestral Home' invites the viewer to connect with an archetypal part of themselves and by extension tap into our collective roots. In doing so, Merchant's work explores how objects can be markers of identity and how these may be reworked in contemporary contexts as meanings and interpretations change. \n\nNature plays a pivotal role in the artists’ works and is emphasised by the use of organic shapes and non saturated colours. The paintings are made using a combination of watercolour and collage elements, drawing on 17th century botanical drawings and folk art, to create a body of work that is visually linked to our collective pasts.\n\n\nhttps://www.biencuadrado.com/rithika-merchant-ancestral-home","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"110980506235510"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21273323_1673761079303690_4337312955827884159_o.jpg?oh=4cd6f2e28ee61bf238eada7d02047fd3&oe=5A1FF76E","event_venue":"Arttower Barcelona","event_link-href":"https://www.facebook.com/events/1945826322342648/","event_title":"Subirachs: La torre com a metàfora i símbol","event_start":"7/9/2017","event_end":"7/9/2017","event_organizer":"Arttower Barcelona","event_text":"Opening of the exhibition:\nSubirachs. The Tower as a metaphor and symbol.\n\nExhibition is running from 7 September till 8 October 2017.\n\nOpening hours:\nTuesday, Wednesday, Friday from 5PM till 8PM\nSaturday, Sunday from 11AM till 2PM\n\nOrganized by Espai Subirachs in collaboration with Arttower / Arxiu Històric del Poblenou","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1945826322342648"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21167654_1558662040859156_5861989228103829320_o.jpg?oh=0db8ffc0c378b3df2e97fe41e9f28615&oe=5A12B6E1","event_venue":"ArtDealProject","event_link-href":"https://www.facebook.com/events/1731311410503394/","event_title":"Inauguración Raúl Kalesnik, El lugar donde vivo","event_start":"14/9/2017","event_end":"14/9/2017","event_organizer":"ArtDealProject","event_text":"Presentamos el proyecto ganador del Premio NEXOFoto 2017 El lugar donde vivo de Raúl Kalesnik en Barcelona.\n\nPor segundo año consecutivo, Art Deal project colabora con este premio internacional mostrando en la ciudad condal el proyecto ganador, en esta ocasión una interesante propuesta de postfotografía que ahonda en uno de los problemas claves de la sociedad actual, la violencia y su reflejo en las mentes de los más pequeños. Raúl Kalesnik, fotógrafo mexicano, utiliza las nuevas herramientas que pone en nuestra mano Google street view para unirlas a dibujos hechos por los niños de su país en que retratan algunas de sus vivencias cotidianas marcadas por la violencia callejera.\n\nEsta conjunción de medios aporta una nueva visión de la escena y a su vez pone encima de la mesa una serie de problemáticas como el acceso a las armas, como se alimenta el miedo en el tratamiento de los medios de comunicación y la excesiva presencia de imágenes violentas que nos rodea. Todos estos aspectos condicionan nuestra sociedad e impactan de manera especialmente trascendente en la infancia condicionando así su futuro.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1731311410503394"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21273323_1673761079303690_4337312955827884159_o.jpg?oh=4cd6f2e28ee61bf238eada7d02047fd3&oe=5A1FF76E","event_venue":"Arttower Barcelona","event_link-href":"https://www.facebook.com/events/1945826322342648/","event_title":"Subirachs: La torre com a metàfora i símbol","event_start":"7/9/2017","event_end":"7/9/2017","event_organizer":"Arttower Barcelona","event_text":"Opening of the exhibition:\nSubirachs. The Tower as a metaphor and symbol.\n\nExhibition is running from 7 September till 8 October 2017.\n\nOpening hours:\nTuesday, Wednesday, Friday from 5PM till 8PM\nSaturday, Sunday from 11AM till 2PM\n\nOrganized by Espai Subirachs in collaboration with Arttower / Arxiu Històric del Poblenou","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1945826322342648"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21316352_1956082338003109_453863711043618440_o.jpg?oh=31bc2b4ffef9023bf6efe09a5d7bc5e7&oe=5A4FBF46","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/211243129409608/","event_title":"Inaguració de l'exposició \"El Aguante\"","event_start":"14/9/2017","event_end":"14/9/2017","event_organizer":"Fotografia Pati Llimona","event_text":"Fotografies de Laia Albert Photo & Cinematographer\n\n“Davant de la proximitat que existeix entre el barri de la Boca i el centre neuràlgic de la ciutat de Buenos Aires, la plaza de Mayo i la Casa Rosada, s’aixeca entre parets de xapa pintades de colors, una identitat de barri i de misèria a parts iguals. L’olor a “asado“, el tango, “els pibes” al carrer, els gossos i les noies menjant del mateix plat, l’art, l’hostilitat, la precarietat i “el aguante’’ conviuen a fuetades d’extrem a extrem dels seus carrers. El dia a dia, la baralla constant per escapar de realitats imposades per personatges no triats. Dones als carrers, gossos i nens compartint llit i menjar, homes absents fins que arriba la set.\n\n‘El aguante’ tracta de mostrar gràficament aquestes realitats, des de cada punt de vista dels seus protagonistes. Les nenes no tant nenes, les mares no tant absents i les realitats constants en un barri on el color crida, i la pobresa apaga cadascun dels seus racons.\n\nL’analogía i el contrast del blanc i negre d’aquesta sèrie fotogràfica de 35 imatges, treballades des de el petit i el mig format, ambienten aquesta mostra de dualitats i realitats viscudes diàriament al barri Boquense de la ciutat de Buenos Aires. Cares, espais, vivències, i situacions caminen de la mà en aquesta mostra fotogràfica que ens trasllada per uns instants al Buenos Aires més criollo de la capital.”","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"211243129409608"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21246396_10214142887032035_2202616033844927820_o.jpg?oh=0442a38f3160dfef45dfae1187b498e5&oe=5A53D4A7","event_venue":"Carrer de Casanova, 136, 08036 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1941527426088877/","event_title":"Inauguración exposición 'Estrictamente personal'","event_start":"6/9/2017","event_end":"15/9/2017","event_organizer":"Juan Naranjo","event_text":"Juan Naranjo Galería de Arte & Documentos y Ediciones Originales tienen el placer de invitarles a la inauguración de la exposición 'Estrictamente personal' que se celebrará el próximo miércoles 6 de septiembre a las 20 h \n\nLa exposición Estrictamente personal presenta una selección de múltiples, obra gráfica y libros de artista, editados por Ediciones Originales. La muestra comisariada por Antonio Zuñiga aborda la construcción de lo subjetivo en la obra de los artistas con los que ha trabajado la editorial y establece la propia producción como lugar de conflicto, desde donde atender la idea del \"múltiple\" y el \"fragmento\" desde diversos ámbitos: la publicidad y los medios de comunicación, lo cotidiano, la propia biografía, lo cinematográfico, el estereotipo, el objeto y lo colectivo.\n\nArtistas que participan en la exposición: Curro Claret, Perejaume, Estrujenbank. Hudinilson Jr, Patricia Gadea, Carlos Rivero, Carlos Pazos, Céline Duval, Joan Rabascall, Rogelio López Cuenca, Peter Friedl, Eulàlia Grau, Luiz Carlos Felizardo, Vera Chaves, Ahlam Shibli.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"20:00","event_id":"1941527426088877"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248265_886684084824069_7295707324297479071_o.jpg?oh=0f547fd0a2339d0c7de7f8875c9074d6&oe=5A1931EE","event_venue":"Carrer d'Espronceda, 326, 08027 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1883203205340516/","event_title":"Towards the best contemporary practice","event_start":"6/9/2017","event_end":"6/9/2017","event_organizer":"Espronceda","event_text":"During the last two years Espronceda has developed a new project on the best contemporary practice between Fine Arts University and art center. The main idea is to create a platform where students/young artists can have the possibility to research, reflect and create new artistic projects and to learn how to work on pressure, freedom, quality and responsibility in creating a bridge among art market and gallery. This round table is part of a series of debates started last year in occasion of Art Nou. Thanks to the experience with the Royal Academy of Arts, London, RUFA – Rome University of Fine Arts, Royal Academy of Fine Arts of Brussels, we experienced the importance of the best contemporary practices for a best quality on art. One of the most significant results has been the creation of the Prize for residence Espronceda- ArBA-EsA (Académie Royale des Beaux-Arts de la Ville de Bruxelles- École supérieure des Arts).\n\nThe debate is in cooperation with RUFA – Rome University of Fine Arts, Académie Royale des Beaux-Arts de la Ville de Bruxelles - École supérieure des Arts and Art Laguna Prize of Venice.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"1883203205340516"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21151204_10155131721466234_3728376262832717252_n.jpg?oh=cd126276e89743bf54f700f7e1221cf6&oe=5A50CCA6","event_venue":"Opera Lounge Barcelona","event_link-href":"https://www.facebook.com/events/127577747883016/","event_title":"Inauguración de 'Expansion' Mareo Rodriguez ","event_start":"14/9/2017","event_end":"14/9/2017","event_organizer":"Opera Lounge Barcelona","event_text":"Expansión, del latín expansĭo, es la acción y efecto de extenderse o dilatarse. Una de sus primeras lecturas, relaciona la expansión con el crecimiento territorial. En este caso hablamos del\ncrecimiento de Mareo Rodriguez, arquitecto y artista Colombiano, en su estilo pictórico evolucionado, que se extiende materializando espacios calibrados en relación con la expansión de su conciencia, depurando su técnica en la que el equilibrio entre el pigmento blanco y negro, la luz y la sombra, la materia y el vacío, lo efímero y lo eterno, el movimiento visceral orgánico y la linea racional geométrica, están siempre presentes.\n\nEl evento sera amenizado con unas copas de cava, vino y cervezas fresquitas cortesía de Moritz.\n\nINAUGURACIÓN JUEVES 14 DE SEPTIEMBRE A LAS 19:30h. \n[OPERA LOUNGE C/ MALLORCA 193 BCN]\n\nEl evento esta patrocinado por ASMALLWORLD y la exposición organizada y comisariada por Escalera de Incendios para Opera Lounge Barcelona\n\n¡Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"127577747883016"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21199383_1477489705680487_9034907969735642364_o.jpg?oh=35681b72423fd9e8da42205c69376d26&oe=5A1C9F99","event_venue":"Carrer de Llull, 185, 3º2ª","event_link-href":"https://www.facebook.com/events/1270994003011263/","event_title":"Taller Obert / Open Studio","event_start":"16/9/2017","event_end":"16/9/2017","event_organizer":"Gabriel Schmitz","event_text":"Como parte de la programación de los TOP (Tallers Oberts del Poblenou) y de la fiesta del barrio el sábado, 16 de Septiembre, se abren las puertas de los talleres de muchos artistas del barrio. \nA lo largo del día hay además dos charlas programadas: \n\"El dibujo nómada, #1 (Japón)\", a las 12 h \n y \n\"El dibujo nómada, #2 (Walking with Alÿs)\", a las 16h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"20:00","event_id":"1270994003011263"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21122240_812783295556434_9146838752031396892_o.jpg?oh=3c8c2c95afa965b56ad4c495f73ae841&oe=5A5105C3","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/1932128090380177/","event_title":"Taller de Técnica Experimental: Doble Exposición","event_start":"16/9/2017","event_end":"16/9/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"El próximo sábado 16 de Septiembre, descubre con La Sardina una de las técnicas más interesantes de la fotografía experimental, la doble exposición.\n\nVen a descubrir cómo sacar el máximo partido a tus dobles exposiciones y descubre trucos útiles para que tus composiciones sean tan sorprendentes como irrepetibles.\n\nComenzaremos la clase teórica en la tienda, donde aprenderemos a cargar nuestra cámara y a preparar nuestra sesión de dobles. Después de unos ejemplos y referencias, saldremos a tomar fotos a la calle, donde pondremos en práctica todos los trucos y aprenderemos sobre la marcha, con ejemplos prácticos, a componer en nuestra mente lo que luego conseguiremos en la fotografía.\n\nEncuadres creativos, superposiciones divertidas, retratos sorprendentes… ¡Todo es posible!\n\nAcabado el carrete, volveremos a Lomography Embassy Barcelona para enviar todo al laboratorio y que en unos días nos envíen de vuelta los resultados.\n\nPor último, celebraremos el taller brindando por lo aprendido.\n\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\n\nPrecio: 35€\n\n\n¿Què incluye este Taller Analógico?\n- La clase teórica y práctica\n- Préstamo de la cámara\n- Una película\n- Revelado + CD con la digitalización de las fotos\n- Aperitivo para recuperarse del paseo fotográfico\n\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"1932128090380177"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21122446_885774594915018_5764084114671713228_o.jpg?oh=8c62c63d63675947f7d992922d91f8bf&oe=5A5AA531","event_venue":"Carrer d'Espronceda, 326, 08027","event_link-href":"https://www.facebook.com/events/493570567646020/","event_title":"New trends in the Art World: towards new models of art residence","event_start":"8/9/2017","event_end":"8/9/2017","event_organizer":"Espronceda","event_text":"Artists In Residence Television is pleased to launch the first worldwide web television dedicated to residencies of artists, in collaboration with, ESPRONCEDA, Center for Art and Culture, on the occasion of the roundtable: \"New trends in the art world: towards new models of art residency and cooperations\". \n\nThis conference is organized in the framework of the Festival of emerging arts ART NOU, and the exhibition held in Espronceda \"Real Life\" by the resident artists Sanja Milenkovic and Zhuang Xueying.\n\nWill be present during the roundtable:\n- Savina Tarsitano, co-founder of Espronceda and member of the Cultural European Parliament;\n- Vladimir de Vaumas and Alexandra Christev, co-founders of Artists In Residence Television;\n- Holger Sprengel, co-founder of Espronceda\n- Agnès Violeau, curator of the Satellite Programmation of the Jeu de Paume and CAPC. Art critic and member of the IKT;  \n- Maribel Navarro, independent cultural manager and secretary of the Gremio de Galerias de Arte de Catalunya.\n\nAIRTV is a Web Television dedicated to residencies of artists. The vision of AIRTV is to equally promote all residencies by offering a platform on which each of them has the opportunity to present itself in short videos accessible to all audiences.\n\nThe aim of AIRTV is to broadcast videos presenting the residencies infrastructures, interviews of the different actors of the space and the artists in residence, and bring them to think on actual topics related to the contemporary arts, the concept of residence and the presentation of new trends in the field of arts.\n\nEspronceda – founded 2013 in Barcelona – is an innovative and contemporary art center, exhibition and work space. Espronceda provides a platform and multidisciplinary environment for artists, curators, and everybody else who believes in the importance of art, culture, and education for more creativity and a better World. Espronceda fosters established and aspiring international artists to develop their work and creativity, and to spread their inspiration beyond their physical stay in the space.\n\nMore info on the roundtable: vitor@espronceda.net\n\n...................................................................................................\n\nArtists In Residence Television se complace en lanzar la primera web televisión mundial dedicada a las residencias de artistas, en colaboración con la residencia española, ESPRONCEDA, Center for Art and Culture con ocasión de la mesa redonda: \"Nuevas tendencias en el mundo del arte: hacia nuevos modelos de residencia artística y cooperaciones\". \n\nEsta conferencia se organiza en el marco del Festival de Arte Emergente ART NOU, y la exposición que se celebra en Espronceda \"Real Life\" de los artistas residentes Sanja Milenkovic y Zhuang Xueying.      \n\nEstarán presentes durante la mesa redonda:\n- Savina Tarsitano, cofundadora de Espronceda y miembro del Parlamento Europeo Cultural;\n- Vladimir de Vaumas y Alexandra Christev, co-fundadores de Artists In Residence Television;\n- Holger Sprengel, cofundador de Espronceda\n- Agnès Violeau, curador de la Programación Satelital del Jeu de Paume y del CAPC. Crítico de arte y miembro del IKT;\n- Maribel Navarro, director cultural independiente y secretario del Gremio de Galerías de Arte de Catalunya.       \n\nAIRTV es una Web Televisión dedicada a las residencias de artistas.                                                    La visión de AIRTV es promover igualmente todas las residencias ofreciendo una plataforma en la que cada una tiene la oportunidad de presentarse en un vídeo corto accesible a todas las audiencias.\n\nEl objetivo de AIRTV es difundir videos presentando las infraestructuras de residencias, entrevistas de los diferentes actores del espacio y los artistas en residencia, y hacerles reflexionar sobre temas actuales relacionados con los artes contemporáneos, el concepto de residencia y la presentación de nuevas tendencias en el campo de los artes.\n\nEspronceda, fundado en 2013 en Barcelona, es un hogar para el arte, la cultura, creatividad y educación que ofrece diversas actividades. A la vez que acoge artistas permanentes, Espronceda proporciona una plataforma para el dialogo sobre el arte contemporáneo en un contexto internacional mediante el lanzamiento de un programa dual de residencias. La misión del programa Artistas en Residencia es invitar a internacionalmente reconocidos artistas, comisarios y críticos de arte a Barcelona para presentar sus actividades. Espronceda también aporta un amplio programa cultural y educativo, así como una gran variedad de talleres.\n\nMas info sobre la mesa redonda: vitor@espronceda.net","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"493570567646020"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/20429592_264613617357203_4102510591116341824_n.jpg?oh=529a212662d0d6f6cfac89d02e3da2d8&oe=5A5EF190","event_venue":"Plaza Universitat","event_link-href":"https://www.facebook.com/events/102290957137549/","event_title":"Raval Street Art Tour","event_start":"6/9/2017","event_end":"6/9/2017","event_organizer":"Alternative Barcelona","event_text":"Join Alexandra on her Street Art Tour through the Raval area! \n\nWe'll learn all about the street art and graffiti scene in Barcelona and admire a variety of installations along the way!\n\nWe'll also be visiting el Raval's \"Montana Shop\" and \"Las Tres Chimeneas\" (a public space where Grafitti/Street Artists can paint legally)\n\n* Meeting point: Plaza Universitat (outside red metro line)\n* The tour is free, but we do work off tips :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"12:00","event_id":"102290957137549"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20988236_1699761383399870_8390704286881113976_o.jpg?oh=e82ba2136edd0f7967c5b25b782d709e&oe=5A14B0C2","event_venue":"Mutuo Galeria","event_link-href":"https://www.facebook.com/events/1797265667231371/","event_title":"Inauguración Expo \"Feminine Identities\" by Julia Wolkenhauer","event_start":"7/9/2017","event_end":"7/9/2017","event_organizer":"Mutuo Galeria","event_text":"\"FEMININE IDENTITIES\" by Julia Wolkenhauer desde Berlín!\n\n_ES\nEsta serie es un retrato orgánico de las identidades femeninas. Se centra en la estética visual y el concepto en la fotografía. \nEl proyecto explora la feminidad moderna y cómo en las maneras en las que se transmite históricamente (por ejemplo, el discurso del pecado original) afectan la evolución de la identidad femenina.\nLos cuerpos pálidos, casi sin rostro, están en el centro de las imágenes, transformándose en una formación simbólica de propiedades orgánicas y no orgánicas. \nEl delicado, principalmente femenino, cuerpo se transforma en una entidad anónima, pura y expansiva de formas. \nLa combinación de este objeto alienante con una paleta de colores simple y brillante invoca una ambivalente sensación atmosférica.\nEn algunas fotos se pueden ver un hombre y un cuerpo femenino. Sus contornos difusos y amalgamados a una sola unidad de identidad o el cuerpo femenino eclipsa.\n\n_EN\nThis series is an organic portrait of feminine identities. It focuses on visual aesthetics and the concept of photography. \nThe project explores modern womanhood and how the ways\nin which it is conveyed historically (e.g. by the Original Sin discourse) affect the evolution of feminine identity.\nThe pale, almost faceless bodies are in the center of the images, transforming into a symbolic formation of organic and non-organic properties. \nThe delicate, mainly female bodies morph into an anonymous, sheer and expansive entity of shapes. The combination\nof this alienating object with a simple and bright color palette invokes an ambivalent atmospheric sensation.\nIn some pictures you can see a male and a female body. Their outlines diffuse and amalgamate to a single unit of identity or the female body eclipses.\n\nInauguración: Jueves 07 de Septiembre 2017 / 20.30h\nEntrada Gratuita\n\n---\n\nwww.juliawolkenhauer.tumblr.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:00","event_id":"1797265667231371"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21149929_1690152404330730_6761271873265841807_n.jpg?oh=fe7843fd41b608b8fbec0f6f58889ccd&oe=5A6115CD","event_venue":"Sala Fènix","event_link-href":"https://www.facebook.com/events/119244002140425/","event_title":"Inauguración de Trans-Delirium 1997-2017. Nicolás Rico.","event_start":"5/9/2017","event_end":"5/9/2017","event_organizer":"Sala Fènix","event_text":"Inauguración de la exposición Trans-Delirium 1997-2017 de Nicolás Rico.\n\n\"Desde niño, el no entender ni comprender la realidad hacia que esta misma perdiera sentido.\n\nLa sensación de vacío y desconexión con la realidad crecía a medida que los mitos y relatos que me fundamentaban se iban cayendo uno tras otro.\n\nEl delirio surge interno por la necesidad de crear nuevos relatos ya que sin estos no se puede vivir.\n\nEl delirio no solo es una reacción de la crisis, sino que también es un trance al conocimiento mas remoto.\n\nEn el delirio se susurran nuevas historias.\n\nAparecen nuevos personajes que insinúan, sugieren y bailan. Cada imagen nueva devorada en el delirio , es una pieza mas del puzzle de mi propia versión de la realidad, de mi narración fundamental.\"\n\nNicolás Rico. 2017","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"119244002140425"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/21167489_10209935531609874_4388446966396475443_o.jpg?oh=183f435a5916988e18024cdd08c03300&oe=5A16997E","event_venue":"Cercle Artístic SantLluc","event_link-href":"https://www.facebook.com/events/1016976245105958/","event_title":"La dècada prodigiosa de la targeta de visita fotogràfica","event_start":"4/9/2017","event_end":"4/9/2017","event_organizer":"Jep Martí","event_text":"Activitat programada per Fotoconnexió.\n\nJep Martí, arxiver i historiador de la fotografia, ens parlarà de La dècada prodigiosa de la targeta de visita fotogràfica, 1859-1869 a partir de l'estudi de la col·lecció de targetes de visita d'en Miquel Galmes, custodiada a l'Institut d'Estudis Fotogràfics de Catalunya, IEFC.\n\nA la xerrada es parlarà de l'invent de Disdéri (1854) i la seva arribada a Barcelona i Catalunya. Del radical canvi que va experimentar el comerç de la fotografia a partir dels primers anys seixanta i de la multiplicació dels estudis fotogràfics. De les singularitats que presenten algunes ciutats catalanes (Girona i Figueres). De l'evolució estètica de l'objecte fotogràfic. De la importància del revers de la targeta de visita, per entendre l'evolució que experimenta.\nEs presentarà una proposta de datació de les targetes de visita durant aquesta primera dècada i s'invitarà als assistents a aportar dades i punts de vista diversos sobre el format fotogràfic en paper més revolucionari de la història de la fotografia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:00","event_id":"1016976245105958"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19989511_256295334855698_2571738232735257695_n.jpg?oh=66be611f26f1bdfdd341e5e818cfd8e8&oe=5A58C7CD","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/1396660983774736/","event_title":"Street Art Tour and Workshop","event_start":"8/9/2017","event_end":"8/9/2017","event_organizer":"Alternative Barcelona","event_text":"Experience Barcelona’s street art scene! We'll begin by explaining the historical background of street art followed by a walk through the streets of Gràcia where we'll view and discuss the creations of internationally renowned urban artists. Afterwards we'll visit an underground art studio for a workshop led by Secle Style where you’ll create your own stencil, paste-up, or hand-made sticker.\n\nPrice: €35.00 p/p\nAll materials included!\n\nYou may add, for extra €5.00, a crêpe and beverage option!\n\nPhotograph's work of art by Konair.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"13:00","event_id":"1396660983774736"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20374651_264620300689868_4249783676406797686_n.jpg?oh=008ad09cc860ffa0172a5b4cf41972d7&oe=5A538422","event_venue":"Green Bikes Barcelona - Rentals & Tours","event_link-href":"https://www.facebook.com/events/685455984976676/","event_title":"Street Art Bike Tour (Poble Nou)","event_start":"10/9/2017","event_end":"10/9/2017","event_organizer":"Alternative Barcelona","event_text":"Join our street art expert and hunt for Poble Nou's larger Street Art and Murals!\n\n* Price: 18€ / per person (Bike included)\n* Tour is in ENGLISH (guide also speaks: Spanish & French)\n* Click to link to reserve: https://www.journeyofanartstigator.com/contact/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"19:00","event_id":"685455984976676"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21167550_886102751548869_6925216533197065584_o.jpg?oh=209f920c557fa6330e18ccd00222d3a0&oe=5A22DCF7","event_venue":"Carrer d'Espronceda, 326, 08027 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1470750766346584/","event_title":"The role of art for a social and responsible change in society","event_start":"12/9/2017","event_end":"12/9/2017","event_organizer":"Espronceda","event_text":"This debates aims to underline the importance of the role of art for a responsible change in society. In particularly, the analysis is on Rebirth/Third paradise project of Michelangelo Pistoletto and Cittadellarte in connection with the International children project Kids’-Guernica inspired to the work of Pablo Picasso for a peaceful world. How nowadays it is important to create cooperation between economic, politic, social world, to create and to elaborate new solution for a better world. \n“The Third Paradise is the new world. The symbol of the Third Paradise unites the human community. It is the fusion between the first and second paradise. The first is the paradise in which humans were fully integrated into nature. The second is the artificial paradise, developed by human intelligence to globalizing proportions through science and technology. This paradise is made of artificial needs, artificial products, artificial comforts, artificial pleasures, and every other form of artifice. Humankind has created a truly artificial world which has triggered, in an exponential manner and in parallel with beneficial effects, irreversible processes of decline and consumption of the natural world. The Third Paradise is the third phase of humanity, realized as a balanced connection between artifice and nature. The Third Paradise is the passage to a new level of planetary civilization, essential to ensure the survival of the human race. To this purpose we first of all need to re-form the principles and the ethical behaviors guiding our common life. The Third Paradise is the great myth that leads everyone to take personal responsibility in the global vision. The term “paradise” comes from the Ancient Persian and means “protected garden”. We are the gardeners who must protect this planet and heal the human society inhabiting it. The symbol of the Third Paradise, a reconfiguration of the mathematical infinity sign, is made of three consecutive circles. The two external circles represent all the diversities and antinomies, among which nature and artifice. The central one is given by the compenetration of the opposite circles and represents the generative womb of a new humanity. Michelangelo Pistoletto, 2003.”\n\nThe debate is in cooperation with Kids’-Guernica (www.kidsguernica.org), Third Paradise project (www.thirdparadise.org), and Art Bike Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1470750766346584"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248475_10214375023589250_7652300015382031712_o.jpg?oh=6266e0a743cd704f4b31e247102a0951&oe=5A522515","event_venue":"NauART- Comunidad de artistas","event_link-href":"https://www.facebook.com/events/1947915705497512/","event_title":"Taller Obert / Open Estudio","event_start":"16/9/2017","event_end":"17/9/2017","event_organizer":"Joan Parramon","event_text":"Exposició: “ TU POSES EL PREU \"\n\"cambia todo cambia\" - música de Mercedes Sosa-\n\nEl 16 i 17 de setembre en el marc de TALLERS OBERTS POBLE NOU, m'acomiado del meu taller a NAUART, per obrir una nova etapa. Aquests anys (2013-2017) de trobades i treball, han estat especialment bons, i ho  podreu veure si us passeu per NAUART.\nPer aquesta convocatoria si alguna de les meves obres t'agrada, \"TU POSES EL PREU\", segur que ens posem d'acord.\nEn aquest món canviant hi ha experiències de venda i distribució d´art interessants. De les accions que conec i m'han impactat són per exemple, les del pintor anglès, prolífic artista abstracte que en acumular molts quadres pintats optava per fer una convocatoria o no,  i alliberar els seus treballs al carrer,  en qualsevol cantonada de Londres crec, aquesta acció la va repetir diverses vegades, les persones que els van recollir són avui posseïdors d'obres d'art cotitzades, ja que el pintor cada vegada s'ha anat cotitzant més.Admiro la feina de Perico Pastor, que, en la seva exposició a la revetlla de Sant Joan del 2010, va fer l´exposició, també amb la idea de cremar les obres no venudes (i ho va fer): http://artdesignbcn.blogspot.com.es/2010/06/f-perico-pastor.html\nDurant l'última fira i Arc Madrid, vaig tenir el gust de veure l'exposició de Pere Llobera en una galeria de Madrid on estava a la venda una instal·lació realitzada amb (tota?) la seva obra anterior: http://myartguides.com/exhibitions/pere-llobera-estacional/\nMira que després de la que va muntar Bansky ...: http://es.gizmodo.com/banksy-hace-de-la-broma-un-arte-vendiendo-obras-autenti-1444820116\n \nJa veieu no hi ha temps per avorrir-se ni queixar-se del malament que està el mercat, a Nauart per cert acabarem els TOP amb una subhasta de més de 100 obres de 20 artistes vius, molt vius.\n'El més segur és que mai, MAI aconsegueixis tenir un PICASSO ni un VELAZQUEZ ni un REMBRANT, però això sí, ets a temps de passejar pels tallers oberts i tenir obres dels artistes que demà seran els nous CEZANNE, GOYA o MUNCH i a més de gaudir de l'art, TU els hauràs donat suport per aconseguir-ho !!!\n \nGràcies per compartir la informació amb tots els amants, els amants de l'art.\n\nHoraris dissabte i diumenge de 12 A 14 H i de16 a 20H.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"21:00","event_id":"1947915705497512"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21055009_1603991273005208_5426317960401397695_o.jpg?oh=660d6d8ea597680218f72cabb34a116d&oe=5A540AD8","event_venue":"espai ku","event_link-href":"https://www.facebook.com/events/705718386286669/","event_title":"Exposición: La pantalla es más grande que tu espíritu","event_start":"7/9/2017","event_end":"7/9/2017","event_organizer":"espai ku","event_text":"\"La pantalla es mas grande que tu espiritu\": es una serie de 18 dibujos pintados sobre papel reciclado. Son un pequeño testimonio de un trabajador del arte:  Egar, artista inclaudicable silencioso y culto, su obra encauzada en lo político y lo social desde hace años es de una coherencia absoluta. En palabras de Egar: \"No tengo un tema central, pero puedo destacar como temas la existencia humana y como los poderes del sistema manipulan, coaccionan, reprimen y destruyen el cuerpo social, porque  pienso que todo arte es político. También me interesa profundizar sobre el propio lenguaje del arte, es decir, una idea también puede ser bella.\"\nEs un lujo para espai ku mostrar en Barcelona la obra de Egar Murillo.\n\nEgar Murillo nació en Jujuy (Argentina) y creció en Mendoza (Argentina). Creador indispensable, ha cosechado premios, becas, distinciones y exposiciones que lo ubican en un lugar privilegiado dentro de Argentina, muy especialmente en la Región de Cuyo.\n\nUn texto de E. Murillo sobre su obra: https://espaiku.blogspot.com/2017/08/la-pantalla-es-mas-grande-que.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"705718386286669"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21106709_10155134315204833_1016621985631514950_n.jpg?oh=b9c748e329f5388358c82d6a97947e39&oe=5A575EAD","event_venue":"La Escocesa","event_link-href":"https://www.facebook.com/events/770508986465947/","event_title":"La Escocesa a Tallers Oberts del Poblenou 2017 - Vermut amigable","event_start":"16/9/2017","event_end":"17/9/2017","event_organizer":"La Escocesa","event_text":"Els Tallers Oberts Poblenou tornen a La Escocesa, el 16 i el 17 de setembre\n\n{ARTISTES} > Amb els tallers dels i de les artistes:\nCarmen de Ayora, Ricard Casabayo,  Zosen, �Carlos Ótica, Juan Francisco Segura Martinez, Tamara Zaitseva, Mina Hamada, Idoia Montón, Daniel De La Barra, Marina Rubio, Guillermo Moreno Mirallas, Marina Rubio, Julia Calvo Sanchez, Juan David Galindo, Llapispanc, Lluc Baños Aixalà, Guillermo Carrion, Milena Rossignoli, Marla Jacarilla, Roberto Cervera. \n\n{HORARIS}\n[Dissabte 16 de setembre] *Obertura de 12 a 20h\n13:00 – Inauguració de l’ exposició col·lectiva ‘VERMUT AMIGABLE’ dels artistes residents de La Escocesa. Coordinada per Quim Packard, membre de la Comissió de comissaris de l’Espai M. Artistes participants: Carmen de Ayora,  Ricard Casabayó,  Zosen, �Ótica, Hugo Orlandini,  Juan Francisco Segura, �Tamara Zaitseva,�Mina Hamada,�Idoia Montón, �Daniel De La Barra, �Marina Rubio,�Guillermo Moreno,�Julia Calvo,�Juan David Galindo Guarin, Llapispanc,�Lluc Baños,�Guillermo Carrión,�Milena Rossignoli,�Marla Jacarilla, Roberto Cervera, Carlos Ramos. \n17:30h – Visita guiada als tallers i a la Fàbrica\n19:00h – Acció-concert de Guillermo Carrión + Guillermo Moreno + Llapispanc \n20:00 - Sessió DJ a càrrec d' Ilia Mayer \nDiumenge 17 de setembre\nObertura de 12 a 20h\n17:30h – Visita guiada als tallers i a la Fàbrica\n19:00h – Conferència damunt la bicicleta (amb demostracions en viu), a càrrec de Llapispanc. \n\nEntrada gratuïta.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"21:00","event_id":"770508986465947"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21055958_812788198889277_4748698907314393856_o.jpg?oh=defbd0c85efabe847929c8f9f9281f71&oe=5A1C7CB7","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/1836958043193378/","event_title":"Taller de Fotografía Urbana","event_start":"9/9/2017","event_end":"9/9/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"¡El próximo sábado 9 de Setiembre a las 10:30h, tienes una cita en Lomography Embassy Barcelona con la Fotografía Urbana!\nComenzaremos el taller explicando cómo funciona la cámara La Sardina, y no te preocupes ¡Te prestamos una! A continuación, iniciaremos la parte teórica en la que contaremos todos los secretos para pasar desapercibido por las calles mientras disparas, a crear imágenes visualmente interesantes y un buen número de trucos para convertirte en un auténtico fotógrafo callejero. \n\nDespués de esta primera parte teórica, nos iremos a callejear por las calles del barrio marinero de la Barceloneta para poner en práctica todos los conocimientos adquiridos.\nRealizaremos buenas y originales composiciones, aprenderemos los mejores trucos para perder el miedo a disparar en la calle a extraños y, a pasar desapercibido desarrollando tu propio estilo.\nAcabado el carrete, volveremos a Lomography Embassy Barcelona para enviar todo al laboratorio y que en unos días nos envíen de vuelta los resultados.\n\nPor último, celebraremos el taller brindando por lo aprendido.\n\n¿Què incluye este Taller Analógico?\n- La clase teórica y práctica.\n- Préstamo de la cámara\n- Una película\n- Revelado + CD con la digitalización de las fotos\n- Aperitivo para recuperarse del paseo fotográfico.\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 35€\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"1836958043193378"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21200815_276459032839328_1109410873466833671_o.jpg?oh=8ea81b1fc29857f9dcf3c28ea3c7716c&oe=5A26DE45","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/1275040729292072/","event_title":"Mural Arts Workshop with Street Artist REB","event_start":"16/9/2017","event_end":"16/9/2017","event_organizer":"Alternative Barcelona","event_text":"Join street artist Reb ( Vassilis Rebelos ) for an introductory course on MURALISM this Saturday September 16th  at Nau Bostik from 11:00AM to 2:00PM.\n\nThe objectives of this Workshop are to learn Reb’s process of creating a mural and then applying this directly unto a wall.\n\nReb will guide us through the process and you will be able to take home one of his prints!\n\nAll materials and a light snack will be provided!\n\n- Cost: €38.00 (includes all materials + a print by Reb)\n\n-----\n\nÚnete al muralista griego Reb para un Taller introductorio de MURALISM este sábado 16 de septiembre en la Nau Bostik de 11:00AM a 2:00PM.\n\nLos objetivos de este Taller son conocer el proceso que conlleva crear un mural y luego aplicar esta técnica a la pared.\n\nReb nos guiará en el proceso y te podrás llevar a casa una de sus laminas!\n\nTodos los materiales y un refrigerio estarán incluídos.\n\n- Precio: €38.00 (incluye todos los materiales y una lámina)\n\n-----\nH O R A R I O\n\nDe 11:00 a 12:00 intro e introducción para trabajo mural\n12:00 a 12:15 refrigerio y repartir láminas\n12:15 a 14:00 creación de mural\n\nAbout REB: \n\nReb born, raised and studied in Thessaloniki, Greece.\nHe starts vandalizing walls since he was a baby and follows painting and drawing lessons. After watching “STYLEWARS”in 1991, he gets more focused to the phenomenon called graffiti, while at the same time he gets involved with comics, tattoos, and graphic design. \nIn August 2002, he establishes the only Graffiti-Street Art shop in Thessaloniki, MWC Graffiti and Design, that manages and coordinates until today.\nIn his agenda, we find a number of participation in graffiti festivals and exhibitions like Chromopolis, Meeting of Styles, MWC Jam, Athens Biennale, etc... \nBeside schools and street walls, you can meet Reb’s work indoor for companies and institutions such as TITAN cement, Goethe Institute Athens, Smirnoff, Gordon’s space, Algida, Fenafresh, etc... \nIn October 2015 he finished his biggest project so far at TITAN Thessaloniki, directing and realizing a scenery of over 2.500 sm on the surface of a cement plant building.\nAt this moment he is painting the walls of Barcelona, wishing to everyone a colorful life.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"1275040729292072"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/20507457_1233544306767839_3072278706833297538_o.jpg?oh=c54a00e461214cd1e9d280d66afac217&oe=5A187DF8","event_venue":"Grabado El Visor.1. Gravat","event_link-href":"https://www.facebook.com/events/495600667451455/","event_title":"Fotolitograbado Monografico. Litografia con material offset","event_start":"13/9/2017","event_end":"13/9/2017","event_organizer":"Grabado El Visor.1. Gravat","event_text":"Sesion de introduccion al litograbado mediante matrices de offset analogico. Fotolitograbado. Con la manipulacion de tus propias fotos \n\nInscripciones y más informacion en elvisorgrabado@hotmail.com (solo seran validas las inscripciones por este correo)\n\nSus posibilidades creativas son muchas, generadas por el mestizaje de varias técnicas de grabado y fotografia, pero de una sencillez y simplicidad que sorprende, está al alcance de cualquiera. Es una técnica novedosa, sencilla y no tóxica del grabado que sustituye la piedra y prensa litográfica por la plancha de offset y la prensa calcográfica (Torculo). Permite obtener calidades litográficas mediante dibujo directo o bien la transferencia de imágenes fotográficas o digitales.\n\nEl offset analógico es una técnica que mezcla procedimientos y métodos. Bajo los principios del grabado planográfico concretamente de la litografía, se positiva y revela de forma muy similar a una fotografía, y se imprime en tórculo como un grabado y con papel de grabado.\nTécnica de gran interés para artistas plásticos y fotógrafos en general.\n\nClases reducidas de 4 alumnos\nNo se requiere experiencia previa.\nViernes 14 de septiembre de 10:30 a 13:30  h.  y algo más\nCoste 45 € incluye la generacion y estampado de dos matrices con fotos y/o diseños del participante.\n\nInscripciones y más informacion en elvisorgrabado@hotmail.com (solo seran validas las inscripciones por este correo)\n\nY seguimos ofreciendo clases de nuestro Taller de Grabado los lunes y martes de 10:30hs a 13:30hs y los miércoles y jueves de 18 h a 21 h\n\n#grabado #offset #fotolitografía #offsetanalógico #fotografía #litoffset #algrabado #litografía #tórculo","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"13:30","event_id":"495600667451455"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20881928_1448190175229519_6415990855356094077_n.jpg?oh=4b7283155419632616de873ebfdfa083&oe=5A1E16F3","event_venue":"Palau Güell","event_link-href":"https://www.facebook.com/events/322333224893145/","event_title":"Jornada de portes obertes al Palau Güell","event_start":"11/9/2017","event_end":"11/9/2017","event_organizer":"Palau Güell","event_text":"Jornada de portes obertes amb motiu de la Diada de Catalunya. \n\nEl repartiment de les entrades gratuïtes es farà en dos torns:\n\nMatí: A partir de les 10h fins que s'exhaureixin.\n\nTarda: A partir de les 15 h també fins que s'exhaureixin.\n\n(l'últim accés a l'edifici és a les 19h, una hora abans de tancar).\n\nL'aforament és limitat per raons de conservació, preservació i seguretat.\n\nEs recomana ser al Palau una estona abans que es comencin a repartir les entrades.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"20:00","event_id":"322333224893145"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20934822_672501132947205_6117381417401013088_o.jpg?oh=29c29b3f4783c1e64c2ee266657314ea&oe=5A1B6AE5","event_venue":"Projekteria Art Gallery","event_link-href":"https://www.facebook.com/events/335117336936770/","event_title":"4x5 Instant - un taller con Graflex Speed Graphic","event_start":"16/9/2017","event_end":"16/9/2017","event_organizer":"Polaroid of the day","event_text":"CAST// Taller de iniciación a la fotografía instantánea en formato de 4x5 pulgadas con Efrén Razkin - SOLO HAY 10 PLAZAS\n\nTomando como ejemplo una cámara Graflex Speed Graphic se introducirán las características funcionales de una cámara 4x5' así como los tipos de película instantánea aplicables y los diversos chasis de carga que estos requieren.\n\nSeguidamente los asistentes participaran en una sesion fotográfica en la que se empleará la película New55 PN Film. Esta película de reciente fabricación esta inspirada en la mítica Polaroid Type 55 que dejó de fabricarse en 2009 como el resto de productos de la marca, y al igual que su antecesora permite obtener un positivo en blanco y negro y también recuperar el negativo.\n\nAsí pues, los asistentes podrán disparar, obtener positivos y participar en el proceso de recuperación de alguno de los negativos.\n\n------\nCAT// Taller d'iniciació a la fotografia instantània en format de 4x5 polzades con Efrén Razkin - NOMÉS HI HA 10 PLACES\n\nPrenent com a exemple una càmera Grafles Speed Graphic s'introduiran les característiques funcionals d'una càmera de 4x5' així com els tipus de pel·lícula instantània aplicables i els diversos xassissos de càrrega que es requereixen.\n\nSeguidament els assistents participaran en una sessió fotogràfica on s'emprarà la pel·lícula New55 PN Film. Aquesta pel·lícula de recent fabricació està inspirada en la mítica Polaroid Type 55 que va deixar-se de fabricar l'any 2009 com la resta de productes de la marca, i de la mateixa forma que la seva antecessora permet obtenir un positiu en blanc i negre y també recuperar el negatiu.\n\nAixí doncs, els assistents podran disparar, obtenir positius i participar del procés de recuperació d'algun dels negatius.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:00","event_id":"335117336936770"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248523_1670929776280223_6906328881704581227_o.jpg?oh=5ca1ecada7a430de8adb62961d5d7bd5&oe=5A5F7A44","event_venue":"JISER Reflexions Mediterrànies","event_link-href":"https://www.facebook.com/events/113573305989454/","event_title":"JISER als Tallers Oberts Poblenou 2017","event_start":"16/9/2017","event_end":"16/9/2017","event_organizer":"JISER Reflexions Mediterrànies","event_text":"CAT\nJISER Reflexions Mediterrànies participa un any més als Tallers Oberts Poblenou! \n\nEl dissabte, 16 de setembre d’11 a 20h farem una jornada de portes obertes amb un programa molt especial.\n\nAprofiteu aquesta ocasió per coneixer JISER, les activitats que estem portant a terme a Barcelona i a la Mediterrània, així com els artistes residents i les seves creacions artístiques.\n\nPROGRAMA:\n/ 13h / VERMUT POPULAR\n\n/ 14h / DINAR DE CARMANYOLA\nVeniu a dinar amb nosaltres als patis de la Cooperativa d’Habitatges Bac de Roda.\n\n/ 15h30 / BINGO BALLABLE AMB VIOLETA OSPINA\nBingo per tota la família, sense ànim de lucre i amb molts ànims de moure el cos. Sessió de bingo amb dos premis sorpresa realitzats per l'artista. Compta amb una edició limitada de cartons de bingo inspirats en la gràfica obrera i en la història de la Cooperativa d'Habitatges Bac de Roda. Vine a jugar i guanyar. I si no guanyes, balles!\n\n/ 18h / PRESENTACIÓ DE PROJECTES \n- FOCUS MEDITERRÀNIA, que es presentarà a Swab 2017, del 29 de setembre a l'1 d'octubre\n- SKETCH'M UP!, que va tenir lloc a Marsella el darrer mes d’abril, i que va reunir durant quinze dies joves de les ciutats d’Alexandria, Barcelona i Marsella. \n  > Cartografias sonoras de la ciudad (Perdu dans le consonance chromatique y Téléphone arabe). Maite RodFer, Violeta Ospina, Andrea Larrea, João Pedro Pupo. 15 min.\n  > Cartografías críticas de la ciudad (HAHAHA Project): Anna Irina Russell, Juan David Galindo. 15 min.\n\nwww.jiser.org\nwww.tallersobertspoblenou.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"113573305989454"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/20476115_264613760690522_6370164101061746780_n.jpg?oh=cfae5ab4f3bb42b72bcd871b0766f94a&oe=5A1475B0","event_venue":"Plaza Universitat","event_link-href":"https://www.facebook.com/events/258484574654346/","event_title":"Raval Street Art Tour","event_start":"16/9/2017","event_end":"16/9/2017","event_organizer":"Alternative Barcelona","event_text":"Join Alexandra on her Street Art Tour through the Raval area! \n\nWe'll learn all about the street art and graffiti scene in Barcelona and admire a variety of installations along the way!\n\nWe'll also be visiting el Raval's \"Montana Shop\" and \"Las Tres Chimeneas\" (a public space where Grafitti/Street Artists can paint legally)\n\n* Meeting point: Plaza Universitat (outside red metro line)\n* The tour is free, but we do work off tips :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"12:00","event_id":"258484574654346"}]