[
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/entre-prendre-et-perdre/",
    "event_title": "Adrianna Wallis - Entre Prendre et Perdre",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/01/AW3_GCTP.jpg' width='228' height='182' alt='Adrianna Wallis - Entre Prendre et Perdre' /></p><p>La Galeria Carles Taché - Projects se complace en anunciar la inauguración de Entre Prendre et Perdre, segunda exposición de la artista Adrianna Wallis (Francia, 1981) en la galería. La muestra, que podrá verse hasta el próximo mes de mayo, surge a raíz de la experiencia que supuso una estancia de la artista en Cali, ciudad colombiana en la falda de los Andes. En el otoño de 2014, la artista fue residente en Lugar a Dudas, centro dirigido por el reconocido artista colombiano Oscar Muñoz, con quien comparte su interés por aspectos como la ausencia o las huellas.\nEl título de la exposición (Entre Prendre et Perdre) nos da las coordenadas de la posición desde la cual la artista aborda algunas cuestiones surgidas de su experiencia en el país sudamericano. La memoria es uno de los temas centrales del trabajo de la artista en tanto que posee la facultad de relacionar el pasado y el presente. Wallis, que siempre se ha interesado por conocer la historia propia, tiene cierta predilección por aquellos objetos y relatos que poseen la capacidad de hacer resonar el pasado, los recuerdos o la infancia. Son elementos capaces de activar vínculos que diluyen la contraposición entre pasado y presente, que comunican ambos tiempos. A partir de ahí, lo que tomemos y lo que dejemos configurará nuestro relato, nuestro equilibrio y nuestro futuro. ¿Qué integramos y qué dejamos ir? El paso de la artista por Cali activó una reflexión profunda sobre éstas y otras cuestiones relacionadas con la memoria específicamente en Colombia. El país o, mejor, sus ciudadanos, deben decidir qué relación quieren o pueden mantener con su pasado, un pasado que les trajo 50 años de violencia con todo lo que ello conlleva. Adrianna Wallis encontró en las personas y sus historias la materia prima para su trabajo. Las obras de la exposición versan sobre temas como la ausencia, el deseo, el olvido, el recuerdo... En muchas de ellas se tratan temas de gran intensidad emocional y, sin embargo, sus protagonistas lo canalizan mediante rituales alejados de la vehemencia o la exaltación. Dora (2015), por ejemplo, repite a diario el ritual de coser seis bordados en su delantal en memoria de una hija fallecida. En Dites-le avec des noeuds (2015) vemos la mirada de algunos vecinos de Cali mientras anudan una cuerda pensando en algo que no quisieran olvidar. El fuego, elemento venerado a lo largo de la historia, está también presente en esta exposición de dos maneras que bien podrían sintetizar las dos actitudes que podemos adoptar frente a la memoria: en Mémorial (2015) vemos los restos de cera y las manchas provocadas por las mechas consumidas de unas velas que han sido encendidas con el pensamiento de un deseo; Le feu sans trace (2015), por contra, nos muestra un fuego eterno, regulado, que no deja rastros porque nunca termina. Formada en Bellas Artes en la Universidad de Barcelona, Wallis ha mostrado su trabajo en galerías, ferias, festivales e instituciones del panorama internacional. En 2012 presentó su proyecto Rare et Magnifique – La Performance (2012) en la Sala Vinçon y Bijou Bougie (2012) en el FAD, en Barcelona. En 2013 participó en la 8a Bienal de Arte Leandre Cristòfol en el Centre d`Art La Panera, en Lleida. Ha recibido diversos reconocimientos a su trabajo, entre ellos una beca en 2012 de la Sala d`Art Jove de la Generalitat de Catalunya. Actualmente vive y trabaja en Corrençon en Vercors (Francia).</p><p><a href='http://www.artbarcelona.es/es/exposiciones/entre-prendre-et-perdre/' target='_blank'>+info</a></p>",
    "event_start": "01/21/2016",
    "event_end": "05/07/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "Galería Carles Taché – Projects",
    "event_venue": "Galería Carles Taché – Projects",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/espacios-desafectados/",
    "event_title": "Ihosvanny Cisneros - Espacios desafectados",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/02/imatge_espacios_desafectados.jpg' width='228' height='182' alt='Ihosvanny Cisneros - Espacios desafectados' /></p><p>Cansado de acumular obras que se suceden a gran ritmo, decide Ihosvanny pintar sobre paredes donde se superponen una obra a la otra, sin más rastro que la filmación de sus secuencias. Montado todo el proceso de construcción-borrado y superposición en forma de vídeo de animación se convierten, ya sin consistencia física, en obra en sí misma. Forma desesperada que da lugar a un proceso original de gran potencia.\nAsí conocimos a Ihosvanny, del que proyectamos varios trabajos, y ahora presentamos algunas obras concretas de su quehacer de taller. Una serie de pinturas sobre papel de fragmentos de lugares en demolición, ruinas, escombros en contraste con otros espacios en construcción. Una reflexión sobre el caos urbano y el destino de las ciudades.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/espacios-desafectados/' target='_blank'>+info</a></p>",
    "event_start": "02/18/2016",
    "event_end": "02/25/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "Galería H2O",
    "event_venue": "Galería H2O",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/mariscal/",
    "event_title": "Javier Marical - Mariscal",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/02/Garriris2.jpg' width='228' height='182' alt='Javier Marical - Mariscal' /></p><p>Mariscal (Valencia 1950) es un creador de imágenes en todo tipo de soportes y disciplinas. Pintor, escultor, dibujante, grabador, interiorista, diseñador gráfico y de animación.\nPadre de Cobi, mascota de los JJOO de Barcelona 1992.\nHemos seleccionado para la exposición algunas de las obras sobre papel más significativas de Mariscal, destacando sus aspectos de dibujante, grabador, diseñador de prints impresos con tintas pigmentadas y realizador de dibujos animados.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/mariscal/' target='_blank'>+info</a></p>",
    "event_start": "02/10/2016",
    "event_end": "04/22/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "Galería Eude",
    "event_venue": "Galería Eude",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  }
]
