[
  {
    "event_link": "https://www.facebook.com/events/1725543931065583/",
    "event_title": "Jam Session Collage - International Weird Show",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/q84/s720x720/12719330_534073003420040_1704296887347249061_o.jpg' width='228' height='182' alt='Jam Session Collage - International Weird Show' /></p><p>INTERNATIONAL WEIRD COLLAGE JAM SESSION\n\nComo ocurre en las ediciones del International Weird Collage Show, los artistas participantes se reúnen unos días después de inaugurar para realizar sesiones conjuntas de collage donde técnicas, estilos y recursos son intercambiados en jams que con el tiempo están adquiriendo el carácter de míticas. En el IWCS de Barcelona iremos un paso más allá y abriremos esta sesión (que suele ser cerrada, casi secreta) para poder compartirla con nuevos collagistas.\n\nLos artistas internacionales (Charles Wilkin, New York; André Bergamin, Brasil; Bill Noir, Francia),  junto a los comisarios (Rubén B y  Max-o-matic) y muchos de los artistas locales participantes serán los protagonistas de esta sesión que promete.\n\n\nInscripciones\n\nSesiones: 10h y 16h\nEscribe a info@meandthecuriosity.net e inscríbete dando tu nombre, apellidos, nº de teléfono y específica si quieres participar en la sesión de las 10h o las 16h.\nDuración: 3h aproximadamente\nPlazas limitadas por orden de inscripción.\nAportación: 10€\n\nMateriales\n\nTrae tus materiales para recortar y pegar (revistas, papeles, fondos, tijeras, cutters, pegamento, etc).</p><p><a href='https://www.facebook.com/events/1725543931065583/' target='_blank'>+info</a></p>",
    "event_start": "02/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "me & the curiosity",
    "event_venue": "Espronceda 326",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1659465480980609/",
    "event_title": "Closing Ceremony- Temple of the Last Arc by Mark Redden",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/12697174_824768327645509_3547782571693277852_o.jpg' width='228' height='182' alt='Closing Ceremony- Temple of the Last Arc by Mark Redden' /></p><p>EXHIBITION: Friday 12th February - Thursday 10th March 2016\n\nOn this special occasion the private studio of Mark Redden opens its doors to the public for the first time. In ‘Temple of the Last Arc’, the artist welcomes you to navigate into his ocean of expression. This is a direct and engaging show, and a unique opportunity to experience the studio of an emerging talent.\n\n‘Temple of the Last Arc’ reflects the artist’s interest in symbolism, nature and architecture. Indeed the word arc has a multitude of meanings: in Spanish, arco has possible meanings such as arch or bow, amongst others, and its feminine form, arca, refers to the Biblical ship. From the arc we obtain the strongest forms: the ribs of living beings, boats, caves, bridges, the core of the earth and by extension the universe. We all depend on the strength of the arc. The arc represents the ship that Noah sailed in his expedition to save animals from extinction, and it also symbolises the great arches that carried water to the ancient Roman colonies. \n\nThe power of formulae such as the golden ratio, which is an algorithm of the perfect natural spiral, has a natural relation between the artist’s work and the organic forms he employs. This body of work follows on from his previous show 'La Bestia Reinventada', held last summer at the Museu Marítim de Barcelona, where a part of the 8th century ship yard was granted to him for his installation.\n\nRedden’s art employs a quasi-scientific method that uses painting, sculpture, visual journals and the written word as tools to investigate universal perceptions. He describes a visual language that aims to be interpreted or understood freely. Symbols and loose forms swim in otherworldly landscapes, semi-recognisable shapes that shift and mutate, initiating thoughts that depend on the viewpoint or mind-set of the observer. His concepts and titles take many references from maritime literature, science and adventure. We may find clues to Melville’s Moby Dick, Narcis Monturiol’s Icteneo or Robert Falcon Scott’s journey to the Antarctic. His sculptural work is made from wood and materials leftover from the boat-building process.\n\nMark Redden (born 1979, Dublin, Ireland) lives and works in Barcelona. After graduating in fine art painting and sculpture from Dunlaoghaire Institute of Art and Design (Dublin) and Crawford College of Art and Design (Cork), Redden worked as an apprentice to a boat-builder in Galway and later mastered the art of building currachs—traditional skin-on-frame boats that come from the west coast of Ireland—an art he continues nowadays. \n\nSolo Exhibitions include:\n2015: 'La Bestia Reinventada,’ Museu Maritím de Barcelona, Spain.\n2012: ‘The Vagabond goes to the Sea’, Origin gallery, Dublin. \n2008: ‘Cave,’ Cibercentro, La Lila, Oviedo, Spain. ‘A Manual on Tidal Arrangements,’ Urban Retreat gallery, Dublin.\n2007: ‘What Remains,’ Urban Retreat Gallery, Dublin.\n2006: ‘We the Navigators,’ Origin Gallery, Dublin.\n\nAwards and Residencies\n2006, 2008, 2011, and 2012: Resident at Cill Rialaig, Ballinskelligs, Kerry Ireland\n2005: Resident at Mantua Art Project, Roscommon, Ireland, awarded bursary by Roscommon County Council.\n2004: Resident at Van Morey Studio, Snug, Tasmania, Australia.\n2003: Awarded Eli Lily Acquisition Prize. Selected for RDS Annual Student Awards.\n2002: Resident at Brookfield Studios, Margate, Tasmania, Australia. \n__________________________________________\n\nEn aquesta especial ocasió, l'estudi privat de Mark Redden obre les seves portes al públic per primera vegada. A 'Temple of the Last Arc' l'artista us dóna la benvinguda per navegar en el seu oceà d'expressió. Aquest és un espectacle directe i atractiu, i una oportunitat única de viure una experiència en l'estudi d'un talent emergent.\n\n'Temple of the Last Arc' reflecteix l'interès de l'artista en el simbolisme, la natura i l'arquitectura. Efectivament la paraula arc té una multitud de significats, en geometria la porció d'una corba o un arma per disparar fletxes, entre d’altres. La seva forma femenina, arca, es refereix a la nau bíblica. Des de l'arc s'obtenen les formes més fortes: les costelles dels éssers vius, vaixells, coves, ponts, el nucli de la terra i, per extensió, de l'univers. Tots depenem de la força de l'arc. L'arc representa la nau que Noè va navegar en la seva expedició per salvar els animals en perill d'extinció, i també simbolitza els grans arcs que transportaven l'aigua a les antigues colònies romanes.\n\nEl poder de fórmules com ara la proporció àuria, que denomina un algoritme de l'espiral natural perfecta, denota una relació natural entre el treball de l'artista i les formes orgàniques que empra. Aquesta sèrie d'obres dóna continuïtat al seu anterior espectacle 'La Bèstia Reinventada', que va tenir lloc el passat estiu al Museu Marítim de Barcelona, on se li va concedir per la seva instal·lació part d'una drassana del segle vuitè.\n\nL'art de Redden empra un mètode gairebé científic que utilitza la pintura, l'escultura, revistes i la paraula escrita com a eines per investigar les percepcions universals. Descriu un llenguatge visual que pretén ser interpretat o entès lliurement. Símbols i formes soltes neden en paisatges sobrenaturals, formes semi-recognoscibles que es transformen i muten, iniciant pensaments que depenen de la perspectiva o mentalitat de l'observador. Els seus conceptes i títols prenen moltes referències de la literatura marítima, la ciència i l'aventura. Podem trobar-hi indicis de Moby Dick de Melville, de Icteneo de Narcís Monturiol o del viatge de Robert Falcon Scott a l'Antàrtida. La seva obra escultòrica está fabricada amb la fusta i els materials sobrants del procés de la construcció d'embarcacions.\n\nMark Redden (nascut el 1979, Dublín, Irlanda) viu i treballa a Barcelona. Després d'obtenir la llicenciatura en belles arts, pintura i escultura en Dunlaoghaire Institute of Art and Design (Dublín) i Crawford College of Art and Design (Cork), Redden va treballar com a aprenent d'un constructor de vaixells a Galway per acabar dominant l'art de construir currachs - vaixells tradicionals irlandesos de fusta que provenen de la costa oest d'Irlanda - un art al qual es dedica encara actualment.\n\nLes seves exposicions individuals inclouen:\t2015: 'La Bestia Reinventada,’ Museu Maritím de Barcelona, Espanya.\n2012: ‘The Vagabond goes to the Sea’, Origin gallery, Dublín. \n2008: ‘Cave,’ Cibercentro, La Lila, Oviedo, Espanya. ‘A Manual on Tidal Arrangements,’ Urban Retreat gallery, Dublín.\n2007: ‘What Remains,’ Urban Retreat Gallery, Dublín.\n2006: ‘We the Navigators,’ Origin Gallery, Dublín.\n\nPremis i residències:\t\n2006, 2008, 2011, and 2012: Resident a Cill Rialaig, Ballinskelligs, Kerry Irlanda\t\n2005: Resident a Mantua Art Project, Roscommon, Irlanda, beca otorgada por Roscommon County Council.\n2004: Resident a Van Morey Studio, Snug, Tasmania, Australia.\n2003: Guanyador del Premi Eli Lily Acquisition. Seleccionat a RDS Annual Student Awards.\n2002: Resident a Brookfield Studios, Margate, Tasmania, Australia. \n___________________________________________________\n\nEn esta especial ocasión, el estudio privado de Mark Redden abre sus puertas al público por primera vez. En ‘Temple of the Last Arc’ el artista os da la bienvenida para navegar en su océano de expresión. Este es un espectáculo directo y atractivo, y una oportunidad única de vivir una experiencia en el estudio de un talento emergente.\n\n‘Temple of the Last Arc’ refleja el interés del artista en el simbolismo, la naturaleza y la arquitectura. Efectivamente la palabra arco (arc en inglés) tiene una multitud de significados, en geometría la porción de una curva o una arma para disparar flechas. Su forma femenina, arca, se refiere a la nave bíblica. Desde el arco se obtienen las formas más fuertes: las costillas de los seres vivos, barcos, cuevas, puentes, el núcleo de la tierra y, por extensión, del universo. Todos dependemos de la fuerza del arco. El arco representa la nave que Noé navegó en su expedición para salvar a los animales en peligro de extinción, y también simboliza los grandes arcos que transportaban el agua a las antiguas colonias romanas.\n\nEl poder de fórmulas tales como la proporción áurea, que denomina un algoritmo de la espiral natural perfecta, denota una relación natural entre el trabajo del artista y las formas orgánicas que emplea. Esta serie de obras da continuidad a su anterior espectáculo 'La Bestia Reinventada', que tuvo lugar el pasado verano en el Museu Marítim de Barcelona, donde se le concedió para su instalación parte de un astillero del siglo octavo.\n\nEl arte de Redden emplea un método casi científico que utiliza la pintura, la escultura, revistas y la palabra escrita como herramientas para investigar las percepciones universales. Describe un lenguaje visual que pretende ser interpretado o entendido libremente. Símbolos y formas sueltas nadan en paisajes sobrenaturales, formas semi-reconocibles que se transforman y mutan, iniciando pensamientos que dependen de la perspectiva o mentalidad del observador. Sus conceptos y títulos toman muchas referencias de la literatura marítima, la ciencia y la aventura. Podemos encontrar indicios de Moby Dick de Melville, de Icteneo de Narcis Monturiol o del viaje de Robert Falcon Scott a la Antártida. Su obra escultórica está fabricada con la madera y los materiales sobrantes del proceso de la construcción de embarcaciones.\n\nMark Redden (nacido en 1979, Dublín, Irlanda) vive y trabaja en Barcelona. Tras obtener la licenciatura en bellas artes, pintura y escultura en Dunlaoghaire Institute of Art and Design (Dublín) y Crawford College of Art and Design (Cork), Redden trabajó como aprendiz de un constructor de barcos en Galway para acabar dominando el arte de construir currachs — barcos tradicionales irlandeses de madera que provienen de la costa oeste de Irlanda — un arte al que se dedica todavía actualmente.\n\nSus exposiciones individuales incluyen:\n2015: 'La Bestia Reinventada,’ Museu Maritím de Barcelona, España.\n2012: ‘The Vagabond goes to the Sea’, Origin gallery, Dublín. \n2008: ‘Cave,’ Cibercentro, La Lila, Oviedo, España. ‘A Manual on Tidal Arrangements,’ Urban Retreat gallery, Dublín.\n2007: ‘What Remains,’ Urban Retreat Gallery, Dublín.\n2006: ‘We the Navigators,’ Origin Gallery, Dublín.\n\nPremios y residencias:\t\n2006, 2008, 2011, and 2012: Residente en Cill Rialaig, Ballinskelligs, Kerry Irlanda\n2005: Residente en Mantua Art Project, Roscommon, Irlanda, beca otorgada por Roscommon County Council.\n2004: Residente en Van Morey Studio, Snug, Tasmania, Australia.\n2003: Ganador del Premio Eli Lily Acquisition. Seleccionado en RDS Annual Student Awards.\n2002: Residente en Brookfield Studios, Margate, Tasmania, Australia.</p><p><a href='https://www.facebook.com/events/1659465480980609/' target='_blank'>+info</a></p>",
    "event_start": "03/10/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "By Land By Sea",
    "event_venue": "Espronceda 326 (Nave 12, Metro station 'Navas')",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/754902977944501/",
    "event_title": "Taller gratuito de StencilBox®",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfp1/v/t1.0-9/s720x720/12717287_966502613385309_2980383030655248692_n.jpg?oh=f3290b1d6c1de3631d0b28738016dab7&oe=5761890D' width='228' height='182' alt='Taller gratuito de StencilBox®' /></p><p>Si sois dueños de una StencilBox® o queréis haceros con una, este es vuestro curso. Sólo por tenerla, el equipo StencilBox ofrece un taller gratuito en el que explicará como convertir un diseño a formato stencil y os darán algunos trucos interesantes.</p><p><a href='https://www.facebook.com/events/754902977944501/' target='_blank'>+info</a></p>",
    "event_start": "02/19/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Martillo",
    "event_venue": "Martillo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/447393935454469/",
    "event_title": "Cartografiando el cuerpo II",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/s720x720/12719338_964122780308605_1942221415019587235_o.jpg' width='228' height='182' alt='Cartografiando el cuerpo II' /></p><p>¡Invitamos a mujeres artistas, que trabajen en torno a lo plástico, visual y performático, a participar del workshop Cartografiando el cuerpo II !\n\nQueremos reconstruir la territorialidad de nuestro cuerpo, desarmando y disrumpiendo los límites que nos representan a partir de una experiencia artística colectiva, en colaboración con el centro de creación La Escocesa. Te esperamos para crear una instalación artística y performática junto a otras artistas y reflexionar las representaciones tradicionales de nuestro cuerpo.\n\n¡Inscríbete, te esperamos! \n\nPrecio: 5 Euros (en concepto de materiales)\nCuando: viernes 4 Marzo \nHora: 18.00-21.00\nDónde: La Escocesa. C.Pere IV, 345, 08020. Barcelona\nInscripciones por email a: mar@laescocesa.org</p><p><a href='https://www.facebook.com/events/447393935454469/' target='_blank'>+info</a></p>",
    "event_start": "03/04/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Cartografiando el cuerpo",
    "event_venue": "La Escocesa",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1530072160620124/",
    "event_title": "INAUGURACIÓN \"VORTREX\", Exposición colectiva de fotografía erótica",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/s720x720/12716339_1030170220374727_2959950382656488778_o.jpg' width='228' height='182' alt='INAUGURACIÓN \"VORTREX\", Exposición colectiva de fotografía erótica' /></p><p>Exposición colectiva de 3 fotografos de temática erótica que centran el punto de atención en la libertad de expresion, en la \"no censura\".\n\nPolymerboy / www.polymerboy.com\nNico Bertrand / www.nibertbertrand.wix.com/nicobertrand\nJaure Mur / www.jauremur.com\n\n---\nEl cuerpo, el sexo, la carnalidad y lo que hay más allá. Lo que habita por dentro, visto desde dentro y desde fuera por tres cámaras y tres pares de ojos. Celebrando el origen de todo.\n\nPolymerboy, Nico Bertrand y Jaure Mur se unen en una triple apuesta sobre la visión del sexo, la luz y el erotismo.\n\nUna triple variación que se ha generado a lo largo de los años sobre el mismo leitmotiv en sus carreras artísticas y sin contacto alguno entre ellos hasta que una coincidencia generó el conocimiento de su existencia y que creció exponencialmente hasta la actualidad, donde comparten mucho más de lo que imaginaban. \n\nUna celebración de la vida, la belleza y la feminidad.\n\n---\n\n\"Estaba terminando mi segundo año de fotografía en la IDEP durante el año 2001, cuando decidí producir lo que sería mi primera y única exposición hasta ahora aplicando todos los conocimientos que había adquirido durante mis estudios.\nNo sabía muy bien que tipo de fotografía me gustaba, así que decidí dejar llevarme por la inercia y opté por el retrato. Una técnica que había estado desarrollando con asiduidad en las últimas semanas del curso\":\n\nA la exposición la llamé “Loading MYH16” y venía a ser una reflexión sobre un futuro utópico y decadente donde reinaba la parte animal y psíquica. Pero ocurrió lo que ha sido una constante en mi carrera: La censura.\nFue censurada parcialmente durante su estreno y sentí, decepcionado, que aquellas fotos tenían que estar guardadas por un tiempo. Hasta hoy.\n\nAquí comencé mi búsqueda y exploración por la comunicación entre imagen-espectador que he venido desarrollando a lo largo de los años con la fotografía.\nEste fue un trabajo meticuloso que medité profundamente antes de realizarlo y que tras años olvidado, he comprobado que el material que produzco en la actualidad todavía tiene esas chispas de oscuridad y contraste que plasme inconscientemente en mis inicios.\n\nNico Bertrand.\n\n---\n\nInauguración:\nSábado 27 de Febrero 2016 / 20hrs\nCopa de cava de invitación\n\nVisita la expo:\nDel 14.02 - 11.03 / 2016\nDe 15 a 21hrs</p><p><a href='https://www.facebook.com/events/1530072160620124/' target='_blank'>+info</a></p>",
    "event_start": "02/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Centro de Arte . Mutuo",
    "event_venue": "Centro de Arte . Mutuo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1523832501245015/",
    "event_title": "GRAF Barcelona 2016",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-8/s720x720/12716379_1079009712119326_3108131777968471310_o.jpg' width='228' height='182' alt='GRAF Barcelona 2016' /></p><p>La séptima edición de GRAF vuelve a Barcelona en la Fàbrica de Creació Fabra i Coats.\n\nGRAF, evento en torno al cómic de autor y la edición independiente, tendrá lugar los días 4, 5 y 6 de marzo de 2016.  En esta edición ampliamos la duración de la feria que se extenderá a lo largo de tres días, dando comienzo el viernes a las 17:00h y terminando el domingo a las 14:30h.\n\nEn breve compartiremos con vosotros la programación completa. Este año contaremos con numerosas charlas y varios talleres para grandes y pequeños. \n\nhttp://grafcomic.com/\n\nExpositores #GRAFBCN2016\nAmaníaco Ediciones\nAna Belén Rivero y Panoli Creaciones (Lorenzo Montatore, Clara Soriano, Genie Espinosa)\nAna Elena Pena\nAndrea Ganuza y Klari Moreno\nAntipersona Editorial\nApa Apa\nAran Santamaría\nAristas Martínez Ediciones\nArmadillo Fanzine\nBad Weather Press\nBang Ediciones\nBanizu Nizuke y Bala\nBistec Negro\nBorobiltxo\nChili com Carne\nCRASHED ASTEROID\nDeath Wish Club\nDeHavilland ediciones\nDiminuta Editorial\nEdiciones La China\nEdiciones La Cúpula\nEdiciones Valientes\nEditorial Mínimo esfuerzo\nEl Naufraguito\nEntrecomics Comics\nEscola d’ Art i Superior de Disseny Pau Gargallo\nFanzine Nimio (Nuez Ediciones)\nFentlama fanzine\nForever Young Printz\nFosfeno Ediciones\nFulgencio Pimentel\nGourmand Gohan\nGreta Bungle\nGuillermo Berman\nGürtel Cómics\nHenry Simon\nHola Ediciones\nIrene de Mula Cano\nJavi de Castro\nJudit Garcia Talavera, Marcos Cabrera y Sandra Uve\nKuš! komiksi\nLa Central\nLa Nave Nube\nLa Tribu Ediciones\nLALATA\nLenteja Press\nLibros de Autoengaño\nLicor de Mono\nMaldo illustration i Branca studio\nMarc Torices/Pau Anglada\nMarlene Krause\nMi novio Caballo\nMiguel Pang Ly\nMorbid Laws\nMorbix\nNaming Books\nNórdica Libros\nOrciny Press\nParanoidland\nPlay Attitude\nPudú\nRecycled Productions\nSapristi Comic\nSilvia Tester\nTENDERETE\nTermita Press (Pulpovisión)\nThermozero Cómics\nUltrarradio\nVerano del Cohete</p><p><a href='https://www.facebook.com/events/1523832501245015/' target='_blank'>+info</a></p>",
    "event_start": "03/04/2016",
    "event_end": "03/06/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "GRAF",
    "event_venue": "Fàbrica Fabra i Coats",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "15:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1676908229193002/",
    "event_title": "Art en família: experiència olorVISUAL",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlp1/t31.0-8/s720x720/12697179_956373181120820_7852396179338628423_o.jpg' width='228' height='182' alt='Art en família: experiència olorVISUAL' /></p><p>Cat.\nL’exposició “L’art de col·leccionar: Ernesto Ventós. colección olorVISUAL” conjuga la sensibilitat estètica amb el lirisme de les notes olfactives; el Museu Can Framis organitza, en consonància, visites familiars dinamitzades centrades en aquesta mostra, que proposen aproximar-se a l’art contemporani a través de la mirada i l’olor. L’activitat, que se celebra el pròxim 27 de febrer, recull un tast de les tècniques artístiques actuals, la visita-experiència sensorial a l’exposició i un taller final on posar en pràctica la creativitat.\n\nVisita-experiència olorVISUAL per a famílies\nL’art contemporani a través de la mirada i l’olor.\n\nHorari: d’11 a 13.30 h.\nPreu de 5 € (a partir de 4 anys).\n\nDescomptes amb el carnet de Petit Artista del Museu Can Framis.\nCal reserva prèvia, a través del correu canframis@fundaciovilacasas.com o bé al telèfon 93 320 87 36.\n\nPer realitzar la visita és necessari un mínim de 5 persones.\nEs recomana que els nens duguin una bata escolar.\n-----\nCast.\nLa exposición “L’art de col·leccionar: Ernesto Ventós. colección olorVISUAL” conjuga la sensibilidad estética con el lirismo de las notas olfativas; el Museo Can Framis organiza, en consonancia, visitas familiares dinamizadas centradas en esta muestra, que proponen aproximarse al arte contemporáneo a través de la vista y el olfato. La actividad, que se celebra el próximo 27 de febrero, recoge una cata de las técnicas artísticas actuales, la visita-experiencia sensorial a la exposición y un taller final donde poner en práctica la creatividad.\n\nVisita-experiencia olorVISUAL para familiar\nEl arte contemporáneo a través de la mirada y el olor.\n\nHorario: de 11 a 13.30 h.\nPrecio de 5€ (a partir de 4 años).\n\nDescuentos con el carnet del Pequeño Artista del Museo Can Framis.\nSe requiere reserva previa, a través del correo canframis@fundaciovilacasas.com o bien en el teléfono 93 320 87 36.\n\nPara realizar la visita es necesario un mínimo de 5 personas.\nSe recomienda que los niños lleven una bata escolar.\n-----\nEng.\nThe exhibition “L’art de col·leccionar: Ernesto Ventós. colección olorVISUAL” combines aesthetic sensibility with the lyricism of olfactory tones. To compliment it the Can Framis Museum is organising family workshop visits that use the senses of sight and smell to approach contemporary art. The activity, taking place on 27 February, includes an introduction to current artistic techniques, a sensory experience-visit of the exhibition and a workshop for putting creativity into practice.\n\nVisit-experience olorVISUAL for families\nContemporary art via sight and smell.\n\nFrom 11am - 1.30pm.\nPrice €5 (aged 4 and above).\n\nDiscounts with the Can Framis Museum Little Artist card.\nPrevious reservation required at canframis@fundaciovilacasas.com or telephone 93 320 87 36.\nA minimum of 5 people is needed for the visit to go ahead. \nProtective wear recommended for children.﻿</p><p><a href='https://www.facebook.com/events/1676908229193002/' target='_blank'>+info</a></p>",
    "event_start": "02/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Museu de Can Framis",
    "event_venue": "Museu de Can Framis",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "13:30"
  },
  {
    "event_link": "https://www.facebook.com/events/224276897920223/",
    "event_title": "Exposición Typperware",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlf1/t31.0-8/s720x720/12747279_544451465724469_6169331622613414251_o.jpg' width='228' height='182' alt='Exposición Typperware' /></p><p>Typperware es una exposición de pequeños letterings que nacen del proyecto personal de la artista barcelonesa especializada en lettering: Anna On the Moon.\nAnna se lanzó a organizar esta expo tras participar en la segunda edición del challenge gráfico 36daysoftype, un proyecto en el que se invita a ilustradores y artistas gráficos a diseñar una letra o un número a diario durante 36 días consecutivos.\nEstas pequeñas piezas han sido reeditadas expresamente para esta expo y vienen acompañadas de algunas piezas nuevas a modo de aderezo.\nEsto va de ponerse en contra de que tus paredes pasen hambre y te invita a que, como si fueras a casa de tus padres a llevarte tuppers para toda la semana, puedas llevarte un poquito de este proyecto para acompañar tus días.\nEl próximo viernes 26 de febrero inauguramos Typperware en transforma bcn con cerveza y la mejor compañía!\n¡Os esperamos!</p><p><a href='https://www.facebook.com/events/224276897920223/' target='_blank'>+info</a></p>",
    "event_start": "02/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "transforma bcn",
    "event_venue": "transforma bcn",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/536755246492278/",
    "event_title": "EXHIBITION ROOM BACKGROUND",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlp1/t31.0-8/s720x720/12695054_561749134000468_2665498092778310003_o.jpg' width='228' height='182' alt='EXHIBITION ROOM BACKGROUND' /></p><p>Fernando Vicente: Venus\nBackground Store & Gallery. Del 25 de febrero al 16 de marzo\n\n\nLlega por fin a Barcelona la muestra completa de la serie Venus del artista Fernando Vicente después de su colaboración con Arturo Pérez Reverte en el libro La Guerra Civil contada a los jóvenes.\n\nFernando Vicente es uno de los artistas más importantes del panorama nacional. Nace en Madrid e inicia su carrera en los años ochenta compaginando la ilustración con la pintura. Colabora habitualmente con el diario El Pais y revistas como Gentleman, Playboy, Letras Libres, Cosmopolitan, DT, y con editoriales como Alfaguara, Espasa o Síntesis. Ha ganado premios como el Laus de Oro o varios Best of Newspaper Design y ha expuesto en lugares como la galería Sen (pintura), el espacio Sins Entido (Ilustración) o el museo ABC.\n\nVenus es una adaptación contemporánea del arte clásico con los temas universales de la vida, la muerte y el paso del tiempo. Sin buscar el atractivo morboso de la sangre sus mujeres se desgarran inspiradas en las láminas clásicas de anatomía y ofrecen su intimidad mas allá de los limites habituales. Se establece así la dicotomía fuera-dentro donde la simplicidad de un vestido o un escorzo se contrarresta con la complejidad de su organismo interno en un juego elegante, sensual e incluso erótico. En obras complementarias las anatomías aparecen entremezclados con los elementos que se muestran  en los planos de despiece de coches o máquinas, resaltando el mecanicismo de los cuerpos en contraste con la belleza artística.\n\nUna apuesta por la simplicidad y la sensualidad para tratar opuestos como lo humano y la máquina, lo orgánico y lo mecánico, lo bello y lo feo, lo natural y lo artificial. Una muestra que no dejará indiferente a nadie.</p><p><a href='https://www.facebook.com/events/536755246492278/' target='_blank'>+info</a></p>",
    "event_start": "02/25/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Background",
    "event_venue": "Background",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "21:00"
  }
]
