[
  {
    "event_link": "http://www.macba.cat/es/expo-miralda-madeinusa/1/exposiciones/expo",
    "event_title": "Miralda. Madeinusa",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160208/MIRALDA_Honeymoom.3.jpg' width='228' height='182' alt='Miralda. Madeinusa' /></p><p>Con cinco décadas de trayectoria artística, Antoni Miralda (Terrassa, España, 1942) ha convertido un acto tan universal como la comida en un universo creativo. Instalado en París en 1962, fue un pionero en la realización de trabajos y rituales colectivos que celebraban el ceremonial de la comida partiendo del color y su simbolismo. El crítico Pierre Restany valoró su trabajo individual y las colaboraciones con otros artistas como Daniel Spoerri, Joan Rabascall, Dorothée Selz y, de forma continuada, con Jaume Xifra. En 1972 se trasladó a Nueva York, donde desplegó varios proyectos participativos centrados en la fusión de culturas y sus manifestaciones populares. Como escribía Umberto Eco en 1985: «Miralda corre por todo el mundo para recrear el viejo ritual de la celebración.»\n\n\n\nMiralda ha desarrollado un método propio centrado en la participación, la idea de ritualidad o ceremonia y la gastronomía. Con un lenguaje inconformista, barroco y lleno de humor, que celebra los sentidos y acerca el arte y la vida, lleva a cabo una exploración etnológica sobre el comportamiento humano. \n\n\n\nLa exposición Miralda. MADEINUSA recupera la totalidad de los proyectos del artista relacionados con su estancia en Estados Unidos. Comisariada por Vicent Todolí y producida por el MACBA, se presentará en Barcelona desde el 20 de octubre de 2016 hasta marzo de 2017. En estrecha colaboración con el artista y con su archivo, la exposición documentará por primera vez y de forma exhaustiva los 14 proyectos realizados por Miralda en Estados Unidos, desde mediados de los años setenta hasta finales de los noventa. Se reconstruirán las instalaciones más significativas y se mostrarán esculturas, dibujos, fotografías, audiovisuales, bocetos y otros materiales que permitirán hacerse una idea del alcance y la complejidad de los proyectos y dimensionar la voluntad colectiva que caracteriza la metodología del artista. \n\n\n\nEntre sus obras destacadas, se mostrará Breadline (1977), una monumental línea de panes presentada en el Contemporary Arts Museum de Houston; Wheat & Steak (1981), un gran desfile-performance por las calles de Kansas City, una exposición en el Nelson-Atkins Museum of Art y una ceremonia participativa en la Bolsa de Cereales de esta ciudad; El Internacional Tapas Bar & Restaurant (1984-1986), un experimento social y artístico abierto junto con la restauradora Montse Guillén en el barrio de TriBeCa de Nueva York; y Honeymoon Project (1986-1992), una boda simbólica entre la estatua de la Libertad de Nueva York y la estatua de Colón de Barcelona realizada en varias localizaciones. La exposición presentará también la gran instalación que forma parte de la Colección MACBA, Santa Comida (1984-1989), que recoge el legado de la cultura afro-caribenya en la América actual.\n\n\n\nComisario: Vicent Todolí</p><p><a href='http://www.macba.cat/es/expo-miralda-madeinusa/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "0/01/2016",
    "event_end": "",
    "event_category": "Exposición, MACBA, Arte contemporáneo",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/expo-los-ochenta/1/exposiciones/expo",
    "event_title": "Los ochenta: lo que la euforia ocultó [Título provisional]",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160209/ELS_80_2965_4.3.jpg' width='228' height='182' alt='Los ochenta: lo que la euforia ocultó [Título provisional]' /></p><p>El 22 de agosto de 1979, el editorial del periódico El País titulado «La reforma, la ruptura y los símbolos» reflexionaba sobre los primeros años tras el fin de la dictadura y el tránsito «pacífico y gradual» hacia una monarquía parlamentaria, conducido por «políticos profesionales del anterior sistema, que adquirieron sus destrezas y capacidades sirviendo pragmáticamente a un poder que negaba, en la teoría y en la práctica, las libertades y derechos de nuestra actual democracia constitucional».  Sobre el precio «moral y pecuniario» que dicho proceso tuvo que pagar, el armazón institucional sobre el que se sustentó todavía colea y aún hoy en día es difícil, incluso molesto en algunos sectores, reivindicar el derecho a la restitución de la memoria histórica e incluso hablar de los costes y problemas que planteó al país la transición.\n\n\n\nEl relato oficial de los años ochenta abogó por una instauración de la democracia que priorizó la necesidad a la razón, y que consolidaría una mirada que privilegió el futuro antes que el análisis del pasado reciente. La construcción oficial del país obvió precisamente cualquier consideración crítica sobre esa filiación con el poder franquista y se proyectó más en el olvido y la desmemoria. Los partidos políticos utilizaron la cultura como una forma de mediación de gran potencial. La cultura entendida como acto celebratorio, festivo, que tendría en la movida madrileña y la movida gallega los mejores ejemplos, no dejó de ser una forma instrumentalizada que ofreció la imagen de un país con una juventud activa, dinámica, a la moda; de un país que había superado una etapa gris y que miraba al futuro con propuestas creativas, con una aparente energía renovadora. Se estructuraría una narrativa oficial con visos de circo mediático. Si hasta el momento el país se había caracterizado por la carestía de instituciones culturales que promovieran el arte y la creación contemporánea, este vacío se intentó compensar a través de becas para la creación, espacios para el arte joven, un equipamiento de gran envergadura como el MNCARS, la creación de la feria de arte ARCO, festivales y todo tipo de acontecimientos. En Barcelona, este momento prefiguró la transformación urbanística de la ciudad a partir de su proclamación como sede de los Juegos Olímpicos de 1992, y se recuperó la idea de crear el museo de arte contemporáneo con la creación del Consorcio formado por el Ayuntamiento, la Generalitat y la Fundación MACBA.\n\n\n\nEste proyecto se articula entre 1977 y 1992, y aborda una serie de acontecimientos históricos de orden social y político, al tiempo que presenta el trabajo de algunos grupos, activistas culturales y artistas que disienten de estas corrientes generalizadas y que entroncan con unas actitudes que, en la década anterior, habían constituido las líneas de refutación, ironía y cuestionamiento político. Si en los setenta el underground se había movido en los márgenes de la clandestinidad y la censura, ya en los ochenta la escena underground se mueve en la reformulación crítica de las propias prácticas culturales.  A través de publicaciones, revistas, cómics, ejercicios antiartísticos, etc., ponen un acento ácido a la imagen de regeneración democrática del país, cuestionan la voluntad de los partidos políticos de «pasar página» y olvidar el periodo anterior a la dictadura, sin el necesario proceso de análisis de las responsabilidades políticas y las consecuencias sociales. \n\n\n\nEl colectivo Vídeo-Nou (1977-1983) permite iniciar esta reflexión al articular, por una parte, nuevas formas sociales comunitarias. Por otra parte, como instrumento contrainformativo, quedaría desarticulado con la creación de estructuras sociales democráticas que suplantan ese rol y desplazan el poder a la centralidad; un proceso inverso al que estamos viviendo en la actualidad.\n\n\n\nComisaria: Teresa Grandas</p><p><a href='http://www.macba.cat/es/expo-los-ochenta/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "0/01/2016",
    "event_end": "",
    "event_category": "Exposición, MACBA, Arte contemporáneo",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/expo-akram-zaatari/1/exposiciones/expo",
    "event_title": "Akram Zaatari - Contra la fotografía. Historia anotada de la Arab Image Foundation",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160208/Zaatari_OPPMT_still_2.4.jpg' width='228' height='182' alt='Akram Zaatari - Contra la fotografía. Historia anotada de la Arab Image Foundation' /></p><p>Los archivos de la Arab Image Foundation (AIF) en Beirut, Líbano, contienen una plétora de material fotográfico procedente de Oriente Medio, el norte de África y la diáspora árabe. Creada y desarrollada por artistas preocupados por la preservación fotográfica, la AIF surgió como un centro dedicado al estudio de la fotografía y las prácticas del coleccionismo, la preservación y la divulgación de imágenes. La colección inicial de la AIF fue el resultado de la investigación generada por proyectos artísticos, que desembocó en un nuevo tipo de institución y una aproximación diferente al patrimonio fotográfico. Desde entonces el archivo ha ido aumentando hasta incluir una gran diversidad de colecciones, que van desde instantáneas familiares hasta composiciones de estudio de carácter formal.\n\n\n\nMás allá de mostrar un amplio espectro de representaciones visuales del mundo árabe, los artistas que constituyeron o recurrieron a la colección de la AIF plantearon cuestiones radicales referidas a los documentos fotográficos y su función en nuestro tiempo. Los proyectos comportaban la escritura de historias sobre la práctica de la gente corriente, pequeños eventos y acontecimientos sociales en general, y generaron nuevos discursos en relación con el medio.\n\n\n\nLejos de ofrecer un relato histórico de la AIF, esta exposición presenta la perspectiva de un artista, que es fundamental para entender la práctica de la organización. A través de Akram Zaatari, miembro fundador de la AIF que tuvo un papel clave en su desarrollo, la exposición reflexiona sobre los veinte años de historia de la AIF y las múltiples condiciones de la fotografía, como documento, objeto, valor material, estética y memoria. El expansivo trabajo de Zaatari sobre fotografía y coleccionismo adopta una perspectiva arqueológica: excava en el pasado, hace aflorar nuevas narrativas y las resitúa en la contemporaneidad.\n\n\n\nLa exposición analizará la AIF tomando en consideración su carácter dual: por un lado, como archivo de prácticas fotográficas y de coleccionismo y, por el otro, como una iniciativa liderada por artistas que dejó una huella visible en el paisaje artístico de la época. Señalará los momentos significativos en su historia y los debates críticos generados a lo largo de su evolución, y se presentarán antiguos proyectos y nuevas producciones vinculadas a su colección.\n\n\n\nCon motivo de la muestra, se publicará un catálogo ilustrado con textos de Mark Westmoreland, Kael Wilson-Goldie y Akram Zaatari.\n\n\n\nComisarios: Bartomeu Marí y Hiuwai Chu</p><p><a href='http://www.macba.cat/es/expo-akram-zaatari/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "0/01/2016",
    "event_end": "",
    "event_category": "Exposición, MACBA, Arte contemporáneo",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/expo-andrea-fraser/1/exposiciones/expo",
    "event_title": "Andrea Fraser. L’1% C'est moi",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160208/Andrea_Fraser_Little_Frank.3.jpg' width='228' height='182' alt='Andrea Fraser. L’1% C'est moi' /></p><p>¿Qué queremos del arte? Eso es lo que se pregunta Andrea Fraser, que en su obra examina las motivaciones de los numerosos agentes que encontramos en este ámbito: artistas, coleccionistas, galeristas, patronos, directores, públicos. Identificada con la crítica institucional e influida por la teoría de los campos sociales del sociólogo francés Pierre Bourdieu, la obra de Fraser constituye un análisis crítico del tejido social del mundo del arte y pone al descubierto sus conflictos internos, sus mecanismos y estructuras jerárquicas.\n\n\n\nLos métodos de Fraser se basan en procesos de investigación vinculados a lugares concretos (site-specific), combinados con la investigación feminista de la subjetividad y el deseo. También parten del principio psicoanalítico de que solo podemos asimilar estructuras y relaciones de manera inmediata cuando se ponen en acción. La extraordinaria capacidad de Fraser de representar posiciones sociales diversas involucra a los públicos de forma activa, a la vez que pone de manifiesto la diversidad de relaciones y de intereses que coexisten dentro de esta compleja estructura.\n\n\n\nLa exposición incluirá obras primerizas de Fraser sobre el discurso institucional como Four Posters (1984) y Woman 1/ Madonna and Child 1506-1967 (1984); obras seminales inspiradas en museos, entre las que destacan Museum Highlights: A Gallery Talk (1989) y Little Frank and His Carp (2001); y trabajos en torno a la globalización como Garden Program (1993) y Welcome to São Paulo, I’m from the United States (1998).  \n\n\n\nAunque la mayor parte de la obra de Fraser se centra en las condiciones sociales y económicas del mundo del arte, sus últimas producciones exploran las estructuras psicológicas subyacentes del individuo en relación con el público en trabajos de una fuerte carga emocional como Projection (2008) y Men on the Line: Men Committed to Feminsim KPFK (1972, 2012/2014).\n\n\n\nL’1% c’est moi es la primera exposición monográfica de Fraser en el Estado español. La exposición agrupará una selección de obras clave realizadas a lo largo de treinta años de prácticas críticas, entre las que destacan trabajos de base textual, instalaciones, vídeos, performances y documentación. \n\n\n\nLa exposición está coproducida con el Museo Universitario Arte Contemporáneo (MUAC) de Ciudad de México, donde se presentará en octubre de 2016. Con motivo de la muestra, se publicará una recopilación de escritos críticos y guiones de Fraser, componente indispensable de la obra de la artista, en castellano.\n\n\n\nComisarios: Cuauhtémoc Medina y Hiuwai Chu</p><p><a href='http://www.macba.cat/es/expo-andrea-fraser/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "0/01/2016",
    "event_end": "",
    "event_category": "Exposición, MACBA, Arte contemporáneo",
    "event_organizer": "MACBA",
    "event_venue": "MUAC, Mèxic D.F.",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/expo-jose-a-hernandez-diez/1/exposiciones/expo",
    "event_title": "José Antonio Hernández-Díez. No temeré mal alguno",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160208/JHD_vistasala.3.jpg' width='228' height='182' alt='José Antonio Hernández-Díez. No temeré mal alguno' /></p><p>José Antonio Hernández-Díez (Caracas, Veneçuela, 1964) despunta en la escena internacional cuando empieza a arraigar la idea del arte contemporáneo como un lenguaje global y se cuestiona el dominio de los artistas europeos y norteamericanos. Participa en importantes muestras como Aperto ’93: Emergency/Emergenza en la 45 Bienal de Venecia (1993), Beyond Borders, la primera Bienal de Gwangju (1995), y Cocido y crudo en el Museo Nacional Centro de Arte Reina Sofía de Madrid (1994). Sus exposiciones incluyen fotografía, escultura, vídeo y dibujo; metafísica combinada con un humor adolescente; producciones de lujo junto a materiales «pobres» poco convencionales.\n\n\n\nNo temeré mal alguno presenta obras de finales de los ochenta y principios de los noventa, algunas de las cuales no se habían visto desde que se expusieron por primera vez, junto con un nuevo proyecto desarrollado específicamente para la ocasión. La presente exposición recupera los primeros trabajos experimentales en vídeo de Hernández-Díez, junto con otras obras tempranas realizadas con soporte de pantallas y vitrinas. Se incluyen, por ejemplo, tres piezas que se presentaron en su primera exposición monográfica, San Guinefort y otras devociones, que tuvo lugar en la Sala RG de Caracas entre julio y agosto de 1991 y que constituyó un auténtico hito. Esta exposición proclamaba lo que el artista calificó de «nueva iconografía cristiana» y ofrecía –en palabras de su colega Meyer Vaisman– «una visión tecnopop de los símbolos más venerados del catolicismo.\n\n\n\nComisarios: Latitudes (Max Andrews & Mariana Cánepa Luna)</p><p><a href='http://www.macba.cat/es/expo-jose-a-hernandez-diez/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "03/18/2016",
    "event_end": "06/26/2016",
    "event_category": "Exposición, MACBA, Arte contemporáneo",
    "event_organizer": "MACBA",
    "event_venue": "Convent dels Àngels",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/expo-coleccion-macba-2016/1/exposiciones/expo",
    "event_title": "Colección MACBA 2016",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160208/meireles_2.4.jpg' width='228' height='182' alt='Colección MACBA 2016' /></p><p>La colección de un museo es, además de uno de sus ámbitos de trabajo, uno de sus rasgos definitorios y característicos, lo que dota al museo de una personalidad intransferible. La colección, que debe estar íntimamente ligada a las exposiciones y los programas públicos de la institución, se construye como una red y acusa de forma sensible las inflexiones del mundo donde se inserta.\n\n\n\nLos discursos incluidos en la Colección MACBA son múltiples. La Colección se ha ido articulando a medida que crecía y, a día de hoy, sus casi 6.000 obras son susceptibles de configurar y plantear discursos diferentes. La próxima presentación ofrecerá algunos de estos relatos que la nueva dirección del Museo hace suyos y que, de forma evidentemente no excluyente, seguirá desarrollando. Esta muestra, que ocupará la primera planta del Edificio Meier, incorporará algunas obras que aún no se han presentado nunca, como la magnífica instalación Entrevendo de Cildo Meireles.\n\n\n\nEn este momento en que el Museo se encuentra en el proceso de imaginar los próximos años, esta presentación de la Colección propondrá una reflexión sobre algunos de los vectores que definirán nuestra indagación en el futuro. La mirada sobre el arte a la búsqueda de una narrativa no hegemónica, aquella que se ha escrito desde posiciones tradicionalmente consideradas alejadas de los núcleos del poder en el arte, seguirá siendo una línea de trabajo prioritaria. Igualmente, se va a dar mucha importancia al cuestionamiento del rol de las imágenes y cómo, a lo largo de las últimas décadas, el arte ha ido cambiando su posicionamiento en función del rápido desarrollo de los media y de un vertiginoso avance tecnológico. \n\n\n\nLa presentación de la Colección también reclamará la importancia de la experiencia del espectador, aquel cúmulo de sensaciones y reflexiones de las personas, resultado de amplísimos condicionamientos individuales y colectivos. En la línea de otras propuestas de esta temporada, exploraremos los fructíferos puntos de contacto entre las culturas populares contemporáneas y las artes visuales: nos fijaremos en hasta qué punto el arte se ha nutrido de movimientos, más o menos underground, surgidos en las grandes metrópolis globales como Barcelona. Por encima de todo, vamos a seguir haciendo lo que el Museo ha hecho desde sus inicios: considerar el arte como una forma de reflexión política, examinando especialmente el tránsito entre los grandes proyectos modernos y la realidad contemporánea. ¿Qué sueños, anhelos, deseos se han perdido en esta transición? ¿Qué sueños nuevos han nacido y cómo creemos que podremos seguir generándolos con la ambición de construir un mundo mejor?\n\n\n\nComisarios: Ferran Barenblit y Antònia Maria Perelló</p><p><a href='http://www.macba.cat/es/expo-coleccion-macba-2016/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "0/01/2016",
    "event_end": "",
    "event_category": "Exposición, MACBA, Arte contemporáneo",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/expo-punk/1/exposiciones/expo",
    "event_title": "Punk. Sus rastros en el arte contemporáneo",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160208/CA2M_Hans_Peter_Feldmann.3.jpg' width='228' height='182' alt='Punk. Sus rastros en el arte contemporáneo' /></p><p>El MACBA presenta esta coproducción entre CA2M, Centro de Arte Dos de Mayo de la Comunidad de Madrid, y ARTIUM, Centro Vasco de Arte Contemporáneo, en Vitoria, comisariada por David G. Torres y en la que participan más de cincuenta artistas, nacionales e internacionales. Es un recorrido por la influencia del punk en el arte actual y se hace eco de la importancia de su presencia como actitud y como referente entre muchos creadores. La exposición comprende instalaciones, rastros documentales, múltiples, fotografías, vídeos y pintura; además, incluye una sección documental sobre los orígenes del punk y sus rastros hasta la actualidad.\n\n\n\nAlgunas de las temáticas tratadas son el ruido, la negación, la violencia, el nihilismo o la sexualidad. La insatisfacción, el inconformismo, la pérdida de fe en el progreso o la crítica feroz a los iconos del sistema económico y social aparecen en la obra de estos creadores.\n\n\n\nEl punk surgió en Londres y Nueva York entre 1976 y 1978 como una explosión de malestar y descontento ante una situación sin futuro que enseguida prendió y se extendió geográficamente. Una rabia que hoy todavía resuena. El periodista y crítico musical Greil Marcus esbozó por primera vez en 1989, en Lipstick Traces. A Secret History of the Twentieth Century (traducido al castellano: Rastros de carmín. Una historia secreta del siglo XX), un recorrido por los antecedentes del movimiento, remontándose al dadaísmo y el situacionismo. La exposición toma como referencia este libro y hace el mismo ejercicio a la inversa: es un ejercicio prospectivo que busca los rastros del punk en los artistas actuales.\n\n\n\nEn esta exposición, el punk aparece como una referencia explícita en muchos artistas; en los usos de elementos como el ruido, la tipografía de recortes, el antidiseño y el feísmo; o con la inclusión de referencias musicales explícitas a grupos musicales. Pero también se muestra el rastro del punk como actitud: la negación, la oposición y la destrucción; el hazlo tú mismo; la alusión al miedo y el terror en una sociedad que enajena al individuo; la propia alienación que provoca estados psicóticos; la valoración de lo que se sale de la norma; el nihilismo; la crítica al sistema económico y la anarquía; o la reivindicación de la propia libertad sexual, del cuerpo como lugar de batalla.\n\n\n\nComisario: David G. Torres</p><p><a href='http://www.macba.cat/es/expo-punk/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "05/13/2016",
    "event_end": "09/25/2016",
    "event_category": "Exposición, MACBA, Arte contemporáneo",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  }
]
