[
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/in-accordance-with-things/",
    "event_title": "Richard T. Walker - In accordance with things",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/09/imagen_prensa_richard_alta_2015_expo_angelsbarcelona.jpg' width='228' height='182' alt='Richard T. Walker - In accordance with things' /></p><p>Es cuestión de escala. Toda piedra es montaña en potencia, sugiere Roger Caillois. In accordance with things, exposición individual de Richard T. Walker para àngels barcelona, supone una nueva activación del paisaje mediante el protagonismo simple y magnífico de la piedra. Un ejercicio de concordancia entre videos, fotografías, esculturas y piezas sonoras donde la percepción del territorio salvaje – o al menos no domesticado – depende de las múltiples funciones y simbologías que el artista inglés otorga a la piedra. A veces un mero objeto, a veces un medio performativo, a veces un paisaje en su totalidad.\nDavid Armengol (comisario de la exposición)</p><p><a href='http://www.artbarcelona.es/es/exposiciones/in-accordance-with-things/' target='_blank'>+info</a></p>",
    "event_start": "09/15/2015",
    "event_end": "11/06/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "àngels barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/prova-rebutjada-tout-va-bien/",
    "event_title": "Joan Brossa, Cabello/Carceller, Hannah Collins, Carles Congost, Ariadna Guiteras, Lola Lasurt, Mariokissme, Muntadas, Javier Peñafiel, Perejaume. - Prova Rebutjada (Tout va bien)",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/09/Joan-Brossa-prova-rebutjada.jpg' width='228' height='182' alt='Joan Brossa, Cabello/Carceller, Hannah Collins, Carles Congost, Ariadna Guiteras, Lola Lasurt, Mariokissme, Muntadas, Javier Peñafiel, Perejaume. - Prova Rebutjada (Tout va bien)' /></p><p>Prova rebutjada (Tout va bien) propone un recorrido a través de obras unidas por su carácter de umbral y por la forma poética en que determinan su posición política, hilo común de su método de resistencia.\nEl nombre de la exposición combina los títulos de dos obras que se presentan en la muestra: Prova rebutjada, de Joan Brossa, y Tout va bien, de Muntadas. Mientras el primero afirma con rigor administrativo una realidad sin desvelar que no tiene escapatoria, Tout va bien aporta un consuelo inmediato, pero proyectando una precariedad sarcástica. Este enunciado, encerrado en los signos de su ambigüedad, arroja una luz irónica sobre estos lemas triunfalistas de los años 2000, lemas que no dudaban en relacionar la efervescencia económica con promesas de felicidad. La exposición reúne, en esta línea, obras que movilizan estrategias y espacios micropolíticos para cuestionar discursos hegemónicos. Frente a la aparente coherencia de los relatos dominantes, la mayoría de las obras optan por una yuxtaposición de ideas y una estructura breve que recuerdan a la forma del haiku.\nProva rebutjada (tout va bien) remite al ritmo de los gestos que se presentan en las obras: gestos vitales modestos y contenidos que, en vez de reivindicar su alcance, inciden en tácticas críticas frente a las narrativas establecidas.\nArtistas:\n\nJoan Brossa, Cabello/Carceller, Hannah Collins, Carles Congost, Ariadna Guiteras, Lola Lasurt, Mariokissme, Muntadas, Javier Peñafiel, Perejaume.\nComisariada por: Olivier Collet & Patricia de Muga</p><p><a href='http://www.artbarcelona.es/es/exposiciones/prova-rebutjada-tout-va-bien/' target='_blank'>+info</a></p>",
    "event_start": "09/01/2015",
    "event_end": "09/23/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Joan Prats",
    "event_venue": "Galería Joan Prats",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/desubicados/",
    "event_title": "díez+zeíd - Desubicados",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/07/desubicado1.jpg' width='228' height='182' alt='díez+zeíd - Desubicados' /></p><p>Sin abandonar la utilización que hacemos de los objetos cotidianos, habitual en nuestro trabajo como díez+zeíd, en esta ocasión dichos elementos no han sido intervenidos, combinados o manipulados para generar nuevas lecturas o interpretaciones de los mismos; en esta ocasión simplemente han sido \"desubicados\", desplazados del ámbito donde normalmente cobran todo su sentido, habiéndonos acercado de alguna manera al campo de la instalación ya que en estas obras el espacio, y más concretamente el vacío que las rodea, posee un valor significante fundamental para su plena manifestación.\n \nEn la que se trata sin duda de la más conceptual de nuestras exposiciones hasta el momento, lo que hemos pretendido con estas obras ha sido rendir un homenaje a todas aquellas personas que por diferentes motivos (sociales, económicos, ideológicos…) quedan invalidadas, inutilizadas, anuladas en sus capacidades y potencialidades, ya sean profesionales, afectivas, sentimentales, etc., por las \"desubicaciones\" de las que hablamos, por el desarraigo y extrañamiento del que son víctimas.\n \nLas migraciones, la exclusión, el racismo, la marginación, el olvido…, y sobre todo las personas que las sufren, se ven reflejados en toda su crudeza en simples cosas, en inanes objetos que han perdido su significación y sentido pleno por el mero hecho de haber sido “desubicados”.\n \ndíez+zeíd</p><p><a href='http://www.artbarcelona.es/es/exposiciones/desubicados/' target='_blank'>+info</a></p>",
    "event_start": "09/10/2015",
    "event_end": "09/25/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería H2O",
    "event_venue": "Galería H2O",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/antes-de-la-luz/",
    "event_title": "Eulàlia Valldosera - Antes de la Luz",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/09/EUL--LIA-VALLDOSERA.-st-Tors-frontal-S--rie-El-melic-del-mon.-Tintas-34.-1990.-Tinta-xinesa-sobre-paper-aquerel--la-fi.-65x50-cm..jpg' width='228' height='182' alt='Eulàlia Valldosera - Antes de la Luz' /></p><p><a href='http://www.artbarcelona.es/es/exposiciones/antes-de-la-luz/' target='_blank'>+info</a></p>",
    "event_start": "08/22/2015",
    "event_end": "11/14/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Sicart",
    "event_venue": "Galería Sicart",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/circulo-esp/",
    "event_title": "Nicolai - CirCulo",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/07/NICOLAI-SIN-TITULO-CARA-2-OLEO-SOBRE-LIENZO-100X100CM-artbarcelona1.jpg' width='228' height='182' alt='Nicolai - CirCulo' /></p><p>Como si se tratara de un cielo nocturno alumbrado por una tormenta eléctrica, la Galería Miguel Marcos se complace en invitarles a CirCulo, la primera exposición individual de Nicolai (Reikiavik, Islandia, 1964) en Barcelona.\nLa concepción artística de Nicolai podría considerarse la oscuridad del Edén. Un paraíso en el que contextualizar el CirCulo mágico, en el cual, según el propio artista “se puede contemplar una relación entre el cosmos, el sexo y la religión”. Un ascenso de lo superfluo al olimpo sagrado que devendrá un tótem a lo largo de toda su carrera.\nUn mundo de interrogantes que se presenta descarado, sin pudores. Arte y retórica unidos en un exordio de los propios lienzos. Venus que buscan al espectador pero que pasan desapercibidas ante la oscuridad, escondiendo su rostro, fijando toda la atención en sus partes íntimas. Private parts que hechizan por su volumetría que seduce al espectador, quien absorto no puede negar su contemplación.\nSin duda, fue Courbet el instigador de este primer plano con su obra L’origine du monde; obra poética con la que la filosofía nicolainiana comparte su devoción por los símbolos, que alejados de cualquier arbitrarierismo, son tan naturales que se vuelven triviales. Una obra y una vida, la de Nicolai, impregnada por la tradición en la que renacen Rubens o Dalí, y se palpan reminiscencias de la Historia del ojo de Bataille, de Sartre o Apollinaire.\nLo místico, lo sagrado, lo (des)conocido flotan en el CirCulo que envuelve esta exposición, que invita a vivir una experiencia física y espiritual supraterrenal.\nNicolai nace en Reikiavik (Islandia) en 1964. Formado en el estudio del pintor Oddur Stenthórsson, su personalidad es la propia de un wanderer, de un peregrino que vive y trabaja entre Pekín, París, Madrid o Reikiavik. Conceptual y místico, poético y provocador, el artista busca representar la naturaleza en su forma más íntima. Expuso por primera vez en París con “Hommage à Mishima” en 1980, momento desde el cual, sus obras, han sido expuestas en distintas galerías y museos de todo el mundo.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/circulo-esp/' target='_blank'>+info</a></p>",
    "event_start": "07/21/2015",
    "event_end": "09/25/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Miguel Marcos",
    "event_venue": "Galería Miguel Marcos",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/tapies-obra-sobre-papel/",
    "event_title": "Antoni Tàpies - Tàpies. Obra sobre papel",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/09/Dues-formes-de-vern--s_web-Art-barcelona.jpg' width='228' height='182' alt='Antoni Tàpies - Tàpies. Obra sobre papel' /></p><p>Obra original sobre papel de Antoni Tàpies del 1987 al 2008.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/tapies-obra-sobre-papel/' target='_blank'>+info</a></p>",
    "event_start": "06/18/2015",
    "event_end": "09/30/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Toni Tàpies",
    "event_venue": "Galería Toni Tàpies",
    "event_cost": "0"
  }
]
