[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/05/Ref.-5080.jpg",
    "event_venue": "Galería Alejandro Sales",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/ailleurs/",
    "event_title1": "Lluís C. Pericó",
    "event_start": "",
    "event_end": "19.05.16 – 28.07.16",
    "event_organizer": "Galería Alejandro Sales",
    "event_title2": "Ailleurs",
    "event_text": "Se trata de la segunda exposición individual de Luis C. Pericó , en la galería.\nEl artista , que vive y trabaja en París , desde su taller en Versalles, pinta paisajes atemporales , que a primera vista , pueden remitir a lugares conocidos y vividos… Pero es fascinante descubrir ... tal como se apunta en la nota de prensa , “como todos estos paisajes al óleo surgen de , y existen exclusivamente en el espacio mental de su autor. Proceden de su imaginario subjetivo y se nutren de su memoria emocional y de varias tradiciones pictóricas. No existen realmente nulle parte ailleurs ....\nPericó, ha proyectado una exposición de \" ventanas\" abiertas a la naturaleza, de paisajes de la calma que hacen volar la imaginación al espectador que los contempla .",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/ailleurs/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/05/Ref.-5080.jpg",
    "event_venue": "Galería Alejandro Sales",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Lluís C. Pericó",
    "event_start": "19.05.16 – 28.07.16",
    "event_end": "19.05.16 – 28.07.16",
    "event_organizer": "Galería Alejandro Sales",
    "event_title2": "Ailleurs",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/ailleurs/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/05/AA_YAMA_GCTP.jpg",
    "event_venue": "Galería Carles Taché – Projects",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Antoine d'Agata",
    "event_start": "19.05.16 – 31.07.16",
    "event_end": "19.05.16 – 31.07.16",
    "event_organizer": "Galería Carles Taché – Projects",
    "event_title2": "Paradigmas",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/paradigmas/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/05/AA_YAMA_GCTP.jpg",
    "event_venue": "Galería Carles Taché – Projects",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/paradigmas/",
    "event_title1": "Antoine d'Agata",
    "event_start": "",
    "event_end": "19.05.16 – 31.07.16",
    "event_organizer": "Galería Carles Taché – Projects",
    "event_title2": "Paradigmas",
    "event_text": "A partir del próximo jueves 19 de Mayo, la Galeria Carles Taché- Projects tiene el placer de presentar la segunda exposición individual del fotógrafo francés Antoine D`Agata (Marsella, 1961).\n\nLa muestra reúne sus fotografías y fotograbados más recientes y, además, consta de 2 trabajos en vídeo. Con motivo de la exposición, la galería ha editado un cartel.\nLas instantáneas de Antoine d`Agata suelen mostrarnos escenas al límite, como su\n\nvida misma, una vida de descubrimiento y confrontación al miedo. Es fotógrafo de lo irrepresentable, de realidades violentas, narcotizadas y sexualizadas, de personalidades que en su miedo o su deseo se disuelven al mismo tiempo que lo hacen las imágenes.\nEn esta ocasión, d`Agata nos sorprende con fotocollages creados con sus propias fotografías. Así, cada imagen encierra una larga serie de instantáneas, una sucesión trepidante de fotogramas que logran dar aún más sensación de movimiento de la que ya solemos encontrar en sus trabajos. Algunas muestran cuerpos desnudos, otra muestra el cuerpo del fotógrafo que parece interrogar al paisaje, otra muestra imágenes del bosque maldito Aokigahara, en la falda del Monte Fuji, donde tantos suicidios se llevan a cabo.\nLos documentales Aka Ana (2008) y Atlas (2014) nos muestran sus experimentaciones con la estructura y la sintaxis del lenguaje documental. El fotógrafo anda, sin duda, tras una renovación de la percepción de lo real.\nTras abandonar su país de origen en 1983, Antoine D ́Agata inició una forma de vida errante que no ha abandonado hasta la fecha. Sin residencia ja desde el 2005, encuentra, en este estilo de vida, la libertad y el riesgo que alimentan su trabajo. Ha sido galardonado con numerosos premios -como el Prix Niepce (2001)- y, desde el 2004, forma parte de la prestigiosa agencia Magnum Photos. Además, ha publicado numerosos libros de fotografía y ha expuesto internacionalmente en repetidas ocasiones. En 2015, el centro de fotografía documental Le Bal (París) le dedicó la exposición Anticorps.\nLa galería tiene el placer de anunciar que el viernes 20 de Mayo (el día siguiente a la inauguración) tendrá lugar un screening de Aka Ana y Atlas, seguido de un coloquio entre Antoine d`Agata y Alberto García-Alix, moderado por Nicolás Combarro. Esta actividad, que está integrada dentro del festival DOC eld de fotografía documental, comenzará a las 5pm.\nDurante los meses que dure la exposición, cada viernes por la tarde se proyectarán Aka Ana y Atlas. A las 6pm en la galería.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/paradigmas/"
  }
]