[
  {
    "event_link": "Ming. El imperio dorado",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/ming-expo",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/Pescador+madera/488bbe86-2a03-4609-a255-3a0bf60d5657",
    "event_start": "null",
    "event_end": "null",
    "event_text": "La dinastía Ming dominó China durante 276 años. Entre los años 1368 y 1644, dieciséis emperadores de la familia Zhu gobernaron a una población que aumentó hasta los aproximadamente 175 millones. A lo largo de ese periodo dinástico, China logró una gran prosperidad y adquirió fama en Europa como proveedora de artículos de lujo y como un lugar lleno de misterio. La combinación de riqueza e influencia exterior generó en el seno de la sociedad Ming unas tensiones que transformarían China para siempre.     En chino, Da Ming significa ‘gran resplandor'. Además, el reinado de cada uno de los emperadores fue conocido con un nombre especial, elegido para describir su carácter particular. Así, la época del primer emperador, Zhu Yuanzhang, del 1368 al 1398, fue conocida como el periodo Hongwu, que significa ‘extraordinariamente marcial', denominación que revela los orígenes militares de los Ming, que derrocaron a la dinastía Yuan, establecida por los mongoles en el año 1271.     La defensa ante otra posible dominación extranjera, en especial procedente del norte, marcó el talante de la dinastía Ming. Para evitarla se consideraban esenciales un poder central fuerte, unas comunicaciones eficientes y grandes ejércitos. Se requería asimismo un retorno a los valores tradicionales chinos de la familia, la educación, la cultura, la jerarquía y la estabilidad social.     No obstante, otras fuerzas entraron en juego: por una parte, el aumento del comercio, favorecido por la llegada de plata extranjera de Japón y Suramérica, puso en entredicho el orden establecido; por otra, la población aumentó, las ciudades crecieron y surgió una nueva \"cultura del consumo\" entre la clase comerciante emergente. Las certezas del pasado empezaron a desmoronarse.     Con \"Ming. El imperio dorado\" el público español tendrá la oportunidad de conocer el arte y la cultura de esta dinastía más allá de la emblemática porcelana blanca y azul. Los visitantes descubrirán los grandes avances artísticos, sociales y económicos que permiten definir el periodo de gobierno de la dinastía Ming como el imperio dorado de la historia china. Durante casi tres siglos, dieciséis emperadores Ming gobernaron sobre una población que pasó de 65 a cerca de 175 millones y que vivió el desarrollo de un complejo sistema imperial, la ampliación de las estructuras sociales y el impulso de la economía y la cultura del consumo. Su prolongado y estable mandato proporcionó una base sólida para la creatividad y el progreso social, que condujeron a las excepcionales transformaciones artísticas, sociales y económicas que se analizan en esta gran exposición.     La muestra incluirá más de cien objetos de las impresionantes colecciones del Museo de Nanjing, como singulares cerámicas Ming, pinturas de algunos de los artistas más prestigiosos de la época, joyas exquisitas, textiles y obras de esmalte, doradura y porcelana que nunca antes se han visto en España. Como afirma el director adjunto del Museo de Nanjing, Lumin Huang, \"son tesoros nacionales realmente excepcionales y muchos de ellos no habían salido de China antes de esta exposición\".                                     Comentar      Cerrar          Agendar      Cerrar          Enviar a                                                  Actividades complementarias           TALLER Ming. El imperio dorado  CaixaForum Barcelona. Del 15 de junio al 2 de octubre de 2016   En esta exposición encontrarás un espacio dedicado a las familias, con actividades en torno al tema de la exposición.  Actividad abierta.\n Plazas limitadas            CAFÉ - TERTULIA Ming. El imperio dorado  CaixaForum Barcelona. Del 15 de junio al 2 de octubre de 2016   Café-tertulia con las artes ofrece la oportunidad de disfrutar de las exposiciones de una forma diferente.  4.00 €   Entradas            VISITA COMENTADA Ming. El imperio dorado  CaixaForum Barcelona. Del 15 de junio al 2 de octubre de 2016   Visita comentada a la exposición \"Ming. El imperio dorado\".   3.00 €   Entradas            VISITA COMENTADA Ming. El imperio dorado  CaixaForum Barcelona. Del 15 de junio al 2 de octubre de 2016   Visita comentada familiar a la exposición \"Ming. El imperio dorado\".   2.00 €   Entradas            CONFERENCIA Conferencia inaugural. \"Ming. El imperio dorado\"  CaixaForum Barcelona. Miércoles 15 de junio de 2016   Conferencia inaugural a cargo de Li Zhu, jefe del departamento Educativo del Museo Nanjing  4.00 €   Entradas                  En colaboración con:  Enlaces de colaboradores",
    "event_title": "",
    "event_category__CaixaForum__Exposición": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/ming-expo"
  },
  {
    "event_link": "Alt-architecture. Comisart",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/alt-architecture-expo",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/alt+architecture+3/939a0f2b-1ca4-4992-a5c2-3bce54b13a4d",
    "event_start": "null",
    "event_end": "null",
    "event_text": "\"Alt-architecture\" promueve un acercamiento a proyectos artísticos que ponen en cuestión las prácticas y objetos de la arquitectura hegemónica, ya sea por medio de la crítica y la reflexión o generando nuevas alternativas y perspectivas, a menudo relacionadas con prácticas colaborativas y políticas de resistencia. La muestra se plantea como un repertorio de propuestas para la búsqueda común de ideas constructivas proponiendo un diálogo entre dos comportamientos artísticos singulares: repensar la arquitectura desde su representación (la maqueta, la reproducción a escala o la abstracción de sus elementos mínimos) y desde la acción directa sobre la realidad construida. En esa dualidad se activa tanto lo metafórico y lo afectivo como lo social y lo político. Obras de Lara Almarcegui, Fernanda Fragateiro, Gordon Matta-Clark, Jordi Colomer o Daniel Buren, entre otras, permiten al espectador interrogarse sobre la realidad arquitectónica: desde la construcción simbólica hasta la realidad cotidiana.                                         Comentar      Cerrar          Agendar      Cerrar          Enviar a                                                  Actividades complementarias           CONFERENCIA Zona de obras  CaixaForum Barcelona. Domingo 26 de junio de 2016   El público podrá observar el montaje de la obra de FOD y hablar con el artista.  Actividad abierta.\n Plazas limitadas            VISITA COMENTADA Alt-architecture, visita a cargo de los comisarios  CaixaForum Barcelona. Martes 28 de junio de 2016   Recorrido por la exposición a cargo de los comisarios Érika Goyarrola y Xurxo Ínsua.  Actividad abierta.\n Plazas limitadas            VISITA COMENTADA Urbani(s)tas  CaixaForum Barcelona. Miércoles 29 de junio y 6, 13, 20 y 27 de julio del 2016   El recorrido propone observar, describir y analizar el entorno cotidiano de CaixaForum poniendo en valor la experiencia de quien lo habita y rompiendo las jerarquías entre personas expertas en urbanismo y personas no expertas.    4.00 €   Entradas            TALLER La casa sin género  CaixaForum Barcelona. Viernes 1, 15 y 22 de julio de 2016   ¿Cómo influyen los roles de género en la configuración de la vivienda?  4.00 €   Entradas",
    "event_title": "",
    "event_category__CaixaForum__Exposición": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/alt-architecture-expo"
  },
  {
    "event_link": "Philippe Halsman ¡Sorpréndeme!",
    "event_link-href": "http://agenda.obrasocial.lacaixa.es/es/-/philippe-halsman-sorprendeme-expo",
    "event_image-src": "http://agenda.obrasocial.lacaixa.es/documents/10180/182036/Marylin+y+Halsman/04784bf4-b9f8-4918-b387-12e8bf04327b",
    "event_start": "null",
    "event_end": "null",
    "event_text": "Selección de más de 300 fotografías de Philippe Halsman, considerado uno de los fotógrafos más importantes del siglo XX, reconocido por sus 101 portadas de la revista LIFE, así como por su extensa colaboración con Salvador Dalí. La muestra se nutre de las piezas más valoradas del fondo artístico familiar y presenta una retrospectiva completa de su obra que incluye por primera vez su etapa inicial en París. La exposición se divide en cuatro secciones, donde se presenta una gran diversidad de temas tales como retratos, moda, puestas en escena y publicaciones, donde destaca especialmente su performance fotográfico llamado jumpology, que consiste en fotografiar a personas famosas saltando.                                   Comentar      Cerrar          Agendar      Cerrar          Enviar a                                                  Actividades complementarias           CAFÉ - TERTULIA Philippe Halsman ¡Sorpréndeme!  CaixaForum Barcelona. Del 15 de julio al 6 de noviembre de 2016   Café-tertulia con las artes ofrece la oportunidad de disfrutar de las exposiciones de una forma diferente. Se trata de una actividad de dos horas de duración para una visita tranquila, en la que se profundizará en lo que más interese a cada grupo.  4.00 €   Entradas            CONFERENCIA Philippe Halsman. ¡Sorpréndeme!  CaixaForum Barcelona. Viernes 15 de julio del 2016   Conferencia sobre la exposición a cargo de su comisaria, Anne Lacoste, conservadora del Museo de l'Elysée, Lausana, y la hija del artista, Irene Halsman.  4.00 €   Entradas            VISITA COMENTADA Philippe Halsman ¡Sorpréndeme!  CaixaForum Barcelona. Del 15 de julio al 6 de noviembre del 2016   Visita comentada a la exposición Philippe Halsman  ¡Sorpéndeme!. El espectador podrá hacer un recorrido por más de 300 fotografías del fotógrafo Philippe Halsman,considerado uno de los fotógrafos más importantes del siglo XX.  3.00 €   Entradas            VISITA COMENTADA Philippe Halsman ¡Sorpréndeme!  CaixaForum Barcelona. Del 15 de julio al 6 de noviembre de 2016   Visita comentada  familiar  a la exposición Philippe Halsman  ¡Sorpéndeme!. El espectador podrá hacer un recorrido por más de 300 fotografías del fotógrafo Philippe Halsman,considerado uno de los fotógrafos más importantes del siglo XX.  2.00 €   Entradas            TALLER Philippe Halsman ¡Sorpréndeme!  CaixaForum Barcelona. Del 15 de julio al 6 de noviembre de 2016   En esta exposición encontrarás un espacio dedicado a las familias, con actividades en torno al tema de la exposición.   Actividad abierta.\n Plazas limitadas",
    "event_title": "",
    "event_category__CaixaForum__Exposición": "null",
    "event_maplink__1": "null",
    "event_organizer__CaixaForum": "null",
    "event_venue__CaixaForum": "null",
    "event_cost__4": "null",
    "event_id": "http://agenda.obrasocial.lacaixa.es/es/-/philippe-halsman-sorprendeme-expo"
  }
]