[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13235609_486169481576193_6143135121094677415_o.jpg","event_venue":"Espai Txema Bio-Built","event_link-href":"https://www.facebook.com/events/1075477349180763/","event_title":"■ meetingpoint gallery #02","event_start":"27/5/2016","event_end":"28/5/2016","event_organizer":"checkpoint","event_text":"■ meetingpoint gallery #02 @ Espai Txema Bio-Built \n\nFREE ENTRY / DAY TIME \n\n#BioBuiLt \n#ArtGallery \n#Music \n#Design \n#VinylMarket \n\nThe space is located on the site of carrer Montalegre 4, next to the MACBA Museu d'Art Contemporani de Barcelona, in the heart of Raval and city center. \n\n■ Friday 27th -  Day and Night event : \nOpen Gallery from 02:00pm - 11:00pm + night event at ■ checkpoint - VERA / SONODAB / BARASO\n\n■ Saturday 28th - Day time : \nOpen Gallery from 02:00pm - 11:00pm \n(Day time only) \n\n\nLocation : \nBioBui(L)t - Espai Txema is one of the winning projects Pla de BUITs contest sponsored by the Council of Barcelona city in 2013.\n\nSmall building built with materials / recycled, compostable and / or reusable.\nIt is a project that aims to involve citizens in a process of continuous learning.\nBioBui (L) t is a space to work, training, information and experience of good practices of self-management of public space, use of healthy and natural materials, innovation and creativity applied to processes and products, training of technicians and citizens in concrete solutions for improving welfare, reflection and debate on tools and examples of social organization.\nIt is a meeting and open experiences and collective experiences to promote the common good exchange.\nBioBui (L) t - Espai Txema will accommodate promoted by the BAM Bioarquitectura Mediterranean partnership and associations, organizations and individuals who have offered time collaboration / tools to carry out its construction activities.\n\n-----------------------------------------------------------------------------------\n\nLocalizacion: \nBioBui(L)t – Espai Txema es uno de los proyectos ganadores del concurso del Pla de Buits promovido por el Ayuntamiento de Barcelona en 2013.\n\nPequeño edificio construido con materiales/ reciclados, compostables y/o reutilizables.\nEs un proyecto que pretende involucrar a la ciudadanía en un proceso de aprendizaje continuo.\nBioBui(L)t es un espacio destinado al trabajo, la formacion, la divulgacion y la experiencia de buenas practicas de autogestión del espacio público, uso de materiales sanos y naturales, innovación y creatividad aplicada a procesos y productos, formación de técnicos y ciudadanos en soluciones concretas para la mejora del bienestar, la reflexión y el debate sobre herramientas y ejemplos de organización social. \nEs un espacio de encuentro e intercambio abierto de vivencias y experiencias colectivas para el fomento del bien común.\nBioBui(L)t - Espai Txema dará cabida a actividades promovidas por la asociación BAM Bioarquitectura Mediterránea y por las asociaciones, entidades y personas que en el tiempo han ofrecido colaboración/herramientas para llevar a cabo su contrucción. \n\n■ meetingpoint powered by checkpoint. \n\nArt Ilustration by Tasha Bell","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"23:00","event_id":"1075477349180763"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13254882_10154190006717920_4937732767521018365_o.jpg","event_venue":"Barcelona Design Week","event_link-href":"https://www.facebook.com/events/1116973881677322/","event_title":"Durar: diálogos entre Barcelona - Emiratos Árabes Unidos","event_start":"3/6/2016","event_end":"3/6/2016","event_organizer":"Barcelona Design Week","event_text":"[CAT] Taules rodones, en format one-to-one, que posa en relleu diferents experiències vinculades a la creativitat i el disseny i la innovació en el context local dels Emirats Àrabs Units i de Barcelona, la seva involucració en el desenvolupament cultural, social i econòmic d'ambdues regions.\nEls interessats en el mercat dels Emirats Àrabs Units trobaran en aquesta jornada a protagonistes actuals del sector del disseny (dissenyadors, empreses, comissaris d'exposicions, galeries i centres de disseny, residències i programes per a dissenyadors...) d'aquest país. Les ponències obriran el debat sobre les possibles oportunitats de col·laboració entre ambdues regions.\n\nParticipants de la delegació d'UAE:\n- Giuseppe Moscatello, director del Centre d'Art Maraya a Sharjah\n- Rue Kothari, Fair Director Downtown Design\n- Mouza A l'Matrooshi, artista i dissenyadora i actualment coordinadora del 1971 Design Space a Sharjah\n- Anabelle de Gersigny, directora de programes a Tashkeel\n- Zuleika Penniman, dissenyadora participant al programa de disseny de Tashkeel\nParticipants de la delegació de Barcelona: (properament més noms)\n- Juli Capella, arquitecte i comissari d'exposicions de disseny\n- Jordi Arnau, director i editor de BD Barcelona Design\n- Isabel Roig, directora general de BCD Barcelona Centre de Disseny\nModerador: Samer Yamani, dissenyador, gestor cultural i president de Creative Dialogue.\nLa trobada acabarà amb un espai informal de networking per propiciar el contacte entre els assistents i els ponents.\nL'organització de la sessió compta amb el suport de 1971 Design Space i la col·laboració de Tashkeel.\n\n[CAST] Mesas redondas, en formato one-to-one, que pone de relieve diferentes experiencias vinculadas a la creatividad y el diseño y la innovación en el contexto local de los Emiratos Árabes Unidos  y de Barcelona, su involucración  en el desarrollo cultural, social y económico de ambas regiones.\nLos interesados en el mercado de los Emiratos Árabes Unidos encontrarán en esta jornada a protagonistas actuales del sector del diseño (diseñadores, empresas, comisarios de exposiciones, galerías y centros de diseño, residencias y programas para diseñadores…) de ese país. Las ponencias abrirán el debate sobre las posibles oportunidades de colaboración entre ambas regiones. \n\nParticipantes de la delegación de UAE:\n- Giuseppe Moscatello, director del Centro de Arte Maraya en Sharjah\n- Rue Kothari, Fair Director Downtown Design\n- Mouza Al Matrooshi, artista y diseñadora y actualmente coordinadora del 1971 Design Space en Sharjah\n- Anabelle de Gersigny, directora de programas en Tashkeel\n- Zuleika Penniman,  diseñadora participante en el programa de diseño de Tashkeel \n\nParticipantes de la delegación de Barcelona: (próximamente más nombres)\n- Juli Capella, arquitecto y comisario de exposiciones de diseño\n- Jordi Arnau, director y editor de BD Barcelona Design\n- Isabel Roig, directora general de BCD Barcelona Centro de Diseño\nModerador: Samer Yamani, diseñador, gestor cultural y presidente de Creative Dialogue.\nEl encuentro acabará con un espacio informal de networking para propiciar el contacto entre los asistentes y los ponentes.\nLa organización de la sesión cuenta con el apoyo de 1971 Design Space y la colaboración de Tashkeel. \n\n[ENG] Round tables, in one-to-one format, which highlight the different experiences linked to creativity, design and innovation in the local context of the United Arab Emirates and Barcelona, and their involvement in the cultural, social and economic development of both regions.\nThose interested in the United Arab Emirates market can meet this country’s key current players in the design sector (designers, companies, event organizers…) at this conference. The presentations will open up a debate about the possible collaboration opportunities between the two regions.\n\nParticipation from the UAE delegation:\n- Giuseppe Moscatello, Director of the Maraya Art Centre in Sharjah\n- Rue Kothari, Fair Director Downtown Design\n- Mouza Al Matrooshi, Artist and Designer and currently Coordinator of the 1971 Design Space in Sharjah\n- Anabelle de Gersigny, Programming Manager in Tashkeel\n- Zuleika Penniman, Designer participating in the Tashkeel design programme. \n\nParticipants from the Barcelona delegation:\n- Juli Capella, Architect and Design Exhibition Curator\n- Jordi Arnau, General Manager of BD Barcelona Design\n- Isabel Roig, Managing Director of BCD Barcelona Centre de Disseny\n\nModerator: Samer Yamani, designer, cultural manager and president of Creative Dialogue..\nThe organization of the session has the support of 1971 Design Space and the collaboration of Tashkeel.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"18:00","event_id":"1116973881677322"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227445_10154175252152920_8634799838149586914_o.jpg","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/1720355214887851/","event_title":"Open Design Studios","event_start":"3/6/2016","event_end":"10/6/2016","event_organizer":"Barcelona Design Week","event_text":"[CAT] Vols conèixer el potencial creatiu d’alguns dels dissenyadors i arquitectes més rellevants de Barcelona? Apuntat a un o varis dels 5 itineraris dels Open Design Studios de la BDW 2016 els dies 3, 9 i 10 de juny i coneix de primera mà com treballen 12 estudis de professionals creatius de Barcelona. Inscripcions obertes! \n\n[CAST] ¿Quieres conocer el potencial creativo de algunos de los diseñadores y arquitectos más relevantes de Barcelona? Apúntate a uno o varios de los 5 itinerarios de los Open Design Studios de la BDW 2016 los días 3, 9 y 10 de junio y conoce de primera mano cómo trabajan 12 estudios de profesionales creativos de Barcelona. Inscripciones abiertas! \n\n[ENG] Want to discover the creative potential of some of the most important designers and architects from Barcelona? Join one or more of the five Open Design Studios tours of BDW 2016 on the 3rd, 9th and 10th of June and get to know in first-hand 12 studios of creative professional. Registration is open!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"1720355214887851"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13221596_10154170040297920_4341759690923123268_n.png?oh=a2832477ad5451ab80274a49dbc921b1&oe=57E54E8F","event_venue":"Barcelona Design Week","event_link-href":"https://www.facebook.com/events/1022213337873467/","event_title":"Opening Party Barcelona Design Week!","event_start":"2/6/2016","event_end":"","event_organizer":"Barcelona Design Week","event_text":"[CAT] El proper 2 de juny obrirà les portes l'11a edició de la Barcelona Design Week amb una festa inaugural adreçada a tots els amants del disseny, la innovació i la creativitat, així que... esperem trobar-t'hi! \nDurant l''esdeveniment, que es durà a terme al Disseny Hub Barcelona, s'inaugurarà \"Interfaces”, una exposició commemorativa de l’empresa SIMON, que aquest any celebra el seu centenari. Després, a l’entrada del carrer Àvila, els assistents podran veure una espectacular  instal·lació tèxtil de l’empresa Crevin, gaudir de la música de DJ Raver Jewish, i prendre un aperitiu a la zona chill-out..\n A més, la celebració comptarà amb un giant food truck, creps i altres delícies, i amb la sempre refrescant companyia d'Estrella Damm per poder brindar i donar el tret de sortida de la BDW 2016 i de les més de 70 activitats que inclou el programa de aquest any. Aquest acte inaugural compta amb la col·laboració especial de la revista INTERIORES Revista i l'empresa Crevin.\n\nJa pots inscriure't i aconseguir la teva entrada gratuïta! \n\n[CAST] El próximo 2 de junio abrirá sus puertas la 11ª edición de la Barcelona Design Week con una fiesta inaugural dirigida a todos los amantes del diseño, la innovación y la creatividad, así que...  ¡esperamos verte!\nDurante el evento, que se llevará a cabo en el Disseny Hub Barcelona, se inaugurará \"Interfaces\", una exposición conmemorativa de la empresa SIMON, que este año celebra su centenario.\nDespués, en la entrada de la calle Ávila, los asistentes podrán ver una espectacular instalación textil a cargo de la empresa Crevin, disfrutar de la música de DJ Raver Jewish, y tomar un aperitivo en la zona chill-out. \nAdemás, la celebración contará con un giant food truck, crepes y otras delicias, y con la siempre refrescante compañía de Estrella Damm para poder brindar y dar el pistoletazo de salida de la BDW 2016  y de las más de 70 actividades que incluye el programa de este año.\nEste acto inaugural cuenta con la colaboración especial de la revista Interiores y de la empresa Crevin.\n\n ¡Ya puedes inscribirte y conseguir tu entrada gratuita!\n\n[ENG] The 11th Barcelona Design Week will open its doors on the coming 2 June with an opening ceremony aimed at all design, innovation and creativity enthusiasts, so...  We hope to see you there!\nDuring the event, which will be held in the Disseny Hub Barcelona, \"Interfaces\" will be inaugurated, an exhibition commemorating the company SIMON, celebrating its centenary this year.\nAfterwards, at Ávila street entrance, attendees will be able to see a textile installation by Crevin, enjoy the music of DJ Raver Jewish, and grab a snack at chill-out zone. In addition, the opening party will have a giant food truck, crepes and other delicacies, and also Estrella Damm, in order to celebrate the starting signal of Barcelona Design Week and the over 70 activities included in this year’s programme. \nThe magazine Interiores and the company Crevin collaborates with this opening event.\n\nRegister now and obtain your free ticket!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1022213337873467"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13151478_10154141740887920_4750216157348660324_n.png?oh=8baa72001205785b70b2811912426be7&oe=57C7A458","event_venue":"Barcelona Design Week","event_link-href":"https://www.facebook.com/events/500706593451569/","event_title":"Design4Food: ¿qué relación mantienen el diseño y la gastronomía?","event_start":"8/6/2016","event_end":"8/6/2016","event_organizer":"Barcelona Design Week","event_text":"El evento ‘Design4Food’, organizado en el marco de la Barcelona Design Week 2016 por BCD y el estudio de diseño Papila – especializado  en el ámbito de la alimentación-, nace con la voluntad de generar un espacio de debate y de reflexión sobre el rol del diseño en la conceptualización de productos o servicios relacionados con la gastronomía.\n\nSi estás interesado en cuestiones como cuál es la relación entre el diseño y la comida, si se puede diseñar lo que comemos, o quieres saber a qué se llama food design, no dejes de acudir a esta actividad.  La primera edición de ‘Design4Food’ dará respuesta a estas y otras preguntas y será un evento que mostrará como el diseño puede ser un factor clave a la hora de crear nuevos conceptos gastronómicos. \nReserva tu plaza!\n\n///////////////////////////////////////////\n\nL'esdeveniment 'Design4Food', organitzat en el marc de la Barcelona Design Week 2016 per BCD i l'estudi de disseny Papila - especialitzat en l'àmbit de l'alimentació-, neix amb la voluntat de generar un espai de debat i de reflexió sobre el paper del disseny en la conceptualització de productes o serveis relacionats amb la gastronomia.\nSi estàs interessat en qüestions com quina és la relació entre el disseny i el menjar, si es pot dissenyar el que mengem, o vols saber a què es diu food design, no deixis d'acudir a aquesta activitat. La primera edició de 'Design4Food' donarà resposta a aquestes i altres preguntes i serà un esdeveniment que mostrarà com el disseny pot ser un factor clau a l'hora de crear nous conceptes gastronòmics.   \nReserva la teva plaça!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"20:00","event_id":"500706593451569"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13265953_10154170423927920_6764058079464099032_n.jpg?oh=af65edc7c4d7b6cf28af3d2f3f723e2f&oe=57E0B52A","event_venue":"Barcelona Design Week","event_link-href":"https://www.facebook.com/events/1711666532449806/","event_title":"Workshops BDW2016","event_start":"9/6/2016","event_end":"10/6/2016","event_organizer":"Barcelona Design Week","event_text":"[CAT] Workshops BDW2016: 8 sessions pràctiques per endinsar-te en diferents temàtiques del disseny\nEls Workshops BDW d'aquesta edició et proposen temàtiques tant interessants i diverses com el branding, la innovació creativa, la impressió 3D, l'smart màrqueting, noves maneres de treballar, el prototipat ràpid de serveis orgàsmics, el moodboarding i l'experimentació del morter. Escull la teva i inscriu-te!\nEls Workshops BDW estan organitzats per membres del Club d'Empreses BCD i són impartits pels professionals dels estudis i empreses participants. Aquest any dinamitzaran les diferents sessions: Xavier Balsa i Marcel Batlle (Batllegroup); Dani Pàmies i Pere Rosales(Inusual); Eduard Vandellòs (Creactivitat); Antoni Parera (Innou Barcelona); Oriol Ventura i Javier Nieto (Ovicuodesign); Marc Garcia, Sofia Peres, Lara Irurita i Laura Altimira (We Question Our Porject); Núria Balogun (Finsa); i Àlex Jiménez, Jon Marín i Bernat Faura(Nutcreatives).\n\n[CAST] Workshops BdW2016: ¡8 sesiones prácticas para adentrarse en diferentes temáticas del diseño!\nLos Workshops BDW de esta edición te proponen temáticas tan interesantes y diversas como el branding, la innovación creativa, la impresión 3D, el smart marketing, nuevas maneras de trabajar, el prototipado rápido de servicios orgásmicos, el moodboarding y la experimentación del mortero. Escoge tu workshop e inscríbete!\nLos Workshops BDW están organizados por miembros del Club de Empresas BCD y son impartidos por los profesionales de los estudios y empresas participantes. Este año dinamizarán las diferentes sesiones: Xavier Balsa y Marcel Batlle (Batllegroup); Dani Pàmies y Pere Rosales (Inusual); Eduard Vandellós (Creactivitat); Antoni Parera (Innou Barcelona); Oriol Ventura y Javier Nieto (Ovicuodesign); Marc Garcia, Sofia Peres, Lara Irurita y Laura Altimira (We Question Our Porject); Nuria Balogun (Finsa); y Alex Jiménez, Jon Marín y Bernat Faura (Nutcreatives).\n\n[ENG] Workshops BDW2016: 8 practical sessions to depeen into different design thematic, 9 to 10 June!\nThe BDW Workshops of this edition will propose interesting and diverse topics such as branding, creative innovation, 3D printing, smart marketing, new ways of working, orgasmic and fast prototyping services, moodboarding and mortar experimentation. Choose your workshop and register!\nBDW Workshops are organized by members of BCD Business Club and are taught by professional studies and participating companies. This year invigorate the different sessions: Xavier Balsa and Marcel Batlle (Batllegroup); Dani and Pere Pàmies Rosales (unusual); Eduard Vandellos (Creactivitat); Antoni Parera (Innou Barcelona); Oriol Ventura and Javier Nieto (Ovicuodesign); Marc Garcia, Sofia Peres, Laura Lara Irurita and Altimira (We Question Our Porject); Nuria Balogun (FINSA); and Alex Jimenez, Jon Marin and Bernat Faura (Nutcreatives).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"18:00","event_id":"1711666532449806"}]