[
  {
    "event_title1": "CSD Conservatori Superior de Dansa",
    "event_title2": "Presentación de trabajos. MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20151019/pedagogia_foto_jordi_belver_redim_w744_h458.1.jpg",
    "event_text": "El CSD, Conservatorio Superior de Danza del Institut del Teatre, apuesta por generar complicidades entre la escuela y los centros de creación y plataformas de difusión para poder ofrecer a los alumnos prácticas y experiencias en el contexto profesional, acercarlos a los diferentes escenarios y darles visibilidad como futuros bailarines y coreógrafos. En esta edición del programa MACBA se vive, se muestran trabajos creados en los talleres libres por estudiantes de distintos cursos de la especialidad de coreografía e interpretación.",
    "event_start": "18 jun. 2016",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/csd-conservatori-superior-de-dansa-2016/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/csd-conservatori-superior-de-dansa-2016/1/actividades/activ"
  },
  {
    "event_title1": "Pi(e)ce",
    "event_title2": "A cargo de Tantarantana. Habitació 1418",
    "event_image-src": "http://www.macba.cat/uploads/20160111/tantarantana.3.jpg",
    "event_text": "La Habitació 1418 se convierte a lo largo de distintas sesiones en un laboratorio de sonido y en un espacio de creación teatral.\n\n\n\nBajo la supervisión del director musical Nuno Rebelo y con la colaboración de uno de los coros del proyecto Clavé XXI del Palau de la Música Catalana, los roomers de la Habitació 1418 aprenderán a diseñar la música de un espectáculo teatral. El proyecto de creación participativa PI(E)CE, impulsado por el Teatro Tantarantana de Barcelona, reúne a jóvenes y mayores de los barrios del Raval, Poble Sec y Ciutat Vella e implica a los institutos Consell de Cent y Milà i Fontanals. Juntos trabajarán en la realización de una nueva pieza teatral.",
    "event_start": "23 ene.",
    "event_end": "18 jun. 2016",
    "event_venue": "CED",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/bamba-lina/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/bamba-lina/1/actividades/activ"
  },
  {
    "event_title1": "Nieve Fuga",
    "event_title2": "MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20160519/Nieve_Fuga.3.jpg",
    "event_text": "Nieve Fuga es uno de los proyectos en solitario de Jorge Cantán, cuya relación con lo analógico se extiende desde su tienda Dosmil2000 a sus otros proyectos sonoros, Equipo Humano Uno –que desarrolla junto a Balbini (Mopno, STA, Bradien)– y Caer-Bien, con Natalia Ninou (Guinea Radio). \n\n\n\nPodemos definir su estilo como un collage sonoro, unas veces con una línea más de ambiente industrial y otras más cercano a la música concreta o la experimentación, todo ello pasado por un filtro lo-fi bajo el que se encuentra un sentido del humor suspendido en la oscuridad.",
    "event_start": "25 jun. 2016",
    "event_end": "null",
    "event_venue": "Convent dels Àngels",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/nieve-fuga/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/nieve-fuga/1/actividades/activ"
  },
  {
    "event_title1": "The Museum is Closed",
    "event_title2": "Eix del Mal",
    "event_image-src": "http://www.macba.cat/uploads/20160519/museum_is_closed_eix_del_mal.3.jpg",
    "event_text": "The Museum is Closed es un espacio de mediación entre agentes a partir de la escucha de propuestas con la voluntad de generar reflexión y diálogo en torno a la práctica artística. El 21 de junio invitamos a la asociación cultural discófila Eix del Mal para reflexionar sobre su trabajo llevado a cabo en los últimos dos años y hablar de sus proyectos en curso. Para ello se ofrecerá una audición especial. \n\n\n\nEix del Mal es una asociación cultural de aficionados a los discos fonográficos. Su objetivo es la divulgación de la música popular contemporánea en su vertiente más underground, dando a conocer obras de formaciones emergentes, olvidadas o ignoradas por su escaso interés comercial. Con este fin Eix del Mal publica un blog, programa audiciones periódicas y organiza otros saraos esporádicos, como el MALDALTURA_Festival de Música Independent de Llessui. Eix del Mal recupera el espíritu de la Associació Pro-Música Discòfils, que en su manifiesto de 1935, firmado por personalidades de distintos ámbitos culturales, exhortaba a los ciudadanos amantes de la música a unirse a ella, subrayando el interés intrínseco del disco, así como su papel culturizador.\n\n\n\nMás información en http://leixdelmal.tumblr.com/\n     \n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/",
    "event_start": "21 jun. 2016",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/eix-del-mal-the-museum-is-closed/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/eix-del-mal-the-museum-is-closed/1/actividades/activ"
  }
]