[
  {
    "event_title1": "MACBA Collage Lab",
    "event_title2": "Taller de los Amigos",
    "event_image-src": "http://www.macba.cat/uploads/20160422/cutters_b_17.3.jpg",
    "event_text": "El MACBA Collage Lab es un espacio de experimentación, reflexión y práctica del collage conducido por Max-o-matic, artista especializado en esta técnica. El objetivo de este espacio es encontrar nuevas formas de expresión, herramientas, enfoques y modos de abordar una técnica cuyas limitaciones son a la vez su principal valor como disparador creativo. En cada sesión se trabajarán propuestas diferentes para que los asistentes descubran, cada uno a su ritmo, cómo desarrollar esta práctica más allá de sus clichés, acercándose a un lenguaje propio.",
    "event_start": "13 mayo",
    "event_end": "03 jun. 2016",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/amigos-macba-collage-lab-mayo/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/amigos-macba-collage-lab-mayo/1/actividades/activ"
  },
  {
    "event_title1": "Pi(e)ce",
    "event_title2": "A cargo de Tantarantana. Habitació 1418",
    "event_image-src": "http://www.macba.cat/uploads/20160111/tantarantana.3.jpg",
    "event_text": "La Habitació 1418 se convierte a lo largo de distintas sesiones en un laboratorio de sonido y en un espacio de creación teatral.\n\n\n\nBajo la supervisión del director musical Nuno Rebelo y con la colaboración de uno de los coros del proyecto Clavé XXI del Palau de la Música Catalana, los roomers de la Habitació 1418 aprenderán a diseñar la música de un espectáculo teatral. El proyecto de creación participativa PI(E)CE, impulsado por el Teatro Tantarantana de Barcelona, reúne a jóvenes y mayores de los barrios del Raval, Poble Sec y Ciutat Vella e implica a los institutos Consell de Cent y Milà i Fontanals. Juntos trabajarán en la realización de una nueva pieza teatral.",
    "event_start": "23 ene.",
    "event_end": "18 jun. 2016",
    "event_venue": "CED",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/bamba-lina/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/bamba-lina/1/actividades/activ"
  },
  {
    "event_title1": "Observatorio de los Públicos del Patrimonio Cultural (OPPCC)",
    "event_title2": "Jornada de presentación",
    "event_image-src": "http://www.macba.cat/uploads/20140502/Nueva_imagen.2.JPG",
    "event_text": "Los públicos son el centro de la acción de los equipamientos patrimoniales. Así, las organizaciones museísticas dedican esfuerzos a ofrecer exposiciones, actividades y servicios que sean de interés para los diversos colectivos de públicos a los que se dirigen. Por esta razón, los museos necesitan conocer a sus públicos para establecer una comunicación eficaz, evaluar sus servicios y crear una comunidad con la que establecer vínculos estables y continuos a lo largo del tiempo.\n\n\n\nEl Observatorio de los Públicos del Patrimonio Cultural de Cataluña (OPPCC) tiene por objetivo apoyar a los museos y otros equipamientos patrimoniales del país en el conocimiento de sus visitantes y usuarios para crear, mantener y desarrollar nuevas audiencias y mejorar el uso social del patrimonio cultural. El OPPCC desarrolla su misión ofreciendo herramientas a los museos y colaborando en la formación de los profesionales de los equipamientos patrimoniales en la investigación de sus públicos y en la evaluación de sus actividades.\n\n\n\nEsta Jornada, la primera que celebra el OPPCC, supone su presentación en sociedad y quiere dar a conocer experiencias, tanto del ámbito nacional como internacional, sobre cómo los museos transforman los datos que obtienen de sus estudios en un instrumento de utilidad para mejorar las relaciones con sus públicos.\n\n\n\nEl Observatorio de los Públicos del Patrimonio Cultural es un proyecto que desarrolla el Institut Català de Recerca en Patrimoni Cultural (ICRPC) con el apoyo de la Generalitat de Catalunya y la Universitat de Girona.",
    "event_start": "26 mayo 2016",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/observatorio-publicos-patrimonio-cultural/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/observatorio-publicos-patrimonio-cultural/1/actividades/activ"
  },
  {
    "event_title1": "MEMORABILIA. Coleccionando objetos sonoros con… Anki Toner",
    "event_title2": "RWM entre bambalinas",
    "event_image-src": "http://www.macba.cat/uploads/20160414/audiophonic.3.jpg",
    "event_text": "Con motivo del décimo aniversario de Ràdio Web MACBA, conversamos con el coleccionista sonoro Anki Toner sobre su colección personal de discos y objetos gramofónicos, intentando trasladar a las salas uno de los momentos invisibles y de máxima concentración de energía entre sus bambalinas: la conversación, momento máximo de sinergia en que se produce el discurso antes de ser encapsulado. \n\n\n\nA través de la colección de Anki Toner, única en su estilo por su obsesión por acumular objetos que contienen o reproducen sonido (discos de todos los tamaños y para todos los soportes posibles, pero también sellos, talking tapes, juguetes, reproductores y otras muchas curiosidades), reflexionamos sobre la historiografía y evolución tecnológica de los formatos de grabación, cuestionamos la alta y baja fidelidad, afrontamos la problemática de la acumulación doméstica y el archivo, ponemos sobre la mesa la extraña noción de «metadisco», descubrimos los discos aleatorios y compartimos su peculiar manera de navegar en el mercado del coleccionismo sonoro, con un cambio de paradigma (lo digital) que no ha afectado su curioso recorrido.\n\n\n\nAnki Toner entiende el coleccionismo como una negociación entre la compulsión y lo relacional y cuenta que dejó de contar sus discos después de que un accidente informático le borrase su base de datos. Estima que esta incluye más de cinco mil discos entre todos los formatos (físicos, se entiende), casi cien reproductores, amén de una cantidad indeterminada de objetos afines, desde complementos (por poner un ejemplo: cajitas de agujas de gramófono) hasta documentación variada, todos ellos amontonados en un piso del Eixample que se queda pequeño.\n\n\n\nMás información: http://rwm.macba.cat/es/extra/memorabilia_anki_toner_conversation/capsula",
    "event_start": "28 mayo 2016",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/memorabilia-anki-toner-10-aniversario-rwm/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/memorabilia-anki-toner-10-aniversario-rwm/1/actividades/activ"
  }
]