[{"EVENT NAME":"Ein Kopfdrehen – es ist windstill","VENUE NAME":"Art Container","ORGANIZER NAME":"Art Container","START DATE":"11/03/2017","START TIME":"","END DATE":"11/30/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Alternative Räume, Ausstellung, Zeitgenössische Kunst","EVENT COST":"0","EVENT WEBSITE":"http://artcontainer.ch/wp/?event=ein-kopfdrehen-es-ist-windstill","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://artcontainer.ch/wp/wp-content/uploads/2017/06/Ewald_Buenter_png.png' width='228' height='182' alt='Ein Kopfdrehen – es ist windstill' />Eventdauer: <br /> 03.11.2017 - 30.11.2017<br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br />von Franziska Ewald und Renata Bünter<br />Franziska Ewald reflektiert die innere Verletzlichkeit des Menschen und dessen Beziehung zu einer Welt, die geprägt ist durch Schnelllebigkeit und Konsum. Sie setzt  dabei Malerei, Druckgraphik, Fotografie, Installation und Sound ein. Die Gleichwertigkeit der Materialität spielt in ihren Arbeiten eine wichtige Rolle. So verweben sich Figur und Raum zu einem einzigen Klangteppich. <br />Renata Bünter ist Bildhauerin, Zeichnerin, Autorin und Videokünstlerin. Den unterschiedlichen Medien gemeinsam ist das zentrale Thema der Erinnerung – immer wieder werden Bilder dazu evoziert, mit den Mitteln der Skulptur, der Sprache, der Fotografie, in Zeichnungen oder Videos. Eng verbunden mit der Erinnerung sind autobiografische Sujets. Bünter schafft Zeit- und Erinnerungsbilder, die manchmal Dokument-Charakter erreichen. Das Flüchtige, Fragile ist typisch für ihre Arbeitsweise. Versatzstücke werden angeboten, Hinweise gelegt, doch vieles bleibt bewusst in der Schwebe.<br />www.franziskaewald.ch<br /><br />www.renatabuenter.ch</p>","EVENT IMAGE":"http://artcontainer.ch/wp/wp-content/uploads/2017/06/Ewald_Buenter_png.png"},{"EVENT NAME":"Subsurface scattering","VENUE NAME":"Art Container","ORGANIZER NAME":"Art Container","START DATE":"09/29/2017","START TIME":"","END DATE":"10/25/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Alternative Räume, Ausstellung, Zeitgenössische Kunst","EVENT COST":"0","EVENT WEBSITE":"http://artcontainer.ch/wp/?event=subsurface-scattering","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p>Eventdauer: <br /> 29.09.2017 - 25.10.2017<br /><br /><br />von Thomas Knüsel und Lukas Geisseler<br />Vernissage am 29. September, 19 Uhr<br />In seinen Arbeiten bearbeitet Lukas Geisseler soziopolitische und ökonomische Fragen. Aus seinen Recherchen entstehen Zeichnungen, dieStrukturen globaler und lokaler Zusammenhänge nüchtern verknüpfen. So zeichnet er etwa in der Serie »displaced« die Linien von Waffenexporten aus der Schweiz und Asylgesuchen an die Schweiz über mehrere Jahre nach. <br />Thomas Knüsel stellt Fragen zum Verhältnis subjektiver Wahrnehmung und wissenschaftlicher Gewissheit. Daraus entwickelt er Artefakte in unterschiedlichsten Medien. Diese Artefakte – „humanmadeobjects“ wie Modelle, Bilder und gefundene Gegenstände – stehen häufig in Verbindung mit einer Ästhetik, die in wissenschaftlichen Modellen und Visualisierungen zu finden ist. Seine Objekte eröffnen ein ambivalentes Feld zwischen Sinn und Sinnlichkeit.<br /><br /><br />Thomas Knüsel</p>","EVENT IMAGE":""}]
