[{"EVENT NAME":"Qué sabe la historia de morderse las uñas. Troquel - Francesc Torres / Santiago Ydáñez","VENUE NAME":"Arts Santa Mónica","ORGANIZER NAME":"Arts Santa Mónica","START DATE":"10/31/2017","START TIME":"","END DATE":"01/14/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Arts Santa Mónica, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://artssantamonica.gencat.cat/es/detall/Que-en-sap-la-historia-de-mossegar-se-les-ungles.-Troquel","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Que-en-sap-la-historia/Santiago-Ydanez-606x420.jpg_356955165.jpg' width='228' height='182' alt='Qué sabe la historia de morderse las uñas. Troquel - Francesc Torres / Santiago Ydáñez' />Esta exposición plantea un diálogo entre dos artistas de generaciones muy diferenciadas y dos obras con técnicas completamente distintas. Por un lado, Francesc Torres presenta una videoinstalación que parte de material fílmico y fotográfico inédito de la biblioteca de la Universidad de Nueva York, procedente de la donación de Harry Randall, fotógrafo y cámara de la Brigada Lincoln, la unidad de voluntarios americanos que viajó a España para defender la República durante la Guerra Civil española. El material se filmó durante los años 1937 y 1938, cubre varios frentes de guerra —la Zona Centro (Guadalajara), Teruel y el Ebro—, y en él aparecen personajes relevantes como Ernest Hemingway, la periodista Martha Gellhorn y Vladimir Copic, comandante de la XV Brigada, en la cual se integraba la Brigada Lincoln.<br />Por otra parte, Santiago Ydáñez, que en anteriores trabajos ha revisado períodos históricos como el nazismo, muestra una serie de pinturas de gran formato que fijan, profundizan y amplifican momentos puntuales del mismo documento fílmico.<br />Hasta ahora, la videoinstalación de Francesc Torres se había presentado de manera individual en diferentes museos, como por ejemplo The Davis Museum del Wellesley College, Massachusetts EE. UU. (2015) y el Museo de Teruel (2016).<br />Con motivo de esta nueva presentación, Francesc Torres ha pedido a Santiago Ydáñez la creación de un nuevo trabajo que partiera también del documento fílmico inédito de Harry Randall. Este hecho concede una nueva dimensión al proyecto, puesto que la duplicidad de miradas sobre una misma fuente histórica transforma el resultado final en función de los diferentes lenguajes artísticos que utiliza cada uno de los autores. En cuanto a Francesc Torres, se sirve del vídeo, la fotografía y los objetos encontrados; y en cuanto a Santiago Ydáñez, se centra exclusivamente en la pintura, entendida como una traslación de momentos congelados del filme de una manera distanciada, inmediata y casi conceptual.<br />Desde un primer momento, Francesc Torres se acercó a la fuente original desde el respeto más absoluto. Tal y como explica el artista: «Decidí mostrar todo el material tal y como estaba, incluidas las tomas defectuosas. No quise destruir la calidad de hallazgo histórico en estado clínicamente intacto que constituye esas imágenes fascinantes. Quise preservar la dicotomía del tiempo histórico, lineal, con el tiempo desordenado, onírico, el tiempo del mito y de la memoria que coexistían en los fotogramas de la película de Randall. Es así como la memoria funciona. Lo que hice fue añadir mi propio metraje, grabado en los mismos lugares, como contrapunto al material encontrado para llevarlo todo a nuestro presente alienado y amnésico, ignorante de su historia».<br />Santiago Ydáñez se ha acercado de una manera muy diferente y no ha partido de la crudeza del material original, pero sí que ha partido desde la distancia justa que concede la imagen estática y aislada con sumo cuidado de un relato espacio-temporal más largo —el del filme. Tal distancia se ha visto aumentada por el propio acto de pintar, que en última instancia genera una nueva realidad, un nuevo espacio desde el que encarar la historia.</p>","EVENT IMAGE":"http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Que-en-sap-la-historia/Santiago-Ydanez-606x420.jpg_356955165.jpg"}]
