[{"event_link":"http://artcontainer.ch/wp/?event=hidden-faces","event_title":"HIDDEN FACES","event_description":"<p>Eventdauer: \n\t19.05.2017 - 15.06.2017\n\n\nvon Michele D’Ariano Simionato und Andy Storchenegger\nHIDDEN FACES arbeitet mit einem urschweizerischen Thema, mit Jahrhunderte alten Bräuchen und lässt sich gleichzeitig auf intensive Weise auf die fremden, hier asylsuchenden Menschen ein. Wir erzählen diesen Menschen von uns selber, von unserer Eigenart als Schweizer und lassen sie dann frei gestalten: Ihre Maske, auf die sie auch ihre Geschichte kleben können, wenn sie dies möchten. Ein spielerischer Umgang mit Tradition und Moderne, mit dem Hiersein und dem Woanders-herkommen.\nDen Teilnehmenden bringt der Workshop ein paar positive Momente und verhilft ihnen so zu einigen bunten Erinnerungen in einer meist schwierigen Zeit. Die Masken sind die Zeugen dieser Zeit. Geplant ist auch ein Buch, das ihre Geschichten festhält. Das Projekt bringt ganz unmittelbar kleine Lichtblicke in die Routine des Alltags und hinterlässt gleichzeitig etwas Bleibendes.</p><p><a href='http://artcontainer.ch/wp/?event=hidden-faces' target='_blank'>+info</a></p>","event_start":"05/19/2017","event_end":"06/15/2017","event_category":"Alternative Räume, Ausstellung, Zeitgenössische Kunst","event_organizer":"Art Container","event_venue":"Art Container","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://artcontainer.ch/wp/?event=illusionsraum","event_title":"Illusions-Raum","event_description":"<p><img src='http://artcontainer.ch/wp/wp-content/uploads/2016/12/nurworte_450x300.jpg' width='228' height='182' alt='Illusions-Raum' />Eventdauer: \n\t09.12.2016 - 28.02.2017\n\n\n\n\n“Nur Worte!” Ausstellung im artcontainer, Finissage 8. Dezember 2016    ©Janeth Berrettini\nartcontainer – Raum für Illusionen \nDer artcontainer ist ein Offspace, der erst ab 4 Grad Celsius physisch als Raum erlebt werden kann; bei kälterer Temperatur wandelt er sich zu einem virtuellen Raum, zu einer Illusion.\nDer Illusionsraum erschafft eine Wirklichkeit, innerhalb derer der gesamte reale Raum als illusorisch erscheint – noch illusorischer als selbst eine extreme Heterotopie. Heterotopien sind tatsächlich realisierte Utopien, gewissermassen Orte ausserhalb aller Orte. Michel Foucault verwendete den Begriff 1967 für “Räume bzw. Orte und deren ordnungssystematische Bedeutung, welche die zu einer Zeit vorgegebenen Normen nur zum Teil umgesetzt haben oder die nach eigenen Regeln funktionieren”. (Heterotopie, aus gr. hetero (anders) und topos (Ort). Es sind Orte, an denen von der herrschenden Norm abweichendes Verhalten ritualisiert und lokalisiert wird. Foucault nimmt an, dass es Räume gibt, die in besonderer Weise gesellschaftliche Verhältnisse reflektieren, indem sie sie repräsentieren, negieren oder umkehren. Als Beispiele für Heterotopien nennt Foucault u.a. Erholungsheime, psychiatrische Kliniken, Gefängnisse, Kasernen, Friedhöfe, Kinos, Gärten, Museen, Festwiesen, Gästehäuser, Bordelle, sowie das Schiff als Heterotopie schlechthin. \nBordell oder Schiff?\n\n\n\nlinks: Die havarierte MSC Chitra wurde 2011 mitsamt gefährlicher Fracht auf offenem Meer versenkt.\n\nrechts: Die CSCL Globe 2015 auf Jungfernreise; sie ist 400 Meter lang und kann 19’100 Container tragen.\nIm Zeitalter des Containers\n\nOhne den Container gäbe es nicht die Globalisierung. Die Geschwindigkeit der Verkehrsmittel und Telekommunikationsmedien mag die verschiedenen Regionen der Erde zu einer einzigen Welt verbunden haben. Doch die universelle Verteilung von Waren übernimmt der Container.\nIn unerbittlicher Wiederholung bringt der Container das bodenlose Fundament einer Welt zu Tage, die im Zeichen der Ware steht. Er verbreitet eine Aura der Ort- und Beziehungslosigkeit. Ebenso gut wie er hier steht, könnte er überall anders stehen. Ebenso gut wie er dieses enthält, könnte er alles andere enthalten. „Der Container wird die Zufälligkeit von allem Möglichen, womit er beladen wird, nicht los. Er kann nicht behalten, was wichtig und wesentlich ist. Denn er behält alles nur vorübergehend.” (Hannes Böhringer). Die Populärkultur und einige ihrer hoch-kulturellen Verlängerungen haben eine gewisse Vorliebe für den Container entwickelt. So wurde er zum Mittelpunkt theatraler Inszenierungen (Christoph Schlingensief, René Pollesch), Gegenstand avantgardistischer Architekturkonzepte (z.B. Lot-ek), sowie zum Austragungsort zeitgenössischer Kunst (z.B. Art Basel Miami, Buga 05 München) und experimenteller Fernsehformate (Big Brother).\nDas Prinzip Containerisierung betrifft nicht nur die Verkehrs- und Warenströme. Es hat längst Einzug in die unterschiedlichsten gesellschaftlichen Bereiche gehalten – ob als Fernsehformat, als psychologisches Modell sozialer Interaktion oder als realer Ort für so unterschiedliche Nutzungen wie Universität, Sparkasse, Asylantenwohnheim, Kindertagesstätte, Bauleitung oder Brillengeschäft. Der Container, der universelle Behälter ist allgegenwärtig.\n\nwww.containerwelt.info</p><p><a href='http://artcontainer.ch/wp/?event=illusionsraum' target='_blank'>+info</a></p>","event_start":"12/09/2016","event_end":"02/28/2017","event_category":"Alternative Räume, Ausstellung, Zeitgenössische Kunst","event_organizer":"Art Container","event_venue":"Art Container","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
