[{"event_link":"http://kunsthallezurich.ch/de/speak-lokal","event_title":"Speak, Lokal","event_description":"<p><img src='http://kunsthallezurich.ch/sites/default/files/styles/frontpage_featured/public/01_the_lovers.jpg?itok=nR4x0EnB' width='228' height='182' alt='Speak, Lokal' />Eröffnung: Freitag, 3. März 2017\nDie Ausstellung Speak, Lokal interessiert sich dafür, wie Künstlerinnen und Künstler an verschiedenen Orten der Welt lokale Gegebenheiten untersuchen und thematisieren. Das begrenzte Lokale wird – scheinbar paradoxerweise – als Ort der Autonomie und der Befreiung wahrgenommen. Es dient als Raum für Aktivismus und «Archivismus» und als Ort, wo Skulptur, Fotografie, Film, Architektur und Zeichnung eine messbare Relevanz entwickeln. Im Lokalen ist Präzision gefragt, denn dort wissen alle alles besser. Es ist diese Präzision, welche Unterschiede sichtbar macht, Klarheit schafft und Widerstand ermöglicht. Leidenschaft wird so tragfähig und bringt Veränderung. Speak, Lokal ist somit ein optimistisches Vorhaben. Dabei verschliesst es sich nicht den Untiefen des Lokalen. Denn dieses grenzt ganz offensichtlich an Nationalismus, Provinzialismus und Kommerz – eine Nähe, wie sie exemplarisch von Slogans wie «Buy Local!» verkörpert wird. Nur ein kleiner Schritt trennt das Regionale von Heimat und Hurrapatriotismus. In Wahrheit gibt es das Lokale längst nicht mehr, es ist eine Sehnsuchtsformel und eine Fiktion – wenn auch eine sehr machtvolle. Sie ist die Antwort auf eine viel grössere, alles durchdringende Frage, nämlich die der Zugehörigkeit. Diese stellt sich heute mit grösster Vehemenz, und immer öfters wird darauf mit Rasse, Klasse, Religion und Nation geantwortet. Dem stellen die Künstlerinnen und Künstler ihre Sichtweisen und ihre je eigenen Sprachen entgegen, ob in Dhaka, New York, Dubai oder Zürich.\nMit Yuji Agematsu (New York), Sarnath Banerjee (Berlin/Delhi), FPBJPC (New York), Ramin Haerizadeh/Rokni Haerizadeh/Hesam Rahmanian (Dubai/Teheran), Chantal Kaufmann/Marc Hunziker/Rafal Skoczek (Zürich), Samsul Alam Helal (Dhaka), Nana Kipiani (Tbilisi), Maggie Lee (New York), Sally Schonfeldt (Zürich/Adelaide), Rafiqul Shuvo (Dhaka/Wien), Ramaya Tegegne (Genf), Theory Tuesdays / Philip Matesic (Zürich), Piotr Uklański (New York/Warschau), Shirin Yousefi (Lausanne/Teheran) \nSpeak, Lokal wird von einem vielseitigen Veranstaltungsprogramm begleitet. Jeden Dienstagabend findet um 20h Theory Tuesdays statt, um theoretische Texte gemeinsam zu diskutieren. Freier Eintritt, keine Anmeldung erforderlich, der jeweilige Text wird eine Woche zuvor hier hochgeladen. Jeden Donnerstagabend gibt es Führungen und weitere Aktivitäten (Performances, Bars, Talks) werden fortlaufend auf unserem Veranstaltungskalender bekannt gemacht. Abonnieren Sie unseren Newsletter, um auf dem Laufenden zu bleiben!\nZur Eröffnung am 3. März ist Gasthaus / Maya Minder zu Gast in der Kunsthalle Zürich!\nDiese Ausstellung wird grosszügig unterstützt von\nKADIST\nErnst und Olga Gubler-Hablützel Stiftung\nGeorges und Jenny Bloch-Stiftung \nSamdani Art Foundation\nStiftung Erna und Curt Burgauer \nHotel Castell, Zuoz</p><p><a href='http://kunsthallezurich.ch/de/speak-lokal' target='_blank'>+info</a></p>","event_start":"03/04/2017","event_end":"05/07/2017","event_category":"Kunsthalle Zürich","event_organizer":"Kunsthalle Zürich","event_venue":"Kunsthalle Zürich","event_cost":"12","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://kunsthallezurich.ch/de/cheryl-donegan","event_title":"Cheryl Donegan","event_description":"<p><img src='http://kunsthallezurich.ch/sites/default/files/styles/frontpage_featured/public/cheryl-donegan-scenes-and-commercials-750x400.jpg?itok=7eZ_g7eq' width='228' height='182' alt='Cheryl Donegan' />Eröffnung: Freitag, 25. August 2017\nIn der Kunsthalle Zürich wird Cheryl Donegans Werk erstmals in Europa umfassend zu sehen sein. Donegan setzt sich in ihren Filmen, Bildern und Projekten mit Malerei auseinander, aber auf eine Art, die zunächst verkehrt oder falsch gedacht erscheint. Eine scheinbare Unprofessionalität ist hier am Werk, die jedoch aufs Glatteis führt. Denn Donegans Werk bezeugt durchaus eine tiefe Kenntnis des Gegenstands und ist geprägt von einer künstlerischen Haltung jenseits von Zynismus und billigen Anspielungen.</p><p><a href='http://kunsthallezurich.ch/de/cheryl-donegan' target='_blank'>+info</a></p>","event_start":"08/26/2017","event_end":"11/19/2017","event_category":"Kunsthalle Zürich","event_organizer":"Kunsthalle Zürich","event_venue":"Kunsthalle Zürich","event_cost":"12","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://kunsthallezurich.ch/de/michael-riedel","event_title":"Michael Riedel","event_description":"<p><img src='http://kunsthallezurich.ch/sites/default/files/styles/frontpage_featured/public/10_riedel_plakat_a0_p_kopie.jpg?itok=fWW9DDlC' width='228' height='182' alt='Michael Riedel' />Eröffnung: Freitag, 19. Mai 2017\nDer in Frankfurt am Main lebende Künstler Michael Riedel (*1972) hat in den letzten zwanzig Jahren ein Werk geschaffen, das gerne missverstanden wird und sich kaum mit anderen vergleichen lässt. Ähnlich dem Gemini Zauber, bei dem sich Gegenstände bei der geringsten Berührung vervielfachen und die Vervielfachungen weitere Vervielfachung erfahren, sind Riedels Werke Zeugen eines zeitlich sich fortsetzenden Prozesses innerhalb des Kunstsystems. Seine Ausstellung CV in der Kunsthalle Zürich arbeitet mit dem Curriculum Vitae (Lebenslauf), dieser zur Obsession gewordenen Grundform menschlicher und künstlerischer Selbstdefinierung und -vermarktung, die zeitgleich auch zum Eintrag in seinen CV wird. Mit der Praxis der Wiedereinführung gelingt es Riedel von gemachten, nicht gemachten, beziehungsweise zu machenden, Vorgängen zu sprechen. So ist im Verlauf der letzten zwei Jahrzehnte ein Werk entstanden, das in seiner formalen Brillanz, kritischen Klarheit und eleganten Hermetik die Kunst als Kopie in die Kunst wieder einführt und die Produktion quasi verselbständigt hat. \n Zur Ausstellung erscheint ein Katalog mit einem Text von Daniel Baumann und Michael Riedel sowie Installationsansichten der Ausstellung in der Kunsthalle Zürich. Die Buchvernissage ist am 11. Juni 2017 nachmittags.</p><p><a href='http://kunsthallezurich.ch/de/michael-riedel' target='_blank'>+info</a></p>","event_start":"05/20/2017","event_end":"08/13/2017","event_category":"Kunsthalle Zürich","event_organizer":"Kunsthalle Zürich","event_venue":"Kunsthalle Zürich","event_cost":"12","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://kunsthallezurich.ch/de/john-russell","event_title":"John Russell","event_description":"<p><img src='http://kunsthallezurich.ch/sites/default/files/styles/frontpage_featured/public/6b70fd9281ff84d0da9745727921824a.jpg?itok=kcTX4Arn' width='228' height='182' alt='John Russell' />Eröffnung: Freitag, 25. August 2017 \nJohn Russell inszeniert in seinen Filmen, Bildern, Büchern und Installationen Vorstellungen totaler Hybridität von Geschlecht, Natur, Tier und Mensch, von real, virtuell und fiktiv, von Erzählung, Theorie, Religion und Kunst. Seine Fiktionen entwickeln sich zwischen Anarchie, Vakuum und Dystopie, in ihnen ist alles möglich und unser Leben nur noch ein Netzwerk. Satire trifft auf Historienmalerei trifft auf Science Fiction, Vision und Exzess, und wir stehen einer Zukunft gegenüber, die gerade zur Hintertür hereinkommt.</p><p><a href='http://kunsthallezurich.ch/de/john-russell' target='_blank'>+info</a></p>","event_start":"08/26/2017","event_end":"11/19/2017","event_category":"Kunsthalle Zürich","event_organizer":"Kunsthalle Zürich","event_venue":"Kunsthalle Zürich","event_cost":"12","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
