[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17457515_1465812843481265_7727860529807856173_n.jpg?oh=a5e752e38b48f2ed91f2dde22a665bf2&oe=59532679","event_venue":"Architecture UIC","event_link-href":"https://www.facebook.com/events/1864805500435301/","event_title":"Ignasi Pérez-Arnal Lecture","event_start":"28/3/2017","event_end":"28/3/2017","event_organizer":"Biodigital Architecture Master","event_text":"Ignasi Pérez-Arnal will be speaking about Biomimetic Architecture Trends","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"13:00","event_id":"1864805500435301"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17389038_1612067112155994_5122897972316741253_o.jpg?oh=489e5785d40ef7c429689ffb3982ff6b&oe=5966BA3F","event_venue":"N2 Galería","event_link-href":"https://www.facebook.com/events/266813297097846/","event_title":"Inauguración de David Moreno: Obra reciente","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"N2 Galería","event_text":"N2 Galería presenta una nueva exposición con la obra reciente del escultor David Moreno. Os invitamos a la inauguración el jueves 30 de marzo. El artista asistirá al evento.\n\nEn sus esculturas, David Moreno construye arquitecturas imaginarias. Contemplar sus piezas es perderse en ellas. A la experiencia estética hay que añadir la reflexiva. Las arquitecturas de Moreno nos hablan de las relaciones humanas: los lazos que establecemos, la interconexión, los flujos de energía, de amor o de poder entre las personas. Moreno visibiliza nuestros vínculos, filias y fobias con esas delgadas líneas que nos unen a los otros o a nosotros mismos. \nEn esta exposición, David Moreno explora nuevos territorios. Por un lado, la experimentación con el color para añadir otra dimensión a su escultura.  Por otro lado, va un poco más allá en la construcción de espacios imaginarios.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"266813297097846"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17504965_204927323325833_8497541714559616584_o.jpg?oh=b11f7eead6ef91e8ad3131debbafd7d3&oe=5950F4C2","event_venue":"Fontana","event_link-href":"https://www.facebook.com/events/1931537627075441/","event_title":"Gràcia Street Art Tour","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Alternative Barcelona","event_text":"* FREE Street Art Tours in Gràcia @ 10am in front of FONTANA (Metro / green line).\n\n* Tours de Arte Urbana GRATIS, en Gràcia a las 10am frente a FONTANA (Metro / linea verde)!\n\n* Tours de Street Art GRATUITS à 10h devant la station de Metro FONTANA!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"19:00","event_id":"1931537627075441"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17505023_784358668385213_5104196202634327279_o.jpg?oh=0ed5aafeb3150cc70b3cc267723cc186&oe=59588490","event_venue":"OMG BCN","event_link-href":"https://www.facebook.com/events/413329035688066/","event_title":"Inauguración Pop Up La Mandanga","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"OMG BCN","event_text":"El jueves 30 de marzo de 19:30 a 21h inauguramos la Pop Up store de La Mandanga en OMG BCN.\n\nTodavía no conoces el trabajo de la ilustradora? Lápiz y smartphone en mano, Noemí Rebull AKA La Mandangaa suma seguidores y carcajadas con cada ilustración que sube a instagram. Pásate por su cuenta y engánchate a sus juegos de palabras. Su particular humor plasmado en divertidas camisetas y bolsas inundará OMG BCN del 30 de marzo al 13 de abril. Pero si quieres ser el primero en adquirir una de las 20 láminas serie limitada que ha producido en exclusiva para la Pop Up, no te pierdas la inauguración. Además Moritz se suma a la fiesta para celebrar que el humor está de moda en Barcelona.\n\nPop Up: del 30 de marzo al 13 de abril.\nInauguración: jueves 30 de marzo de 19:30 a 21h.\nDónde: OMG BCN, Plaça de la Llana 7, 08003 Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"413329035688066"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17434753_204718653346700_4003715456958662232_o.jpg?oh=9300211d09e9d674ed81b99a7a019e6b&oe=59609AC0","event_venue":"Plaza Universitat","event_link-href":"https://www.facebook.com/events/1204136366372629/","event_title":"Free Raval Street Art Tour","event_start":"31/3/2017","event_end":"31/3/2017","event_organizer":"Alternative Barcelona","event_text":"Join Alternative Barcelona's newest member, Lewis for a *FREE* Street Art Tour through the Raval area! \n\nWe'll learn all about the street art and graffiti scene in Barcelona and admire a variety of installations along the way!\n\nWe'll also be visiting el Raval's \"Montana Shop\" and \"Las Tres Chimeneas\" (a public space where Grafitti/Street Artists can paint legally)\n\n* Meeting point: Plaza Universitat (outside red metro line)\n* The tour is free, but we do work off tips :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"16:00","event_id":"1204136366372629"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17546901_1844516932502525_6201893282047180390_o.jpg?oh=772bede256e333d0fc75d43ba4ba7183&oe=596366A4","event_venue":"Espai d'Art Moritz","event_link-href":"https://www.facebook.com/events/1890464807906060/","event_title":"Un mon paral·lel comissariada per Joan Fontcuberta","event_start":"31/3/2017","event_end":"31/3/2017","event_organizer":"Espai d'Arts Roca Umbert","event_text":"Exposició comissariada per Joan Fontcuberta\nAmb els artistes Robert Feijoo, Ruben Torras, Albert Gusí, Txema Salvans, Andrés Galeano, David Mayo, Barbara Traver, Azahara Cerezo i Alberto Salván.\n\n31/03 a les 19h Inauguració de l’exposició\n\nHorari: de dilluns a divendres de 17 a 21h / Dimarts de 10 a 13h.\nLloc: Centre Cultural Joan N. García-Nieto (c/Mossèn Andreu, 17)\n\nA partir de la seva introducció l’any 2008, Google Street View ha contribuït poderosament a enfortir la idea de que internet suposa un duplicat de la realitat que suplanta la nostra percepció directa del món. Avui podem esbrinar com és la configuració d’una plaça o la forma d’una façana visitant físicament la seva ubicació però també localitzant-la en la pantalla de l’ordinador. Google Street View ens ofereix doncs una percepció en diferit i de segona mà (o de segon ull) i els efectes que es deriven d’aquesta nova eina digital incentiven nombrosos projectes d’artistes contemporanis: la disponibilitat i la contingència d’aquestes imatges produeix una substància visual inèdita –la representació virtual de la realitat– que convida a ser bussejada críticament.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1890464807906060"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17546725_1476374362395689_5019314562099129714_o.jpg?oh=25b7e36bc29a8197a3a1e352eb893e73&oe=59990B7D","event_venue":"Sant Andreu Contemporani","event_link-href":"https://www.facebook.com/events/1892327371011466/","event_title":"Zoinks!","event_start":"1/4/2017","event_end":"1/4/2017","event_organizer":"Sant Andreu Contemporani","event_text":"01.04.17\nZOINKS!\nA cura de Sabel Gavaldon\n\nArtistes: Saelia Aparicio, Pablo Esbert + Federico Vladimir. Ariadna Guiteras, Daniel Moreno Roldán i PLOM\n\nUna exposició és una porta al costat d’una altra. Un passadís amb una dotzena de portes que condueixen a un jardí de camins que es bifurquen. Enlloc de partir d’un tema (que ens obligaria a ser conseqüents), aquesta exposició vol prendre la forma d’un experiment mental. Es tracta d’assajar tantes maneres com sigui possible de no coincidir en una exposició, partint de la base que la manca de sincronia i de reciprocitat són condició necessària —i no un impediment— per a l’experiència estètica. Dels lavabos al terrat i de la cuina al forat de l’escala, ZOINKS! s’estén al llarg de tot un dia vertiginós pels diversos espais del Centre Cívic de Sant Andreu, desplegant-se amb un format serpentejant i discontinu que recorda les persecucions dels cartoons.\n\nAquesta exposició s’ha realitzat a partir d’una selecció lliure entre tots els artistes que es van presentar al Concurs d’Arts Visuals Premi Miquel Casablancas 2016.\n\nZOINKS!\nDissabte 1 d’abril\nD’11 a 14 h i de 17 a 21 h\nCentre Cívic Sant Andreu\nGran de Sant Andreu, 111\nMetro: L1 (Fabra i Puig o Sant Andreu)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"21:00","event_id":"1892327371011466"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17434713_1274577382657973_782953876551509134_o.jpg?oh=a58d495ff5ddbdbaa9236f5b11ac19c6&oe=59666CB3","event_venue":"NauART- Comunidad de artistas","event_link-href":"https://www.facebook.com/events/112948809245579/","event_title":"Inauguramos \"Naturaleza\", de Sergio Sartori","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"Poblenou Crea","event_text":"Naturaleza reunirá una veintena de obras al óleo, realizadas entre el segundo semestre de 2015 y principios del 2017, en las cuales Sartori (Buenos Aires, 1970) explora su preocupación por la disociación existente entre el hombre y el medio natural: su paraíso perdido. El color y la expresión de las emociones son otros de los protagonistas de sus telas. «Con ellas deseo que el espectador abra los ojos», enfatiza el artista.\n\nEn los cuadros de Sartori aparecen personajes imaginarios. Destacan títulos tan sugerentes como \"Operación a la luz de la luna\", \"Karaoke\", \"La luz mala\" y \"Dejemos el paraíso\".        \t\t\t\t\t\n\nAunque este creador empieza a pintar arte figurativo, hoy se siente muy cómodo entre el neoexpresionismo y el surrealismo europeo. Su obra libera fuerza y emoción; un universo figurativo atípico de colores intensos y violentos, entre lo psicodélico y lo chamánico, entre el pesimismo y el optimismo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"112948809245579"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17498804_1404363936292849_5884652441154596322_n.jpg?oh=fcceaff2a3a6ecb27204c392ac0a9a11&oe=594CA5B7","event_venue":"EINA Centre Universitari de Disseny i Art de Barcelona","event_link-href":"https://www.facebook.com/events/274128326332469/","event_title":"Cafè amb Pau Masiá - Dissenyant les experiències del futur","event_start":"3/4/2017","event_end":"3/4/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"El proper 3 d'abril farem un Cafè amb Pau Masiá, exestudiant d'EINA, mentre parla de com ha anat \"Dissenyant les experiències del futur\", entorn el disseny d’experiència d’usuari que fa a Telefónica I+D, on treballa actualment. Farà un breu repàs pels projectes pels que ha passat (Firefox OS, Firefox Hello, Tuenti), repassant com en cada un d’ells el rol del dissenyador és diferent i quines habilitats calen per a cada tipus de projecte.\n\nPau Masiá va acabar els estudis de disseny gràfic a EINA l’any 2013. El gener de 2014 va entrar a treballar a Telefónica I+D al projecte de Firefox OS com a dissenyador visual. Des d'aleshores ha participat en projectes d’àmbit global, treballant amb professionals de tot el món. En 3 anys ha pogut col·laborar amb empreses com Mozilla, els creadors del navegador Firefox, i actualment treballa al departament de disseny de Tuenti, creant el nou projecte de Telefónica per acostar la gestió de les dades als usuaris.\n\nCafè amb... és un cicle de xerrades en el marc del Màster en Disseny Gràfic d'EINA, on, des de diferents mirades de professionals, es tractaran temes relacionats amb l'àmbit del disseny gràfic. Es tracta d'unes trobades mensuals, de només 1h de durada, obertes al públic.\n\n--\n\nEl próximo 3 de abril tomaremos un Café con Pau Masiá, ex estudiante de EINA, mientras habla de cómo ha ido \"Diseñando las experiencias del futuro\", en torno al diseño de experiencia de usuario que realiza en Telefónica I+D, donde trabaja actualmente. Hará un breve repaso por los proyectos por los que ha pasado (Firefox OS, Firefox Hello, Tuenti), repasando como en cada uno de ellos el rol del diseñador es diferente y qué habilidades son necesarias para cada tipo de proyecto.\n\nPau Masiá terminó los estudios de diseño gráfico en EINA el año 2013. En enero de 2014 entró a trabajar en Telefónica I+D en el proyecto de Firefox OS como diseñador visual. Desde entonces ha participado en proyectos de ámbito global, trabajando con profesionales de todo el mundo. En 3 años ha podido colaborar con empresas como Mozilla, los creadores del navegador Firefox, y actualmente trabaja en el departamento de diseño de Tuenti, creando el nuevo proyecto de Telefónica para acercar la gestión de los datos a los usuarios.\n\nCafé con... es un ciclo de charlas en el marco del Master en Diseño Gráfico de EINA, donde, desde diferentes miradas de profesionales, se tratarán temas relacionados con el ámbito del diseño gráfico. Se trata de unos encuentros mensuales, de sólo 1h de duración, abiertas al público.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"16:00","event_id":"274128326332469"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17434689_1855335951392949_7537178090433312958_o.jpg?oh=fb9e21aa35b09cabe3acb4511ead2631&oe=595EE5D0","event_venue":"NauART- Comunidad de artistas","event_link-href":"https://www.facebook.com/events/424880197848111/","event_title":"Taller Intensivo de Pintura: siguiendo a Arno Stern","event_start":"11/4/2017","event_end":"14/4/2017","event_organizer":"Espai Nauart","event_text":"Este taller os permitirá conocer a fondo los principios de Arno Stern.\n\n¿Y quién es Arno Stern?\n●\tPedagogo francés nacido en 1924, en Kassel (Alemania).\n●\tEn 1946, con 22 años, empieza a trabajar, por casualidad, para un orfanato suizo. Sin ideas preconcebidas, observa cómo los niños juegan a pintar y acepta las reglas de ese juego. \n●\tTras un año pintando, los niños pasan a un estado de afirmación.\n●\tPosteriormente, Arno Stern abre su taller en Paris donde sigue las mismas  reglas del juego de pintar. Viaja a poblaciones sin escolarizar para ver cómo dibujan los niños. Observa que todos ellos pintan las mismas cosas. Y esta observación, desmonta las ideas del siglo pasado sobre educación. \n●\tCrea el concepto de Formulación: «todos los seres humanos tenemos una “memoria orgánica” que es universal y que se expresa a través del dibujo libre y espontáneo».\n\n¿Qué aprenderás en este taller?\n●\tCrearás en un espacio libre de juicios, competitividad y consumismo.\n●\tConocerás gente diferente a ti. La posibilidad de ser feliz no está entre tus manos si te comparas con otra persona de tu edad. Competir nos coloca en situación de inseguridad permanente.\n●\tAprenderás de forma natural. Pues, lo que experimentamos es lo que más recordamos.\n●\tEn un taller donde hay una persona que asiste permite delimitar lo colectivo de lo personal. Aprenderás a tener en cuenta a los demás e incorporar hábitos de asistencia.\n●\tA confiar en ti mismo.\n\n¿Qué materiales utilizarás?\n●\tPintura gouache\n●\tBata para pintar o camisa larga (IMPORTANTE: los asistentes al taller deben traer su propia bata o camisa) \n\nFecha y horario del Taller Intensivo de Pintura \n* Del 11 al 14 de abril de 2017, de 17 a 19 h\n\nPrecio \n* 75 euros (* materiales incluidos)\n \nA cargo de: Patricia Hillaire, asistente en educación creadora, bailarina, videoartista. https://espaciodeexpresionbcn.wordpress.com\n\nActividad dirigida a: adultos, estudiantes, amantes del arte, artistas amateurs y profesionales. \n\n¿Cómo pagar el importe del taller?\n●\tIngreso en Nº de cuenta: ES56 0081 0077 8700 0167 3678\n●\tConcepto:  Taller Intensivo de Pintura\n●\tPersona que hace el ingreso\n\nObservaciones\n•  Si alguno de los asistentes anulase su participación en el taller:\n* 15 días antes del inicio: devolución del 50% del importe total.\n*  7 días antes: devolución del 25% del importe total.\n\nPara más información\nTel. 665 234 134\n info@nauart.com/ clubnauart@gmail.com\n\nInscripciones\nTel. 629 015 016\nespaciodeexpresion16@gmail.com\n\nWeb y redes sociales\nhttp://www.nauart.com\nhttps://espaciodeexpresionbcn.wordpress.com\nTwitter: @nauart\nInstagram @clubnauart\nFB Espai Nauart\n\nHashtag Twitter/ Instagram\n#tallerArnoStern","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"19:00","event_id":"424880197848111"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17554247_1396295203755399_3766476406640891007_n.jpg?oh=ea8cbc831343871986ffa6706a8cd7b3&oe=595F79C6","event_venue":"Crater Lab","event_link-href":"https://www.facebook.com/events/1838186273172771/","event_title":"Rrose Present: “Dones que donen… la llum…a l’ombra”","event_start":"15/4/2017","event_end":"15/4/2017","event_organizer":"Crater Lab","event_text":"CRATER-LAB ofrece una carta blanca a la artista Rrose Present, que iluminará el doble programa “Dones que donen… La llum… a l’ombra”. En el primero se mostrarán discursos visuales en tiempo iluminado de Rrose Present. El segundo es un comisariado que dará a luz a una pluralidad de luces (films, vídeos) de mujeres (o dúos) que se autorretratan en el “cómo miran” y/o representan el mundo.\n\n\nPARTE I - Obras Rrose Present\n\nDespués de escribir mil versiones, cada vez más ampliadas dado que la temática es inabarcable. Decidí volver a la fuente para iluminar este discurso. Hace un año aproximadamente, al salir de una proyección de Xcèntric, pude celebrar con Luis, Adriana y Anita que se estaba proyectando “ODE Europe..” en New Year New Works 2016, The Filmmakers Cooperative NYC. Contenta pero triste a la vez, comencé a llorar al pensar en mi madre, en lo feliz que estaría al ver que se estaba reconociendo un poco mi trabajo en algún lugar, y aunque ella tuvo que dejar de escribir (por el machismo que sufren muchas mujeres) yo seguía luchando. Y brindamos por ella y por las mujeres que se quedaron en el camino. Fue a partir de la emoción vivida ese día que se empezó a gestar este programa con una doble proyección. La primera sobre mi trabajo y la segunda sobre un comisariado realizado con mujeres artistas, filmmakers, videoartistas… Programa que dedico inevitablemente, a la mujer que me dio la luz como madre y intelectual (no reconocida) con sus ricas, sabias, sutiles y amorosas palabras…\n\nTEMPESTA A “LES FONTS” D’UNA MEMÒRIA (Tormenta en las fuentes de una memoria)\n2015. 4:48 MIN. I Vídeo I Sonido I Rrose Present\nSerie: Dispositivos de la información\n\nAutorretrato: TEXTures D’UN CAMÍ\n2016. 7 MIN. Filmación video, montaje fotografías, dibujos I Vídeo I Color I Sonido I Rrose Pesent\n\nRETAULES per un Poema (3 o 4 retablos de unos 2 o 3 minutos aproximadamente)\n10 MIN. (aprox.) I Video I Color I Sonido I Rrose Present\n\nLANSDCAPE_1, LANSCAPE_2.0\n2012. 6: 04 MIN. I Filmación vídeo I Color I Sonido I Rrose Present\n\nTODO ES DE COLOR\n2015. 2:46 MIN. I NET-FOOTAGE I Vídeo I Color I Sonido I Rrose Present\nSerie: Video “without-camera” reinterprets “camera-world”\n\nODA EUROPA, MELILLA BEACH 2014 OR HOMAGE TO “LA PLAGE” BY Patrick Bokanowski\n2014. 3:12 MIN. I NET-FOOTAGE I Vídeo I Color I Sonido I Rrose Present\nSerie: Video “without-camera” reinterprets “camera-world”\n\nCODES OF… SENSES II\n2014. 4:39 MIN. I NET-FOOTAGE I Vídeo I Color I Sonido I Rrose Present\nSerie: Video “without-camera” reinterprets “camera-world”\n\n-----\n\nPARTE II\n\nDe luces hay de muchas clases: blancas, negras, rojas, amarillas, azules, turquesas … Hay también de diferentes intensidades y tecnologías: incandescentes, neón, alógenos, led .. Con todas sus diversas características cada una de ellas nos puede iluminar una cara de la realidad que la otra no puede ver, y así juntas podremos tener un abanico de particulares luces que nos iluminen en la constelación de un comisariado sobre mujeres que se autorretratan en el “cómo miran” y/o re-presentan el mundo…\n\nPor este motivo decidí no imponer una única “razón descartiana” sobre lo visible, lo sensible, para escapar de la rigidez de estereotipos culturales, biopolíticos, teóricos sobre los “géneros” y las mujeres impuestos por los regímenes escópicos epocales. Proponiendo un comisariado que dé luz a las “particulares” formas de ver o, sentir y tocar el mundo, que son los filmes o videos, para que nos iluminen en un diálogo común. Invitando a mujeres ( y algún hombre) de diferentes países, edades, culturas …con el vídeo “Comisario” de la serie “pensar con las manos” como introducción al programa.\n\nVídeo introductorio: “COMISARIO” – Serie “Pensar con las manos” (2009- 2010), Vídeo I Color I Silencio I 1 min. 29 seg.\nRROSE PRESENT, Barcelona.\n\nNUCLEAR EMULSIÓN (2013), Vídeo HD I Color I Sonido I 4 min. 14 seg.\nCláudia Cárdenas I Rafael Schlichting (Duo Strangloscope), Brasil\n\nCULTE/ CULTO (2013) Videoperformance, vídeo HD I Color I Sonido I 10 min. 33 seg.\nLYSSETTE YOSELEVITZ, México / Montreal, Canadá\n\nORIGEN DEL MUNDO (EROS / TÁNATOS) O HIROSHIMA SIN AMOR (2015), NET-PORN-FOOTAGE, Vídeo HD I Color I Sonido I 3 min. 30 seg.\nRROSE PRESENT, Barcelona.\n\nREADY-MADE (1992), Súper 8 (proyección digital) I Color I Silencio I 3 min. 52 seg.\nSaul Levine, Connecticut / Boston, y PELLE LOWE\n\nVOTES FOR WOMEN (2013), HDV PAL vídeo I Color | Sonido I 3 min. 6 seg.\nEvelin Stermitz, Austria / NYC\n\nTHE FUTURE IS YOU (2009), Vídeo I B/N & Color I Sonido I 8min. 46 seg.\nLili White\n\nI AM / WAS THERE (2013), Vídeo I Color I Sonido I 1 min.\nNuria Manso Camps\n\nAN ATTEMPT TO DESCRIBE MYSELF IN A MINUTE (2013), Vídeo HD I Color I Sonido I 1 min. 37 seg.\nAnita Serrano \n\nMAMAN, NE T’EN FAIS PAS (Mama, no te preocupes) (2010), Vídeo I Color I Sonido I 5min. 59 seg.\n@MYRIAM JACOB-ALLARD, Montreal, Canadá.\n\nTRACES ET MÉMOIRES, 2008 (Huellas y memorias) (2010), Vídeo I Color I Sonido I 2min. 33 seg.\nNadia Seboussi, Montreal, Canadá\n\n-----\n\nDuración aproximada: 90 minutos.\nFormato de proyección: Digital\nDía y Hora: Sábado, 15 de Abril, a las 20:30h.\nLugar: Crater-Lab, Sant Guillem 17, Barcelona\nPrecio: 5 euros (incluye consumición)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"22:00","event_id":"1838186273172771"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17492717_1379173735461651_5490955037273722073_o.jpg?oh=272e2dded59f51f0b560b26a434933b5&oe=5998BE80","event_venue":"Metric Market","event_link-href":"https://www.facebook.com/events/176723282837209/","event_title":"Behance Portfolio Review Barcelona","event_start":"9/5/2017","event_end":"9/5/2017","event_organizer":"Metric Market","event_text":"Behance Portfolio Review es un encuentro de la comunidad creativa. Diseñadores, artistas, fotógrafos, ilustradores y esos que hacen de todo pueden compartir y enseñar sus portafolios ante grandes profesionales de Barcelona, quienes están deseando destripar y aportar al encuentro sus mejores recomendaciones. Con charlas, cervezas, música y una dinámica divertida, proponemos un evento en el que ningún creativo puede faltar.\n\n¿En qué consiste?\n\n18.00h - Welcome!\n18.30h - Conferencias - Empezamos con una charla centrada en cómo hacerse un hueco en el mundo creativo.\n20.00h - Revisión y valoración de portafolios - Los asistentes se dividen en grupos pequeños para presentar sus trabajos y obtener valoraciones.\n21.30h - After party!\n\n¿Por qué asistir?\n\nPor ejemplo, descubrir ideas frescas que habías pasado por alto. Recibir un sopapo de energía que haga que te pongas las pilas. Aclararte en la búsqueda de esta expresión que tanto tiempo llevas anhelando y te llevará a la fama. Flipar aún más. En definitiva, asistir a una revisión de portafolios donde puedes presentar tu trabajo y recibir comentarios que te ayudarán, además de escuchar a distintos oradores y hacer colegas en esta salvaje industria creativa. \n\n¿Dónde?\n\nEn el búnker de Metric Market, Avenida Diagonal 505.\n\n¿Registro?\n\nEvento gratuito con tu entrada (próximamente)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:00","event_id":"176723282837209"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17342932_1384457931611118_7994682439968951496_n.jpg?oh=ca12b7783e46568542ac223f2d0107eb&oe=5953FF35","event_venue":"ADI-FAD","event_link-href":"https://www.facebook.com/events/1272881946127301/","event_title":"DEMO. Understanding Design — Jornada DEMO","event_start":"19/5/2017","event_end":"19/5/2017","event_organizer":"ADI-FAD","event_text":"cat | La Jornada DEMO forma part del programa de DEMO 2017, un programa de tallers, conferències, instal·lacions i exposicions a la ciutat de Barcelona, estructurat al voltant de les pràctiques experimentals, centrades en disseny de producte. L'objectiu és compartir coneixement i projectes amb públic professional, estudiants i tothom interessat en processos de producció alternatius inoves pràctiques creatives. \n\nAl llarg de la Jornada DEMO es presentaran projectes de ponents de renom, tant nacionals com internacionals, a l'Auditori del Disseny Hub Barcelona. Alguns dels ponents confirmats són Raw Color , Alexander Taylor, Maurizio Montalti...\n\nEntrades ja a la venta!*\nMés informació sobre el programa i altres activitats a demo.adifad.org\n\n* Les entrades per la Jornada DEMO no inclouen altres activitats del programa\n\n— \n\nesp | La Jornada DEMO forma parte del programa de DEMO 2017, un programa de talleres, conferencias, instalaciones y exposiciones en la ciudad de Barcelona, estructurado alrededor de las prácticas experimentales, centradas en diseño de producto. El objetivo es compartir conocimiento y proyectos a un público profesional, estudiantes y todos aquellos interesados en procesos de producción alternativos y nuevas prácticas creativas.  \n\nA lo largo de esta Jornada DEMO se presentarán proyectos de ponentes de renombre, tanto nacionales como internacionales, en el Auditorio del Disseny Hub Barcelona. Algunos de los ponentes confirmados son Raw Color, Alexander Taylor, Maurizio Montalti...\n\nEntradas ya a la venta!\nMás información sobre el programa y otras actividades en demo.adifad.org\n\n* Las entradas para la Jornada DEMO no incluyen otras actividades del programa","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:30","event_end-time":"21:30","event_id":"1272881946127301"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17457649_10154551945459506_7545942503732960110_n.jpg?oh=4aeb0bc5c3be3bd86a8930a2f64668e2&oe=59595F67","event_venue":"Anaglifos Art Factory","event_link-href":"https://www.facebook.com/events/1882541795294208/","event_title":"Remarquable? - Exposición | Exhibition","event_start":"28/3/2017","event_end":"31/3/2017","event_organizer":"Luis de Palau","event_text":"En nuestra exposición en la Galería Anaglifos Art Factory podrás descubrir la obra de Aiko Taguchi, Huiping Yang, Yili Lui, Li Jingyi, Siqing Zhang, Ji Xuan Chen, Ming Ying, Kunyu Wang, Yang Xu, Wanjin Li, Zi Yun Zhang, Li Mao Qing, Arthur Cohen, Yoanna Bochowski y Luis de Palau.\n\nEstaremos encantados de recibiros en nuestra inauguración el día 28 de Marzo de 18h a 22h. Y la exposición durará hasta el día 31 a las 17h. \nHabrá bebida y algo de picar para los más rápidos. Nos vemos allí!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"17:00","event_id":"1882541795294208"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/17390839_10156282464523018_5290861274043675947_o.jpg?oh=169ea126e13b02f2d6cbe9f7ca71130d&oe=5960E90E","event_venue":"I am also here","event_link-href":"https://www.facebook.com/events/198167187337621/","event_title":"Exposició SHAME de Mateu Targa","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"Mateu Targa Agustí","event_text":"CAT: Mateu Targa torna a l'acció, i ho fa amb la pintura a l’oli com a eina i amb la vergonya com a vincle. \n\nSHAME és una serie de retrats on apareixen instants d'intimitat, de feblesa o de confrontació amb la realitat. Imatges amb les que Mateu Targa investiga el caràcter psicològic d’un sentiment difícil de classificar, en el que la percepció d’un mateix entra en xoc amb una realitat externa i incontrolable. Amb aquestes imatges busca l’extranyesa, els moments on l’inconscient traeix les nostres conviccions i la nostra estructura mental i personal per reflectir-se en un instant, en un gest o en una expressió. \n\nL'artista, que actualment viu i treballa al Poblenou, intima amb el barri exposant a la galeria I am also here, a partir del 6 d’abril.\n\n\nESP: Mateu Targa vuelve a la acción, y lo hace con la pintura al óleo como herramienta y con la vergüenza como vínculo.\n\nShame es una serie de retratos, instantes de intimidad, de debilidad o de confrontación con la realidad. Imágenes con las que investiga el carácter psicológico de un sentimiento difícil de clasificar, en el que la percepción de uno mismo entra en choque con una realidad externa e incontrolable. Con estas imágenes, Mateu Targa busca la extrañeza, los momentos donde el inconsciente traiciona nuestras convicciones y nuestra estructura mental y personal para reflejarse en un instante, en un gesto o en una expresión.\n\nEl artista, que actualmente vive y trabaja en el Poblenou, intima con el barrio exponiendo en la galería I am also here, a partir del 6 de abril.\n\n\nENG: Mateu Targa Targa strikes again, and does so with the oil painting as a tool and with shame as a link.\n\nShame is a series of portraits, moments of intimacy, weakness or confrontation with reality. Images that he use to investigate the psychological character of a feeling difficult to classify, where the self-perception comes into collision with a external reality and uncontrollable. With these images, Mateu Targa looks for strangeness, moments where the unconscious betrays our convictions and our mental structure and staff to reflect on a moment, a gesture or an expression.\n\nThe artist, who currently lives and works in Poble Nou, intimate with the neighborhood exposing in the gallery \"I am also here\", from 6 April.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"198167187337621"}]