[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/16602964_1269665886431787_4617742086295248832_n.jpg?oh=f872c2fe77eeece3db9ca5c2b3649939&oe=5997FA73","event_venue":"Fundació Setba","event_link-href":"https://www.facebook.com/events/132038910645335/","event_title":"De Natvræ","event_start":"16/2/2017","event_end":"16/2/2017","event_organizer":"Fundació Setba","event_text":"Exposició col·lectiva d’artistes que s’emmirallen en la natura per crear les seves obres.\n \nEl muntatge expositiu presenta un diàleg entre les creacions dels artistes participants i elements naturals del Museu de Ciències Naturals de Granollers.\n\nL’exposició, comissariada per Raquel Medina i Cristina Sampere, la conformen obres de Cristina Almodóvar, Maria Espeus, Adrián Espinós, Malgosia Jankowska, María Reyes Olloqui, Santiago Vélez i Susana Peses.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"132038910645335"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16665367_768627676624942_6254353946410571950_o.jpg?oh=f01a5310a024ecf4ae43604f87f47ff1&oe=59570773","event_venue":"","event_link-href":"https://www.facebook.com/events/746257885536656/","event_title":"35 Salón Internacional del Cómic de Barcelona","event_start":"30/3/2017","event_end":"2/4/2017","event_organizer":"Ruben Gomez Guay","event_text":"FIRA BARCELONA\n\nPALACIOS 1,  2.1 (planta Superior del Palacio 2), 4 Y PLAZA UNIVERS\n\nDel jueves 30 de marzo al domingo 2 de abril de 2017\n\nEl 35 Salón Internacional del Cómic de Barcelona tendrá lugar en los Palacios 1, 2.1 (planta superior del Palacio 2), 4 y en la Plaza Universo de Fira Barcelona Montjuïc.\n\nLa entrada al recinto para todos los visitantes será por la Avenida Reina María Cristina que da acceso a la Plaza Universo.\n\n\nHORARIOS\n\nJueves 30 de marzo: de 10.00 a 20.00 h.\n\nViernes 31 de marzo: de 10.00 a 21.00 h.\n\nSábado 1 de abril: de 10.00 a 21.00 h.\n\nDomingo 2 de abril: de 10.00 a 20.00 h.\n\nhttp://comic-35.ficomic.com/informacion.cfm","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:00","event_end-time":"22:00","event_id":"746257885536656"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17630182_1502877416421171_470504601028743894_n.jpg?oh=26b9ed23e6c01bd50257c06e1d4be273&oe=594D0229","event_venue":"Boca Nord","event_link-href":"https://www.facebook.com/events/1796923410628314/","event_title":"16ena Mostra de Joves Creadors.","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Mostra Joves Creadors","event_text":"La Mostra de Joves Creadors és un espai de trobada anual entre joves creadors del món de les arts escèniques, les arts plàstiques i la fotografia amb l'objectiu d'oferir una finestra on donar a conèixer les creacions de les noves generacions, compartir propostes i crear vincles entre els participants en un entorn atractiu i festiu.\nLa 16a MJC està centrada en la relació existent entre els colors, les emocions i l’art.\n\nARTISTES:\nBlack GearBox \nMonica Justicia\nQuique Ortiz: cargocollective.com/quiqueortiz\nDe la OLD\nSilvia Gil\nIgnasi Poveda Pastor\nÚrsula San Cristóbal\nLUTHIER\nAdrian Pino\nIefc\nPerdent el Nord\nKUNI\nNuria Farrus: http://nuriafarrus.tumblr.com/\nSecond Skin: https://www.instagram.com/second.skin.fotografia/\nX-alma\nVICMA\nSegundo Bouzon Perez\nZISIS: https://zisisnocerone.wordpress.com/\nLA PA\nJúlia Garedo: juliagaredo.com\nNiek González\nGerard Taboada: https://gerardtaboadaphotographer.wordpress.com\nMack's uve\nAnvi Pictures\nRuben Atlas\nNil Perujo\nLourdes Aguirre\ncia. Náufragos\nG'RIOT\nJotasola","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"22:30","event_id":"1796923410628314"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17620274_772888346211889_8650508521966024436_o.jpg?oh=0862320b1027cf3373156e4980e26ae5&oe=595F7518","event_venue":"Begemot Art & Fashion","event_link-href":"https://www.facebook.com/events/193229844510533/","event_title":"Antonio Abellan. Pintura","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Begemot Art & Fashion","event_text":"BEGEMOT ART & FASHION GALLERY presenta la Exposición de pintura  “Un mes en Barcelona” de Antonio Abellan (del 30.03.2017 al 02.05.2017)\nINAUGURACIÓN - Jueves, 30 de Marzo a las 19h\n\nANTONIO ABELLAN (1964, Cartagena (Murcia).\nSu larga trayectoria artística empieza a finales de los años 80 y desde entonces su trabajo ha sido expuesto en galerías y Ferias Internacionales de Arte en España, Bélgica, Suiza, Francia, Holanda, Alemania e Inglaterra. \n\nLa técnica de sus obras es el resultado de una investigación personal. Pinta por medio de capas transparentes y zonas opacas , utilizando texturas variadas y collares sobre lienzos o tablas que prepara  personalmente, dando a la obra un acabado limpio, luminoso y muy original, creando en definitiva un lenguaje exclusivo y personal.\n\nLa presente exposición titulada “Un mes en Barcelona” recoge una serie de obra de tamaño mediano con temática sobre la música, con temas de jazz y clásica y por otra cuadros con variadas escenas urbanas y costumbristas, además de una gran composición de ciclistas al sprint. Todos ellos, según el artista son varios matices de Barcelona: viva, dinámica, latiente...","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"193229844510533"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17390829_1746292892051237_3784280049451279432_o.jpg?oh=aa7fdccd893047a112b38007e9292e10&oe=59952BFC","event_venue":"Caateeb","event_link-href":"https://www.facebook.com/events/397036757341258/","event_title":"Exposición 'Fotografia Arquitectònica'","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Simón García · arqfoto","event_text":"Os invito a la inauguración de mi primera exposición sobre fotografía de arquitectura en el Col·legi d'Aparelladors, Arquitectes Tècnics i Enginyers de l'Edificació de Barcelona CAATEEB. \n\nSerá el jueves que viene día 30 de Marzo a las 19h y se podrá visitar hasta el 2 de junio.\n\nLa entrada es gratuita.\n\nOS ESPERO! :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"397036757341258"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17021632_1866045630340114_5044462918028318640_n.jpg?oh=cfed5cd28383ffb0eec88b003eb4d459&oe=5998CB05","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/381950365520093/","event_title":"Inauguració Expoalumnes","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Fotografia Pati Llimona","event_text":"Mostra col·lectiva dels treballs realitzats als tallers de fotografia del centre\n\nDel 30 de març al 26 d'abril a la sala Ruïnes","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"381950365520093"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17265294_418529635146492_1629388662429800931_n.jpg?oh=9fdd44ad91c68883fa05412a9209beda&oe=594F700D","event_venue":"La Xina Art","event_link-href":"https://www.facebook.com/events/724232377764219/","event_title":"Quadern \"Pier Paolo Pasolini\" a La Xina Art","event_start":"31/3/2017","event_end":"31/3/2017","event_organizer":"La Xina Art","event_text":"En la sede de esta galería y a las 7.30 de la tarde, tendrá lugar una lectura de poemas del nuevo libro de la colección \"Quaderns de Versàlia\", dedicado al poeta Pier Paolo Pasolini, conocido sobre todo como director de cine, que fue asesinado a principios de noviembre de 1975, hace ya cuarenta y un años.\nEn primer lugar, se hará una presentación del autor y después una lectura de algunos poemas de Pasolini en la versión original italiana y en les traducciones publicadas en el volumen.\n\nPara terminar el acto, algunos de los poetas participantes en la edición leerán sus poemas respectivos.\nEl volumen, de 320 paginas, cuya edición ha sido posible gracias a la colaboración económica de la Fundación Banco Sabadell, incluye artículos de especialistas, un gran número de traducciones inéditas y un conjunto notable de poemas motivados. Ha sido ilustrado con 14 dibujos originales del pintor Jerónimo Prieto.\n\n\nTítulo: “Presentación del Quadern \"Pier Paolo Pasolini\"\n\nEspacio: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona\n\nFechas: Viernes 31 de Marzo de 2017\n\nHorario: 19:30h\n\nLa Xina A.R.T. agradece vuestro apoyo informativo a esta exposición","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"724232377764219"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17353671_1127646344011942_3212337534954842038_n.jpg?oh=ddcbed85b514874b9f5313a66e52522d&oe=596BB1D6","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/1679129759054195/","event_title":"Taller práctico de Stop Motion: Elaboración de muñeco standard","event_start":"1/4/2017","event_end":"1/4/2017","event_organizer":"NES","event_text":"Si te da curiosidad el mundo del stop motion, este es tu taller! Este taller está enfocado a desarrollar los principios de la animación aplicados en la técnica Stop Motion con muñecos articulados con estructura de alambre. Esta técnica esta considerada como tradicional.\nEl taller tiene como intención ofrecer una aproximación básica del proceso de trabajo de está técnica de animación, colocando al alcance de todas las personas interesadas en la animación este medio expresivo audiovisual.\n\nEl taller estará dividido en cinco jornadas de trabajo divididas en 5 sesiones de tres horas, en las cuales se impartirán conocimientos teóricos y prácticos de la técnica de animación Stop Motion, con visualización de ejemplos (Ilustraciones, libros y gráficos, y de películas animadas, (de ser posible) además de ejercicios prácticos.\n\nCONTENIDOS  GENERALES:\nPanorama histórico de la animación Stop Motion (breve introducción)\nPrincipios de animación\nDiseño de personaje\nEl proceso de ln\nConstrucción de un muñeco articulado.\n\nEste taller está enfocado a desarrollar los principios de la animación aplicados en la técnica Stop Motion con muñecos articulados con estructura de alambre. Esta técnica esta considerada como tradicional.El taller tiene como intención ofrecer una aproximación básica del proceso de trabajo de está técnica de animación, colocando al alcance de todas las personas interesadas en la animación este medio expresivo audiovisual.El taller estará dividido en cinco jornadas de trabajo divididas en 5 sesiones de tres horas, en las cuales se impartirán conocimientos teóricos y prácticos de la técnica de animación Stop Motion, con visualización de ejemplos (Ilustraciones, libros y gráficos, y de películas animadas, (de ser posible) además de ejercicios prácticos.\n  \nFacilitador: William Escalante\nLugar: Blanca Haddad´s studio. 2da planta. Nau Bosik. C/ Ferran Turné. Metro Sagrera.\n\nFechas (5 sesiones):  Sabados 1,8,22, 29 de Abril y 6 de Mayo. De 11 a 13h.\nPrecio: 100 euros (Con materiales incluidos)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"1679129759054195"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17240447_418514521814670_3085149585765268738_o.jpg?oh=c0b76499dd7255d83311f0faec82b691&oe=59501386","event_venue":"La Xina Art","event_link-href":"https://www.facebook.com/events/1361442987211104/","event_title":"Domingo Martín Medina Manuel Morales","event_start":"1/4/2017","event_end":"1/4/2017","event_organizer":"La Xina Art","event_text":"Domingo reúne una serie de obras representativas del toda su trayectoria creativa, desde el lejano 1988 hasta ahora. Podremos ver trabajos realizados con la técnica del papel \"amate\" de su estancia en México (un procedimiento de las culturas Otomíes), pero también esculturas en maderas tropicales, monotipos, grabados, pinturas o dibujos con tinta china (estos últimos hechos en Barcelona, donde actualmente continúa trabajando).\n\n\nLa instalación en el sótano de Manuel está pensada específicamente para La Xina. El artista desarrolla un discurso sobre los orígenes de la escultura hasta la actualidad y el rito del baile y la musical ancestral. La obra se vertebra en tres escenas posibles: 1.Una instalación escultórica que nos remite a la propia Xina, en su actividad y difusión cultural en la promoción artística como espacio de exposición de ideas. 2.Una escultura, debajo de la bóveda, que nos remite al propio espacio vacío de las dos plantas de la galería y que su lectura final es que \"El vacío no existe!\". Y 3: Un happening musical que consiste en girar sobre uno mismo. Un giro eterno que nos remite a la danza sufí. El átomo baila, y el ser humano lo imita.\n\n\nManuel nos escribe: \"Una frase de Heidegger que me ha seguido siempre dice más o menos así: El hombre gira sobre sí mismo hasta la más extrema alienación\". Nosotros hay regalamos otra de Picabia: \"Si quieres ver cómo es el mundo, tienes que dar una vuelta sobre ti mismo de 360º. Pero si quieres entenderlo, tienes que dar tantas como sean necesarias hasta marearte \". El artista nos invitará a todos los asistentes a participar en la composición de una música primigenia y a bailar la danza del átomo.\n\n  \n\n\n\nTítulo: “Domingo Martín + Manuel Morales”\n\nAutores: Domingo Martín Medina y Manuel Morales\n\nEspacio: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona\n\nFechas: del 1 al 29 de abril de 2017\n\nHorario: De martes a sábado de 17:30 a 20:30h. Visitas concertadas: 678452653\n\nInauguración: sábado 1 de abril a les 19:30 h\n\nDurante el vernissage Manuel Morales realizará un happening musical.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1361442987211104"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/17434471_1475312422501323_8641636887854663049_o.jpg?oh=e9f7849657252c211d437fbfe3c3321d&oe=59982CAC","event_venue":"Hangar.org","event_link-href":"https://www.facebook.com/events/211067422703802/","event_title":"DOSBCNstudio presenta 4x4","event_start":"1/4/2017","event_end":"1/4/2017","event_organizer":"Dosbcn","event_text":"Con motivo de nuestro 4 año , en el 4 mes DOSBCNstudio presenta en colaboración con Hangar y Niu: 4x4, una instalación audiovisual que sincroniza en directo contenido gráfico con las estructuras acusticas generadas por diferentes arquitectos del sonido a traves de MIDI y DMX.\n\n\nEn primer lugar viajaremos a través de la luz estroboscópica con las composiciones selectas de Niño.\n\nPara finalizar, la experimentación acústica de Hartosopash nos llevar al encuentro de una aventura con la proyección de color y formas.\n\n\n+ INFO.\n\n\nDosbcnstudio\n\nEn 2013 nació DOSBCNstudio, un proyecto que ha ido creando su estructura empresarial desde la amistad y el trabajo diario. Formamos un equipo multidisciplinar de artistas urbanos y diseñadores canarios con base en Barcelona. Fusionamos las herramientas digitales con la cultura urbana para generar nuevos lenguajes dentro de la comunicación.\n\n\nNIÑO\nNiño hace música. Ha participado en muchos y muy diferentes proyectos durante casi dos décadas y continúa buscando, jugando y experimentando como forma de entender la misma. Siempre con un pie en sus orígenes y otro en cualquier cosa que no suene conformista, su sonido va desde el hip hop hasta el minimalismo pasando por detalles de funk, jazz fusión, rock progresivo o electrónica experimental.\n\nHa editado discos en sellos nacionales e internacionales como Disboot, Dødpop, Myor, Galleta Records o Donky Pitch, ha participado en festivales como Sónar (Barcelona), Wildlife (Helsinki), Electrónica en Abril (Madrid) o Impakt (Utrecht), ha colaborado con distintos músicos como ElHombreViento, Melkeveien, Sunny Graves, Lost Twin, Urano Players o Garbanzo (con quien forma Diploide) y ha trabajado como dj, técnico de sonido y compositor para espectáculos de danza, cortometrajes, radio, televisión y piezas audiovisuales.\n\nHARTOSOPASH\n\nHartosopash, madrileño afincado en Barcelona, comenzó tocando la guitarra en multitud de grupos de estilos diversos de la escena underground madrileña, y poco a poco fué sustituyendo a las personas por los secuenciadores, cogiéndole el gusto a producir solo. \n\nEn su faceta como productor ha publicado tres trabajos con Escandaloso Xpósito, el reciente \"Garimba\" junto a Shrlstn y gran cantidad de colaboraciones con artistas como Mi.Amargo, Elphomega, Zemo, Big Menu, Juli Giuliani...\n\nMuy presente en la escena underground de Barcelona, se le puede ver en directo a menudo en el club Robadors23, con sus inseparables MPC2000XL y normálmente acompañado de otros músicos y MCs.\n\nVANILLA KILLER\n\nLos inicios artísticos de Vanilla Killer   tienen su orígen en los círculos más underground de Barcelona allá por el 2010, destacando su paso por diversos proyectos a nivel nacional como Rompenúcleos que le han aportado considerable experiencia como DJ y promotora. En la actualidad forma parte de Cientosesenta, colectivo dedicado a promover el Footwork, estilo originario de Chicago, en España. A pesar de trabajar con una amplia paleta sonora, su discurso encuentra un hilo conductor en la contundencia con sets siempre cargados de subgraves y ritmos rotos. Cada sesión supone todo un repaso a los temas imprescindibles de la música de vanguardia, siempre con sutiles guiños a la vieja escuela.\n\nEs también colaboradora habitual en Network, proyecto enfocado a diversas corrientes dentro de la música Bass underground, realizando actuaciones en el Reino Unido junto a sus compañeros de equipo. Sus eclécticas sesiones cargadas de Jungle, Juke, Grime, han sorprendido en fiestas de toda España, incluyendo la mítica Jungle Ting de Barcelona en varias ocasiones, sin olvidar su paso por las cabinas de ciudades como Berlin, Bristol, Londres, York, Shanghai o Pekín. Entre los artistas con que ha compartido cartel se cuentan DJ Barely Legal, DMX Krew, Slugabed, Mouse of Mars, Dj Earl o Audio.\n\n-------\n\nHORARIO 19.45 - 23.45\n\nEntradas online a 5€ (anticipadas). en puerta a 7€\nhttps://www.ticketea.com/entradas-presentacion-instalacion-4x4-dosbcnxhartosopash/\n\nLUGAR , Sala Ricson. Hangar, Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:45","event_end-time":"23:45","event_id":"211067422703802"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17632004_10155301883187125_7825964979744849233_o.jpg?oh=84a1a7027c833927bd64ab6737f55eed&oe=59536A63","event_venue":"Museu Picasso Barcelona","event_link-href":"https://www.facebook.com/events/714234125424977/","event_title":"Lectures-vermut sobre els personatges de l’exposició","event_start":"2/4/2017","event_end":"2/4/2017","event_organizer":"Museu Picasso Barcelona","event_text":"CA - Amics, amigues, col·laboradors, muses i amants: l’ampli espectre de relacions picassianes s’explorarà en tres sessions, on amb un vermut a la mà gaudirem de les lectures dramatitzades de textos sobre aquests personatges.\n\n-3ª sessió, diumenge 2 d'abril: Muses, amigues i companyes\n\nOlga Picasso, Marie-Thérèse Walter, Dora Maar, Nusch Éluard, Lee Miller, Françoise Gilot, Jacqueline Picasso\n\nLectures a càrrec d’Anna Azcona i Marta Millà\n\nVeus: Anna Ferret i Sandra Santiago\n\nEntrada gratuïta, aforament limitat\n\nSala d’actes\n\nPlaça Jaume Sabartés, 1\n\nDirecció: Anna Barrachina\n\nDisseny d’il·luminació: Carlos G. Alvira\n\nDocumentació: Aina Mercader\n\nES - Amigos, amigas, colaboradores, musas y amantes: el amplio espectro de relaciones picassianas se explorará en tres sesiones, en las que con un vermut en la mano disfrutaremos de las lecturas dramatizadas de textos sobre los personajes.\n\n-3ª sesión, domingo 2 de abril: Musas, amigas, compañeras\n\nOlga Picasso, Marie-Thérèse Walter, Dora Maar, Nusch Éluard, Lee Miller, Françoise Gilot, Jacqueline Picasso\n\nLecturas a cargo de Anna Azcona y Marta Millà\n\nVoces: Anna Ferret y Sandra Santiago\n\nEntrada gratuita, aforo limitado\n\nSala de actos\n\nPlaza Jaume Sabartés, 1\n\nDirección: Anna Barrachina\n\nDiseño de iluminación: Carlos G. Alvira\n\nDocumentación: Aina Mercader\n\nEN - Friends, collaborators, muses and lovers: the wide spectre of Picasso's relations will be explored in three sessions: in which, with a vermouth in the hand, we will enjoy dramatised interpretations of texts about these characters. \n\nDirection: Anna Barrachina\n\n3rd session, Sunday April 2nd: Muses, friends and colleagues\n\nOlga Picasso, Marie-Thérèse Walter, Dora Maar, Nusch Éluard, Lee Miller, Françoise Gilot, Jacqueline Picasso\n\nReadings given by Anna Azcona and Marta Millà\n\nVoices: Anna Ferret and Sandra Santiago\n\nAdmission free of charge, limited capacity\n\nLecture hall","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"13:30","event_id":"714234125424977"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17493093_203808673440250_7755476983178354575_o.jpg?oh=65bf7231568074364757969d76eaabc8&oe=594EEA1A","event_venue":"Utopia126","event_link-href":"https://www.facebook.com/events/2069757436584385/","event_title":"Capsule 02","event_start":"2/4/2017","event_end":"2/4/2017","event_organizer":"LOOM","event_text":"Second Capsule with two new rooms of Utopia126 open.\n\nLOOM have created an immersive multidisciplinary event exploring Utopia, Dystopia, and the present moment.\n\nIn addition to the in-house LOOM pieces, the collaborative artistic program includes:\n\nAnimation, video and collage installation by Mariona Puig\nAudiovisual installation by Sun Color\nSound Design by Claus Vega\nPerformance by Meagan O'Shea and Christine Aquilina, choreographed by Aoife Courtney-Swan\nInteractive installation by Ingi Guðjónsson and Kristhal Samanian\nLive performance by Pyramids on the Street\n\nFood and drinks selection coming soon!\n\nJoin us next Sunday 02th of April at 17h.\n\nTo attend, download your free ticket here: \nhttps://loom-capsule-02.eventbrite.es\n*No need to print it, just show it on your phone in the entrance.\n\n--\nSegunda Cápsula con dos nuevas salas de Utopia126 abiertas.\n\nLOOM ha creado un evento multidisciplinario inmersivo, explorando conceptos como la Utopía, la Distopía y el momento presente.\n\nAdemás de las piezas in-house de LOOM, el programa artístico colaborativo incluye:\n\nInstalación de animación, video y collage de Mariona Puig\nInstalación audiovisual de Sun Color\nDiseño de sonido de Claus Vega\nActuación de Meagan O'Shea y Christine Aquilina, coreografía por Aoife Courtney-Swan\nInstalación interactiva de Ingi Guðjónsson y Kristhal Samanian\nActuación en vivo del grupo Pyramids on the Street\n\nSelección de comida y bebidas coming soon!\n\nEl próximo domingo 02 de abril a las 17h.\n\nPara asistir, descárgate la entrada  gratuita aquí: \nhttps://loom-capsule-02.eventbrite.es\n*No hace falta imprimirlo, sólo enseñarlo desde el móvil.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"22:00","event_id":"2069757436584385"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/15369912_10209099478472387_5084353667688664085_o.jpg?oh=f3ea8510e6611606ef755b4b8566cee1&oe=596B224E","event_venue":"àngels barcelona","event_link-href":"https://www.facebook.com/events/183429475505036/","event_title":"Mabel Palacín: The missing link","event_start":"4/4/2017","event_end":"4/4/2017","event_organizer":"Angels Barcelona","event_text":"(CAST) àngels barcelona presenta “The missing link”, el último proyecto de Mabel Palacín y su segunda exposición individual en la galería, con el que prosigue su investigación alrededor de la relación que mantenemos con las imágenes, su funcionamiento y la mediación que éstas suponen para la realidad en la que habitamos; o lo que también se conoce como “la cinematización de la sociedad en lo cotidiano”.\n \n(CAT) àngels barcelona presenta \"The missing link\", l'últim projecte de Mabel Palacín i la seva  segona exposició individual a la galeria, amb el qual prossegueix la seva investigació al voltant de la relació que mantenim amb les imatges, el seu funcionament i la mediació que aquestes suposen per a la realitat en la què habitem; o el que també es coneix com \"la cinematització de la societat en la seva quotidianitat\".\n \n(ENG) àngels barcelona presents “The missing link”, the last project by Mabel Palacín and her second solo show at the gallery, with which she continues her investigation on the relation that we currently maintain with images, the way they function and how they relate to the reality in which we inhabit; Or what is also known as \"the cinematization of society in everyday life\".","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"183429475505036"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17620534_977771259025277_2320316575071212780_o.jpg?oh=674ce200f38f39c756672299bceb701b&oe=594FECA7","event_venue":"Galeria ESPAI B","event_link-href":"https://www.facebook.com/events/146859102507027/","event_title":"Inauguració Ramon Vila, Xavier Teixidó i Nicolás Monsonís","event_start":"5/4/2017","event_end":"5/4/2017","event_organizer":"Galeria ESPAI B","event_text":"Inaugurem l'exposició de tres artistes que treballen entorn el paisatge, Ramon Vila, Xavier Teixidó i Nicolás Monsonís, cada un des del seu punt de vista personal i subjectiu per a endinsar-nos en la seva mirada cap la natura.\nL'exposició romandrà oberta fins el 29 d'abril.\nUs hi esperem!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"146859102507027"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17265015_1276202025796857_1780254743943163460_n.jpg?oh=86b75db72e1876682418b9fc1b9fce0e&oe=595244B8","event_venue":"Academia humanista Idearte","event_link-href":"https://www.facebook.com/events/250099278784189/","event_title":"Simbolismo de la Primavera de Botticelli, Barcelona","event_start":"5/4/2017","event_end":"5/4/2017","event_organizer":"Academia humanista Idearte","event_text":"Charla en Barcelona. Os invitamos a este encuentro con una obra maestra del arte italiano y una bella síntesis de las inquietudes filosóficas del neoplatonismo de la Florencia de los Médicis. La charla pretende dar a conocer las fuentes en que se inspiró Botticelli para componer su visión de este jardín de Venus: El Banquete de Platón, el comentario del mismo titulado De Amore esccrito por Marsilio Ficino, varios poemas de la Antigüedad y otros de personas contemporáneas a Botticelli. Este feliz encuentro de la filosofía con el arte, la mitología y el propio genio del pintor nos permite dialogar sobre la belleza, el amor y la fuerza generatriz de la vida.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"250099278784189"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17636977_687567881449872_3276116276322169680_o.jpg?oh=3b3b9ac7928d214e65b601d23c67c2e6&oe=59601156","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/192774631225655/","event_title":"Taller Iniciación a la encuadernación japonesa","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"The Tin Book","event_text":"Este taller enseña las técnicas de encuadernación japonesa básicas para que realices tus propios proyectos de una forma totalmente manual con técnicas sencillas y herramientas asequibles.\n\nAprenderás los 4 cosidos japoneses (4 Hole, Kangxi, Hoja de cáñamo y Concha de tortuga) con sabor de tradición y modernidad. Además, colocaremos la tira del título para que sea una pieza única.\n\nDirigido a cualquier persona con sensibilidad hacia el mundo de la encuadernación o con interés de crear material gráfico en variedad de formatos: libro, portafolio, cuaderno de viaje o de fotografías... de una forma creativa y original.\n\nJueves 06 de abril de 16:30h a 20.30h\nNau Bostik\nCarrer de Ferran Turné, 11 (La sagrera)\n40€ Se proporcionan todos los materiales y herramientas.\nNo se requiere experiencia previa.\n\nRESERVAS: thetinbook@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:30","event_end-time":"20:30","event_id":"192774631225655"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17457333_10155107871118766_3289183852232116542_n.jpg?oh=3cf31a9c83f906feb892e0523cbfbefd&oe=595CA62A","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/1853910644881869/","event_title":"Llegible – Visible. Entre el fotograma i la pàgina","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"Arts Santa Mònica","event_text":"Exposició\n06.04 - 28.05.2017\nNivell 2\n\nArtistes: Chris Marker, Christian Boltanski, Cine Quieto (Núria Gómez Gabriel / Gloria Vilches), Dan Graham, Dominique Hurth, Ed Ruscha, Eline McGeorge, Fortunato Depero, Gilbert & George, Gloria Vilches, Guy Debord, John Baldessari, Julián Barón, László Moholy-Nagy, Lawrence Weiner, Marcel Pey, Martha Rosler, Miralda / Benet Rossell, Patricia Dauder, Raymond Pettibon, Rob van Leijsen, Rose Lowder, Stan Brakhage, stanley brouwn / Jef Cornelis, Ulises Carrión, Valcárcel Medina, Vicente Huidobro, William Kentridge.\n\nLlegible – Visible . Entre el fotograma i la pàgina es proposa explorar les relacions de continuïtat, complementarietat o dialèctica que s’estableixen entre publicacions d’artista i obres audiovisuals, dos mitjans que han viscut moments d’intens desenvolupament en el context de la creació durant l'últim segle.\n\nDes dels primers antecedents, a la dècada de 1920, fins a l’actualitat, més d’una vintena d’obres de caràcter doble —publicació i document audiovisual— il·lustren l’interès dels creadors per entrellaçar i relacionar ambdós suports, que a vegades arriben a superposar-se fins a gairebé fondre’s en una única superfície per a la creació. Què passa quan un artista “tradueix” un determinat contingut d’un mitjà imprès a un mitjà audiovisual, o viceversa? Què canvia, què s’altera, què roman quan té lloc aquesta transposició de formats? De quina manera es complementen o es contraposen? Aquesta exposició convida a reflexionar sobre qüestions com la seqüencialitat, la narració, la cinemàtica, el pas del temps, el muntatge, la representació del moviment i, en definitiva, la relació entre publicacions i documents audiovisuals, dos dels suports més rellevants sobre els quals  s’erigeix el paisatge cultural i social de la nostra època.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1853910644881869"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17632407_822633914555324_4900342123525554580_o.jpg?oh=492e0bf90085f0cb130911c804c2910c&oe=594DE68B","event_venue":"Opera Lounge Barcelona","event_link-href":"https://www.facebook.com/events/1882638505354728/","event_title":"Tu casa llena vida - nueva exposición 180 Hilos en Opera","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"Opera Lounge Barcelona","event_text":"Dos aniversarios y una exposición colectiva\n\n180hilos es una editorial de arte que desde 2012 selecciona y\nedita obra gráfica en Barcelona. Son artistas de la talla de Óscar\nMariné, Roberta Marrero o Álex Trochut los que forman parte de\neste gran proyecto editorial. En esta ocasión y con motivo de su 5º\nAniversario presentan la exposición colectiva “Tu casa llena de\nvida” una magnifica selección de 24 obras de 12 artistas que son\nlos nuevos fichajes de 180hilos: Alba Blanquez, Coté Escrivá, El\nDibujo, Gonzalo Muiño, Juan Díaz Faez, María Melero, Raúl del Sol\ny Yido; y los nuevos trabajos de Daniel Montero, JL Merino, Jorge\nArévalo y Sanz i Vila.\n\nTras la exitosa acogida en Madrid el pasado mes de febrero, a\npropósito de ARCO, 180hilos vuelve a la Galería de Arte de Opera\nLounge, porque resulta que en Opera, también cumplen años, el\npróximo mes cumplen dos añitos de vida. Por este motivo han vuelto a programar a 180hilos en su agenda de exposiciones. No hay mejor manera de celebrar su segundo año de vida que volviendo a albergar el proyecto con el que esta Galería de Arte dió el pistoletazo de salida en 2015. Así que “Tu casa llena de vida” será la exposición que protagonizará esos dos años de Opera Lounge.\n\nVen a brindar el próximo jueves 6 de abril. El evento contará con la presencia de Marco García Aguilera, Director y Editor de 180hilos junto con algunos artistas. Anna García y María Castillo, responsables de Escalera de Incendios, entidad gestora de las exposiciones de Opera. Y por supuesto con las almas de este espacio dedicado a la cultura, el arte y la belleza, Giovanni Lavorante y Mauro Morando.\nRecepción con un cocktail cortesía de Nordés, un trocito de tarta de “doble aniversario”, y todo ello amenizado con la música de Dj. Luis Royal, que para la ocasión está preparando un set jazzero de lo más electrónico.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1882638505354728"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17545572_634872176705264_3041838279150531588_o.jpg?oh=cc3d3ab04fccf4add85e6e1380b29fa4&oe=5959FC17","event_venue":"L&B contemporary art gallery","event_link-href":"https://www.facebook.com/events/620858988108848/","event_title":"Damià Vives - Beyond the line | Opening 6 abril, 19h","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"L&B contemporary art gallery","event_text":"DAMIÀ VIVES\nBeyond the line\n06.04 > 12.05.2017\nOPENING Jueves 6 de abril, 19h\n\n__________________________________\n\nHorario: de martes a viernes de 10:00h a 14:00h y de 16:00 a 19:00h. Sábado y lunes con cita previa.\n\nLa galería L&B contemporary art de Barcelona (Àlaba, 58) presenta la exposición 'Beyond the line' de Damià Vives, artista mallorquín (Artà, Mallorca, 1981), ganador y finalista de diversos premios como el ‘Premi Ciutat de Palma’, el ‘Premi de Pintura  internacional 'Guasch Coranty’ de Barcelona o el ‘Certamen d’Arts Visuals Art Jove’ de Palma, entre otros. \n\nEn 'Beyond the line' se muestran dibujos, esculturas, un vídeo y una instalación donde los registros temporales del movimiento y del sonido son los protagonistas. \n\n\"Me considero un recolector de signos latentes de la realidad focalizados en conductas, pautas y hábitos sociales que son fruto de la observación. A partir de ésta se desarrolla un trabajo metódico, automatizado, sistematizado y depurado. Para ello, hago uso de la línea como medio de expresión gráfica. Mi obra es una traducción de la información, pero también un inventario o un archivo\". Damià Vives\n\nLa exposición se inicia con una selección de 40 dibujos de la serie \n'Cartografies de paisatges interurbans I', una pieza que representa el movimiento y que surge de distintos recorridos  locales, nacionales e internacionales. El recorrido expositivo continúa con 'Rutines', una escultura en metacrilato que, a través del color, registra un recorrido semanal. Los registros de movimiento finalizan con tres dibujos realizados en  líneas de metro de diferentes ciudades. De esta forma el  artista pretende ir más allá de la cartografía explorando las formas y los matices que la constituyen, embarcándose en un viaje en el que pasajero y obra se someten a un tiempo, condiciones y espacio concretos.\n                \nLos registros de sonido comienzan con el vídeo 'Trànsit II', donde el audio se traduce a imagen. Se trata de una grabación del sonido de la calle. Visualmente se representa con la proyección de líneas de diferentes colores correspondientes al sonido de cada día. Una obra en la que el artista evidencia el paisaje sonoro de la ciudad, condicionado por la forma de vida de quienes la habitan. Siguiendo el mismo concepto, cierra la exposición una gran pieza de 5,5 metros titulado 'Oscil·lograma. 35h de trànsit' y una instalación inédita producida para la muestra.\n\n'Beyond the line (cos i multitud)' es una exposición que se enmarca en 'Interconfusión', un  proyecto transversal comisariado por Juanjo Oliva que plantea una nueva mirada artística a la diversidad. Los espacios e instituciones que colaboran en la propuesta son Universitat de Barcelona, Espai Avinyó y La Farinera del Clot (Ajuntament de Barcelona). \n\n__________________________________\n\nDAMIÀ VIVES. \nNacido en Artà, Mallorca, vive y trabaja entre Artà y Barcelona. Es licenciado en Bellas Artes por la UB, donde cursó un máster en producciones artísticas e investigación.\n\nHa realizado numerosas residencias y ganado varios premios como: ‘Premi Ciutat de Palma’, ‘III Encontro Artistas Novos Cidade da Cultura’ de Santiago de Compostela, ‘Certamen de Pintura Sant Marçal de Mallorca’, ‘Premi de Pintura internacional Guasch Coranty’ de Barcelona, ‘Certamen d’Arts Visuals Art Jove’ de Palma, ‘Certàmen Internacional d’Arts Plàstiques’, ‘XX Premi Ciutat de Manacor d’Arts Plàstiques’, ‘Crea + Intermèdia – Producció’ en el Museu de Lleida diocesà i comarcal.\n\nEntre sus exposiciones destacan \"Atlas. Corpus Motum. Corpus mortuum\", Galeria Fran Reus, Palma de Mallorca; \"Locus Amoenus\", Es Baluard Museu d’Art Modern i Contemporani de Palma, Mallorca; \"Tabula Rasa. Videoproyecciones\",  MUU  Gallería,  Helsinky,  Finlandia;  \"Dibujo perfomativo Exercicis i derives\" dirigido por Joan Morey, Cercle Artístic Sant Lluc, Barcelona o \"Foc Creuat\", Centre d’Arts Santa Mónica, Barcelona.\n\nPara más información del artista: http://damiavives.com/es/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"620858988108848"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17635568_771474689677148_5586919276957657629_o.jpg?oh=511573a04dd48944cafef628bcfc3022&oe=596A2780","event_venue":"Wer-Haus","event_link-href":"https://www.facebook.com/events/1685931985040829/","event_title":"Babá Khumu Ta Tá by Rut Panusé — Exhibition Opening","event_start":"5/4/2017","event_end":"5/4/2017","event_organizer":"Wer-Haus","event_text":"Babá Khumu Ta Tá by Rut Panusé — Inauguración\n\nComisariado por Widephoto en colaboración con Paralaxe Editions y Wer-Haus.\n\n5 de abril - 5 de junio\n\n[Castellano]\n\nEn un tiempo definido por la hiperconectividad y la aceleración tecnológica, Rut Panusé optó por aislarse en una pequeña e inhabitada isla sueca para vivir rodeada de naturaleza. Allí pudo detenerse a observar y explorar los procesos tecnológicos más primarios que acaban por conectar a entidades tan distantes como son los árboles y los seres humanos.\n\nTras eliminar las jerarquías entre elementos a priori tan lejanos, Panusé recogió materiales, ensayó bocetos, realizó imágenes y construyó esculturas en las que los procesos de trabajo físicos y digitales confluyen.\n\nUn trabajo en el que la idea del sol irradiador se intercala con la de psicodélicas pistas de baile donde los bailarines, tanto solos como en pareja, sostienen sus gestos mientras una iluminación teatral trata de completarlos.\n\nBabá Khumu Ta Tá de Rut Panusé conforma un universo propio de luces y formas resultado no solo del estudio de las cualidades matéricas de la luz sino de su aproximación a la relación entre tecnología y naturaleza.\n\nRut Panusé Feijóo es artista y narradora oral popular. Graduada en Fotografía en el IEFC, ha colaborado en proyectos de ámbito internacional como Signs of the City, coordinado por la Fábrica de Creació Hangar. Su obra ha sido expuesta en el programa Lanzadera comisariado por Iñaki Domingo en Centro-Centro, Madrid (2016). Ha participado en exposiciones colectivas como La Mostra Striparts (2008, 2011) y en festivales internacionales como Sarajevo Winter Festival (2012), y Clic ’09 dentro del festival Visa Off en Visa Pour la Image, Perpignan. Ha sido invitada a presentar su proceso creativo en el centro de fotografía Le Bal, París (2013). Actualmente, junto a Albert Gusi y Jaume C. Pons Alorda está trabajando en Terra-Lab, un proyecto colaborativo dirigido por Román Yñan, Ignasi López, Vicenç Altayó y Sergi Opisso, que pretende actualizar el imaginario visual del territorio catalán. Colabora frecuentemente en proyectos colectivos de carácter multidisciplinar, como Chronica Mobilis.\n\n[English]\n\nIn today’s hyperconnected and technology accelerated condition, Rut Panusé aimed to disconnect. To do so, she moved into a small and inhabited Swedish island where she was able to glimpse the most primary technological processes that link both trees and human beings.\n\nOnce the hierarchies between these elements were eliminated, Panusé collected materials, drew sketches and made images and sculptures in which both physical and digital work processes converged. In her series,the idea of the dazzling sun is interlaced with that of psychedelic dancefloors where the dancers, either alone or in a couple, hold their gestures while a solitary spotlight binds them.Babá Khumu Ta Tá looks into a particular universe of lights and formsthat stems not only from her study of the light's material qualities but also from the relationship between technology and nature.\n\nRut Panusé Feijóo is a Spanish visual artist and an oral storyteller. Graduated in Photography at the IEFC, Barcelona, she has participated in international projects such as Signs of the City, coordinated by the Factory of Creació in Hangar, Barcelona. Her artwork has been exhibited in Lanzadera programme, curated by Iñaki Domingo in Centro-Centro, Madrid (2016). She has participated in collective exhibitions such as La Mostra Striparts (2008, 2011) and international festivals such as Sarajevo Winter Festival (2012) and Clic '09 in the Visa Off festival at Visa Pour l’Image, Perpignan. She has been invited to present her creative process at the Le Bal photography centre, Paris (2013). Currently, along with Albert Gusi and Jaume C. Pons Alorda, she is working on Terra-Lab, a collaborative project led by Román Yñan, Ignasi López, Vicenç Altayó and Sergi Opisso, which aims to update the visual imagery of the Catalan territory. She often collaborates in multidisciplinary collective projects such as Chronica Mobilis organized by Hangar, Barcelona.\n\n______________________________\nRut Panusé : www.rutpanuse.com\nParalaxe Editions : www.paralaxe-editions.com\nWidephoto: www.widephotobcn.com\nWer-Haus: www.wer-haus.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1685931985040829"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17155656_10211611014286776_8218726293356314816_n.jpg?oh=375a10850a2c6ac115cfc77d91927ec8&oe=5961D929","event_venue":"La Nau","event_link-href":"https://www.facebook.com/events/951807791616045/","event_title":"Fabricarte4","event_start":"8/4/2017","event_end":"9/4/2017","event_organizer":"Festival Fabricarte","event_text":"Llegando a nuestra cuarta edición tenemos un cartel variadito a nivel nacional e internacional incluso. Danza, música, primera propuesta audiovisual en Fabricarte, exposiciones de artes plásticas serán los protagonistas de la jornada! \nY querid@s os aseguramos una joranada espectacular para dar entrada a la primavera con todo nuestro cariño y con mucho arte!!\n\nEntrada 6€\nNo faltéis ;)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"3:00","event_id":"951807791616045"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17635271_1336419326406211_4526314664559080629_o.jpg?oh=f81a953b5fc08d268f48cf3e5a7e4178&oe=594F80A4","event_venue":"Werner Thöni Artspace","event_link-href":"https://www.facebook.com/events/404061979963552/","event_title":"Inauguración - Opening: Pretérito Imperfecto I Presente Contínuo","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"Werner Thöni Artspace","event_text":"Una instalación multimedia de JAVIER JIMÉNEZ CATALÁN\n\nDel mismo modo que H.Gardner definió las inteligencias múltiples, ¿porqué no pueden coexistir las memorias múltiples como diferentes afluentes que nutren un mismo relato vital? En este proyecto se imaginan dos: \n\nPretérito imperfecto \nNo importa nacer en un bosque o en lo alto de una colina. La memoria arraigada es la que hereda el relato familiar. De repente los recuerdos surgen de los testimonios de aquello que fueron: fotos, fetiches, ... estos objetos nos interpelan con toda su transcendencia y podemos construir su historia al mirarlos y es cuando entramos a formar parte de sus relatos. \n\nPresente Continuo: (viajando a París) \n“La identidad es con lo que se abriga el sujeto y está siempre hecho de material social” \nFernando Hernández. \n\nLa noche digital reduce la posibilidad de crear archivos que narren una memoria de archivo. Este puede ser el motivo principal por el que necesitamos estar vinculándonos constantemente con la sociedad de la e-imagen, donde, no existir en e-imágenes equivale a no existir; la supervivencia consiste, entonces, estar de forma ubicua en las redes sociales. Nos construimos a través de imágenes-acontecimientos, imágenes del acontecer que siempre se dan en gerundio como algo que está sucediendo: “viajando a París”.\n\nAño: 2014\nMedidas: 300 x 300 x 200 cm\nInstalación: 8 cajas retro-iluminadas y talla de \n                    madera con transfer a base de látex","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"404061979963552"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17632425_1259062330815482_1487941780379687304_o.jpg?oh=30c6c0b0bb226a1f293027620a09b514&oe=594CD611","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/1270643583032688/","event_title":"”Real People”","event_start":"12/4/2017","event_end":"12/4/2017","event_organizer":"Arteria BCN","event_text":"Te invitamos a la inauguración de una nueva exposición sobre surrealismo!\nOleg Shupliak, Ternopil 1967, es un arquitecto y artista ucraniano que crea obras inspiradas en personajes universales que, a simple vista, parecen ser solo famosos cantantes o figuras históricas, sin embargo, esconden muchas escenas dentro de ellas. Le encanta jugar con el espectador.\nHa participado en numerosas exposiciones individuales en Kiev, Chernigov y San Petersburgo, Reino Unido, Dinamarca, etc\nHa publicado en periódicos, revistas y libros ucranianos y extranjeros y desde el año 2000 es miembro de la Unión Nacional de Artistas de Ucrania.\nHa recibido numerosos premios y medallas. Su obra forma parte de colecciones privadas de todo el mundo.\nhttps://www.facebook.com/Oleg-shuplyak-514626818614705/\n\n\nYul Hanchas, Kiev 1971, es un artista multidisciplinar. Formado en la escuela de arte de Kiev, también se formó en iconografía, escultura, joyería y restauración. Su técnica combina pintura volumétrica con piedras y perlas.\nHa vivido y trabajado en Moscú, Israel y recientemente en Málaga, participado en numerosas exposiciones internacionales desde 1995.\nSus obras están presentes en numerosas galerías en Moscú, Jaffa , Alemania, Italia, EE.UU y ahora en España.\nhttp://hanchas.com/\n\nAnna Khora , Donetsk 1982, es arquitecta, artista, escultora y diseñadora de ropa, apasionada y creativa.\nHa expuesto sus obras en Dontsk, Moscú, Kiev y Barcelona.\nSus obras han sido publicadas en libros y periódicos de Rusia.\nHa diseñado escenarios para eventos, festivales y para conmemoraciones especiales del Kremlin.\nSus obras se encuentran en colecciones privadas internacionales de Barcelona, Turin, Moscú y San Petesburgo.\nhttp://etanaarte.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1270643583032688"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17636751_687570294782964_5590612583573622774_o.jpg?oh=ba7b573084e30a5d4533698f1b86137f&oe=596BD377","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/402416623464221/","event_title":"Taller Encuadernación Sewn Boards Binding","event_start":"20/4/2017","event_end":"20/4/2017","event_organizer":"The Tin Book","event_text":"Éste Taller enseña las técnicas básicas de encuadernación basadas en la estructura realizada por el encuadernador Gary Frost, con su característica forma en el lomo. \n\nCon éste taller podrás realizar tus propios proyectos de una forma totalmente manual con técnicas sencillas y herramientas asequibles.\n\nDirigido a cualquier persona con sensibilidad hacia el mundo de la encuadernación o con interés de crear material gráfico en variedad de formatos: libro, portafolio, cuaderno de viaje o de fotografías... de una forma creativa y original.\n\nJueves 20 de Abril de 16:30h a 20.30h\nNau Bostik\nCarrer Ferràn Turné 11, La Sagrera, Barcelona.\n40€ Se proporcionan todos los materiales y herramientas.\nNo se requiere experiencia previa.\n\nRESERVAS: thetinbook@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:30","event_end-time":"20:30","event_id":"402416623464221"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/17635363_1380653015313723_6424768854506068545_o.jpg?oh=77ba93c61a1a1b762f15a0ad04f8f63e&oe=595A4076","event_venue":"M2 Restaurante","event_link-href":"https://www.facebook.com/events/1848852685363053/","event_title":"Art On Paper: BAU, Centro Universitario de Diseño de Barcelona","event_start":"26/4/2017","event_end":"26/4/2017","event_organizer":"Metric Market","event_text":"Art on Paper es una acción de pintura en vivo en colectivo, un trabajo sobre papel bidimensional que dará lugar a una \nexposición representativa del potencial de nuevos talentos emergentes en Barcelona, 2017.\n\nLos organizadores son Fundació Cuixart, Bizzarre, Swab Art Fair & M2 Restaurante, Urban Art Barcelona.\n\nLos participantes son estudiantes de ilustracion, diseño grafico y dibujo artístico de difetentes escuelas, universidades como:\n\n★ Eina Centro Universitario de Diseño y Arte\n★ ESDAP-LLOTJA\n★ BAU Centro Universitario de diseño de Barcelona\n★ ELISAVA - Escuela Universitaria de Diseño e Ingenería de   Barcelona. \n \nLos participantes al evento, pueden disfrutar de ver las diferentes perspectivas y maneras de crear de las nuevas generaciones artísticas de la ciudad y dar su opiñión sobre ello. \n\nDía del primer evento: 26 de Abril / Miércoles\nHorario de la performance: 18:00h - 21:30h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1848852685363053"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17626237_1398236910227895_4869965554478927723_n.jpg?oh=649beca42919d1828f24e49c8e5873ef&oe=5964682F","event_venue":"Crater Lab","event_link-href":"https://www.facebook.com/events/1958018217762073/","event_title":"Super 8: Filma, Revela, Edita, proyecta XII","event_start":"29/4/2017","event_end":"30/4/2017","event_organizer":"Crater Lab","event_text":"Ya Tenemos nueva fecha para el Taller de Súper 8: Filma, Revela, Edita, Proyecta. \n\nPor acá dejamos la información. ¡Los esperamos!\n\n\n\nTaller de iniciación al Súper 8 en cuatro sesiones donde los participantes aprenderán a conocer y manejar su cámara: a filmar partir de un ejercicio colectivo de rodaje, a  revelar a mano la película en proceso de color reversible, a  montar el material resultante y a proyectarlo. El objetivo es dominar los diferentes dispositivos de este formato analógico creando una película colectiva de manera artesanal.\n\nComo complemento al taller y para dar posibilidad de poner en práctica lo aprendido, cada alumno individualmente podrá usar el laboratorio y su equipamiento por un día con asesoría/tutoría personalizada, para poner en práctica el revelado de sus películas en súper 8 , 8mm o 16mm.\n\nPROGRAMA\n\n– Sesión 1: Conoce las posibilidades de tu cámara y los diferentes tipos de película disponibles en la actualidad. Filma tu película en color.\n\nLA PELÍCULA\n\nSúper 8 / Single 8/ 8mm/ Doble 8 / Doble Súper8\nNegativo/ reversible\nColor ( Tungsteno/ Día) Blanco y negro\nTipos de películas (Ektachrome/ Kodachrome/ Moviechrome/ Agfachroem/ Dynachrome… )\nPelículas en la actualidad: Kodak, Orwo, Kahl…Ferrania?\nLA CÁMARA: Presentación de la cámara y las características técnicas del propio formato.\n\nCámara o Tomavistas.\nTres elementos básicos: Exposición, Foco, Diafragma\nAutomático Vs Manual\nPosibilidades técnicas y creativas propias del Super 8\nVelocidades de filmación / proyección,\nEl intervalómetro y Timelapse(manipular el tiempo)\nSonoro / Mudo/ Silente/ Sonorizado\nFundidos/ Encadenados\nMarcha Adelante/Marcha Atrás. Rebobinado.\nFiltros, lentes/ objetivos, macro/ zoom…\nUnderwater ( Eumig Nautica, Carcasas…)\nFILMACIÓN:\n\nSe realizara una práctica de filmación en película Súper 8 B/N, con el propósito de realizar una pieza colectiva. Se realizarán grupos de 3 personas que dispondrán de 1 minuto cada uno, siguiendo unas directrices pautadas en conjunto.\nCada participante podrá traer su cámara para conocer bien su funcionamiento. Si alguien no tiene cámara deberá contactar y se le proporcionará una.\n– Sesión 2: Aprende a revelar tu película de manera artesanal y los procesos de revelado negativo y reversible en B/N. Conoce los métodos de conservación y catalogación.\n\nIntroducción al revelado: Revelado artesanal Vs profesional.\nMateriales\nTanques\nQuímicos\nSeguridad\nLos procesos\nEl tanque\nEjercicio de carga de la espiral\nPreparación de químicos\nDistintos procesos negativo/ Reversible\nRevelado\nTiempos y temperaturas. Las variables\nSecado\nSistemas de secado caseros\nConservación\nMétodos de conservación y catalogación.\n– Sesión 3: Prepara y organiza el material revelado para visionado y montaje de tu pieza con tu empalmadora y visionadora.\n\nLas visionadoras. Eléctricas/ manuales. La moviola.\nEl editor, la empalmadora…Celo, cola, cemento…\n– Sesión 4: Aprende a manejar un proyector de súper 8 y proyecta tu pieza. En esta última sesión veremos las películas resultantes del taller y otras que los participantes quieran mostrar.\n\nLos proyectores: Súper 8, regular 8, Duales, Triformato , sonoros, mudos , cinexin, súper cinexín…\nTrae tu propio proyector\nConoce sus posibilidades\nConexiones\nLámparas\nObjetivos\nCarga de película\nProyección de las piezas realizadas.\nObservaciones\nEl taller suministrará todos los materiales y dispositivos necesarios para la filmación, el revelado, la edición y la proyección.\n\nFecha: 29-30 Abril 2017\nHorario �De 10 a 14 horas y de 16 a 20 horas.\nDuración: 16 horas (repartidas dos días)\nParticipantes: 12 personas.\nRequisitos para participar: Dirigido a artistas, cineastas, estudiante y cualquier persona interesada en la creación de imágenes en movimiento, la materialidad fílmica y los procesos artesanales de creación y experimentación cinematográfica.\nInscripción: 80€ ( incluye todos los materiales y un día extra de uso del laboratorio)\n\nInteresados escribir a info@crater-lab.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"20:00","event_id":"1958018217762073"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/17632004_1432776853440680_1764654194037668829_o.jpg?oh=74208beaf908f28980e9d176f111d8e3&oe=5961A1E2","event_venue":"Fabra i Coats","event_link-href":"https://www.facebook.com/events/1929558813931176/","event_title":"Palo Market Fest / Museless / Fabra i Coats","event_start":"29/4/2017","event_end":"29/4/2017","event_organizer":"Museless","event_text":"El Palo Market Fest (PMFEST) llega al Fabra i Coats de Barcelona tras su éxito en Valencia y ofrecerá los próximos 28, 29 y 30 de abril más de 200 propuestas creativas en los ámbitos del arte y el diseño, el teatro de vanguardia, la música en directo y la gastronomía.\nMuseless compatirá cambio de escenario con Bearoid que vendrá después, pura sinergia!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"14:00","event_id":"1929558813931176"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17310255_1337940532921280_1268034282607168596_o.jpg?oh=b3f06e8fdb84c7a232a6d250bbc1980e&oe=595D1E56","event_venue":"Designroom x RESA","event_link-href":"https://www.facebook.com/events/1783794398606524/","event_title":"Designroom X RESA","event_start":"13/5/2017","event_end":"13/5/2017","event_organizer":"Designroom x RESA","event_text":"¡El sábado 13 de mayo vuelve el DesignRoom x RESA a Barcelona! \nPara su cuarta edición tendremos aún más diseñadores y repetimos localización  en Pg. Salvat Papasseit 4 cerca de la Barceloneta la Residencia Campus del Mar en la que las habitaciones se convertirán en showrooms, un escaparate donde expondrán y venderán sus creaciones.\n\nUn día entero dedicado al diseño y la música con actuaciones en directo de BAD GYAL o de RELATIIV v con Dj´s como Johann Wald, El Último Vecino, Killburn, Ari Up o el Jukebox de Evripidis entre otros.\nPodrás llevarte tu propia serigrafia by Printeworkers! y tendremos un foodie corner de la mano de Mònica Escudero (El Comidista)  , cocktails de Jägermeister y brindaremos con cervezas frías cortesía de Moritz\n\n¡Y la entrada es gratis!\n\n*Diseñadores:\n-About Arianne http://bit.ly/1ECsaTA\n-Andrea Viêntëc http://bit.ly/1RIqSiu\n-Atakontu http://bit.ly/2dAdzmC\n-Choice http://bit.ly/1Tid6pc\n-Grain Supply Co. http://bit.ly/1WXpaeA\n-Heinui http://bit.ly/1PFcaob\n-I Feel Nut http://bit.ly/2dPjYgZ\n-Jarapa Jarapa http://bit.ly/1ROxHCf\n-Le T-shirt Fantastique http://bit.ly/1r1oXwR\n-Levens Jewels http://bit.ly/2monJOj\n-Local Patterns http://bit.ly/2cQEWeE\n-Naguisa\thttp://bit.ly/1ROxKhu\n-Nana Ubach http://bit.ly/2mQ0wkv\n-Nude Label http://bit.ly/2nNEHD7\n-Pale Swimwear http://bit.ly/1pK56S3\n-Paloma Wool\thttp://bit.ly/1LZDVNn\n-Pedrusco http://bit.ly/2dHSvy6\n-Piñata Pum http://bit.ly/1pK58t4\n-Pompilo Plants http://bit.ly/21TaVbN\n-Print Workers\thttp://bit.ly/25w0wHG\n-Tattoonie http://bit.ly/1Rya3EK\n-The Symmetry http://bit.ly/2dqHxLl\n-Vlik Eyewear http://bit.ly/2dPjY0s\n\nY más sorpresas…","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"20:00","event_id":"1783794398606524"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17492318_423326988014832_1746293355431348560_o.jpg?oh=fb4bc8b206e6da5e718ab647ea1de917&oe=595A472A","event_venue":"Fundació Joan Miró","event_link-href":"https://www.facebook.com/events/1834370433495838/","event_title":"El repte de l'autogestió en el consum i la sobirania alimentària","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"Antonio Ortega","event_text":"Dijous 6 d'abril, a les 19 h\nEl repte de l'autogestió en el consum i la sobirania alimentària\nA càrrec d'Esther Vivas, periodista especialitzada en anàlisi política, moviments socials, agroalimentació i criança conscient. És docent en diferents universitats i forma part del Consell Científic d'ATTAC i del consell assessor de la revista Viento Sur.\n---\nModels d'Autogestió: Amb aquest programa d'activitats volem ampliar la mirada sobre l'autogestió més enllà de l'àmbit estrictament artístic.\nConfirmeu l'assistència a: confirmacions@fmirobcn.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1834370433495838"}]