[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/1.Pabellon-de-rezos_2016_mixta-sbore-tela_130x162.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "José Benítez",
    "event_start": "02.03.17 – 08.04.17",
    "event_end": "02.03.17 – 08.04.17",
    "event_organizer": "3 Punts Galería",
    "event_title2": "Exodus",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/jose-benitez-exodus/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Metakhreso-1967-acr--lico-sobre-tela-72x91cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Pic Adrian",
    "event_start": "09.03.17 – 13.04.17",
    "event_end": "09.03.17 – 13.04.17",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Art Principial",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/pic-adrian-art-principial/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/1.Pabellon-de-rezos_2016_mixta-sbore-tela_130x162.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/jose-benitez-exodus/",
    "event_title1": "José Benítez",
    "event_start": "",
    "event_end": "02.03.17 – 08.04.17",
    "event_organizer": "3 Punts Galería",
    "event_title2": "Exodus",
    "event_text": "Nos complace presentar en la galería 3 Punts a José Benítez (Antequera, Málaga 1963) uno de los artistas actuales más atractivos y sugerentes del panorama pictórico nacional.\nEl trabajo de Benítez nos introduce en su fascinante mundo utópico repleto de paisajes sublimes, ruinas y aquelarres por los que pululan desorientados seres antropomórficos en un éxodo constante, productores de esfuerzos inútiles en medio del caos existencial. Es así su pintura, una verdadera metáfora del hombre en un devenir sin retorno, deshumanizado, animalizado, llevado por la desesperación en una huida hacia delante.\nSu plástica situada fuera del tiempo y del espacio nos atrapa y se apodera de nuestra mirada de una manera casi hipnótica para que la proyectemos hacia nuestro interior, dejando de ser simples espectadores pasivos.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/jose-benitez-exodus/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Metakhreso-1967-acr--lico-sobre-tela-72x91cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/pic-adrian-art-principial/",
    "event_title1": "Pic Adrian",
    "event_start": "",
    "event_end": "09.03.17 – 13.04.17",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Art Principial",
    "event_text": "La muestra traza un recorrido por la trayectoria de Pic Adrian (Moineşti, 1910 - Barcelona, 2008) reuniendo diversos acrílicos sobre tela y sobre papel, relieves sobre madera y collages creados entre 1967 y 1998. Con esta exposición, tras dos décadas sin que su obra haya sido presentada individualmente en la ciudad condal, nos adentramos en el particular mundo del artista, caracterizado por un constante anhelo de pureza.\nReconocido mundialmente como pintor, poeta y teórico del arte, este polifacético artista consigue plasmar serenidad en la tela. Partiendo de un estilo abstracto depura su obra pictórica en busca de un ideal estético que es razonado en sus ensayos y bautizado por el propio artista como Esencialismo. Vemos como los pocos trazos orgánicos que aparecen en sus primeras obras van desapareciendo pulcramente al mismo tiempo que el artista reduce deliberadamente los medios de expresión plástica a un pequeño número de elementos geométricos para llegar a lo que denomina Arte Principial. Adrian juega con una composición armoniosa en la que los vacíos o silencios tienen un papel muy importante. Esta sencillez formal transmite pasión por la sobriedad y muestra por parte del artista una preocupación espacial sin caer en un orden sistemático, permitiendo un onírico sentido al azar.\nTal como lo explica Alex Mitrani en el texto introductorio al catálogo hay en ésta [su pintura] una claridad, una serenidad y un orden nada fríos, más bien aterciopelados, y que remiten no sólo a un estado mental sino a una civilización y un ideal en el que ciencia y meditación poética se abrazan.\nPic Adrian nació en 1910 en Moineşti (Rumanía), aunque en 1915 su familia se trasladó a Bucarest donde años más tarde cursó sus estudios en Derecho. Publicó su primer libro de poemas, Jocuri de lumini în întoneric (Juegos de luz en la oscuridad) en 1927. En París, décadas después, publicó cinco libros más: Oeil du ciel: coeur (1973), Main planétaire (1985), Noyau de l’infini (1990), L’Île invisible (1994) y Transparence (1999).\nEmigró a Israel en 1950 y en 1953 vivió en Francia, donde conoció a figuras relevantes como Brancusi, Chagall, Fernand Léger, Jean Arp o Pau Casals, entre otros. En julio de ese mismo año llegó a Barcelona donde fijó más adelante su residencia manteniendo siempre su actividad en París.\nSu primera exposición individual fue en 1962 en la Galería Syra de Barcelona. En esta misma época Adrian fundó el grupo Tendencia Esencialista, el cual expuso en Barcelona en 1967, y en Madrid en 1969. También publicó varios libros de teoría del arte y formó parte de diversas exposiciones colectivas en Barcelona, Madrid, París, Londres, Ruan, El Havre, Alemania occidental, etc. Cabe destacar de entre sus exposiciones individuales las que se hicieron en la Galería Raymonde Cazenave, París en 1965, 1969 y 1974,  la de la  Fundació Joan Miró, Barcelona en 1979; la de la Galería Ciento, Barcelona en 1981, la Antológica Pic Adrian en la Sala de Exposiciones del Banco Bilbao Vizcaya, Barcelona en 1993; la que se celebró en el  IVAM centro Julio González, Valencia en 1994 y la que se organizó en el Centre d’Art Santa Mònica, Barcelona en 1997.\nEntre 1970 y 1971 se publicaron en Turín y en Barcelona respectivamente dos álbumes de serigrafías del artista: 10 Condizioni lineari di segnaletica aleatoria y Sincronías. Durante toda su vida viajó intensamente por Europa occidental y los Estados Unidos.\nSe han publicado dos monografías del artista, la primera en 1977 escrita por el crítico Pierre Restany en París y  la segunda aparecida en 1984 en Barcelona de los autores Arnau Puig y Richard Kotelanetz, que ofrece una visión completa de su creación pictórica y otras actividades.\n \nSu obra se puede encontrar en numerosas colecciones e instituciones como: Boymans van Beuningen Museum, Róterdam; Cabinet des Estampes, Ginebra; Museo Nacional Centro de Arte Reina Sofía (MNCARS), Madrid; Fondation for Constructivist and Concrete Art, Zúrich; Henie-Onstad Artcenter, Oslo; Institut Valencià d’Art Modern (IVAM), Valencia; Musée National d’Art Moderne, Centre Pompidou, París; Musée d’Art Moderne de la Ville de Paris, París; Museo de Arte Moderno, Río de Janeiro; Museum für Kunsthandwerk, Frankfurt; Museu Nacional d’Art de Catalunya (MNAC), Barcelona; Museu d’Art Contemporani de Barcelona (MACBA), Barcelona; Museum of Modern Art (MoMA), Nueva York; Stedelijk Museum, Ámsterdam; Tel Aviv Museum, Tel Aviv; The Israel Museum, Jerusalén y Victoria and Albert Museum, Londres.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/pic-adrian-art-principial/"
  }
]