[{"EVENT NAME":"48h Open House Barcelona 2017","VENUE NAME":"Barcelona","ORGANIZER NAME":"48H Open House Barcelona","START DATE":"10/21/2017","START TIME":"","END DATE":"10/22/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1551847654877033/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21731141_1513323732055573_650528589566970270_n.jpg?oh=0af6a6dcc7f6e3a1492b742df47ecb69&oe=5A4B0982' width='228' height='182' alt='48h Open House Barcelona 2017' />Arriba la 8a edició del 48h Open House BCN, la principal cita de la ciutat de Barcelona amb l'arquitectura. Un cap de setmana de portes obertes amb més de 200 experiències arquitectòniques. Tota la informació al nostre web: www.48hopenhousebarcelona.org #OHB17</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21731141_1513323732055573_650528589566970270_n.jpg?oh=0af6a6dcc7f6e3a1492b742df47ecb69&oe=5A4B0982"},{"EVENT NAME":"Horny Gallery ¡Sexy Opening Party! + Collective Exhibition","VENUE NAME":"Horny Gallery","ORGANIZER NAME":"Horny Gallery","START DATE":"10/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1459845724102623/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21317751_291864737958774_901841079454722916_n.jpg?oh=fca2bda1f73f86e7934decf0f4db6d3e&oe=5A4DBE06' width='228' height='182' alt='Horny Gallery ¡Sexy Opening Party! + Collective Exhibition' />Horny Gallery Sexy Opening Party + Collective Exhibition with Andres Gudiño - Riot Über Alles – Michele Guidarini – Cane – Daniel Nuñez (and +) at Mutuo. Barcelona.<br />www.horny-gallery.com<br />---<br />“Totó, tengo la sensación de que ya no estamos en Kansas.”<br />Dorothy (Judy Garland) ‘El Mago de Oz’<br /><br />De la contaminación de los medios por parte de un reinado de idiotas. Del dominio del lucro y el negocio en los museos y galerías. Del saqueo político e institucional que devora presupuestos y apaga los focos de los teatros. De la soberbia creada por mecenas de turno a la ausencia de debates profundos y constructivos…<br /><br />De estar cansado de ser espectador de un panorama aburrido y el deseo de dejarnos llevar por el morbo de algo nuevo nace Horny Gallery.<br /><br />El próximo 14 de Octubre inauguramos, en una gran fiesta cultural en el que exploramos en las nuevas tecnologías visuales, la desobediencia sobre lo establecido o las mutaciones contemporáneas. Arte, musica, performance, teatro... un nuevo escenario donde coexisten diferentes disciplinas y se desarrollan nuevos modelos de expresión.<br /><br />(¡Proximamente más información y nuevos artistas confirmados!)<br />www.horny-gallery.com<br />hola@horny-gallery.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21317751_291864737958774_901841079454722916_n.jpg?oh=fca2bda1f73f86e7934decf0f4db6d3e&oe=5A4DBE06"},{"EVENT NAME":"CultHunting WomenZ","VENUE NAME":"Arts Santa Mònica","ORGANIZER NAME":"CultHunting","START DATE":"10/11/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/341867656236852/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762566_1526302037408155_8421562811416510624_o.jpg?oh=f473b73940118a07d462f4b766bfa83e&oe=5A4BDCD0' width='228' height='182' alt='CultHunting WomenZ' />¿Qué es el Festival WomenZ?<br /><br />Un evento único que alternará actuaciones musicales en directo, proyecciones de videomakers, instalaciones artísticas, talleres y charlas inspiradoras en un programa de experiencias que se acercan a múltiples ámbitos (Arte, música, ciencia, emprendedoras..) desde la perspectiva de las mujeres de la Generación Z.<br /><br />Será un punto de encuentro único hecho por y para la Generación Z donde se pretende fomentar el intercambio de ideas y ser una plataforma para los talentos emergentes.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762566_1526302037408155_8421562811416510624_o.jpg?oh=f473b73940118a07d462f4b766bfa83e&oe=5A4BDCD0"},{"EVENT NAME":"Photogenic Festival:Fotografia Documental-Més enllà de l'instant","VENUE NAME":"CC Convent de Sant Agustí","ORGANIZER NAME":"Photogenic Festival","START DATE":"10/06/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/126668041316504/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21751923_1939467429641644_6846477551281329374_n.jpg?oh=b3c8adf48ce2e0396bdb24db4b2a4549&oe=5A4B43C2' width='228' height='182' alt='Photogenic Festival:Fotografia Documental-Més enllà de l'instant' />Fotografia documental, més enllà de l’instant. Xerrada col·loqui amb Javier Corso i Guillem Trius, Sigma Ambassors.<br /> En aquesta conferència, els dos fotògrafs ens explicaran la seva trajectòria i els projectes en els que han treballat, i també com obrir-se camí dins d’un món tant competitiu i quines són les millors eines per poder tenir ressò i donar-se a conèixer.<br /><br />ACTIVITAT GRATUÏTA FINS A COMPLETAR AFORAMENT.<br />***<br /><br />Fotografía documental, más allá del instante. Charla coloquio con Javier Corso y Guillem Trius, Sigma Ambassors.<br />En esta conferencia, los dos fotógrafos nos contarán su trayectoria y los proyectos en los que han trabajado, y también como abrirse camino en un mundo tan competitivo y cuáles son las mejores herramientas para darse a conocer.<br /><br />ACTIVIDAD GRATUITA HASTA COMPLETAR AFORO.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21751923_1939467429641644_6846477551281329374_n.jpg?oh=b3c8adf48ce2e0396bdb24db4b2a4549&oe=5A4B43C2"},{"EVENT NAME":"Inauguración exposición fotográfica \"Tempus\" de Alvaro Ledesma","VENUE NAME":"Galeria Fotogràfica ilmondo","ORGANIZER NAME":"Galeria Fotogràfica ilmondo","START DATE":"10/05/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/119861998633427/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21743484_1671989369512516_6809886154525154451_o.jpg?oh=2bbfa633aedb4ae5f75035fe3f47dfb1&oe=5A41A8FF' width='228' height='182' alt='Inauguración exposición fotográfica \"Tempus\" de Alvaro Ledesma' />Estamos encantados de anunciaros que estrenamos temporada con nueva exposición: \"TEMPUS\" de Alvaro Ledesma!<br /><br />El jueves 5 de octubre por la tarde os esperamos con unas cervezas frescas y os invitamos a adentraros en el mundo de  este artista multidisciplinar!<br /><br />También presentaremos 30 catálogos de la exposición producidos por Galería Fotográfica ilmondo conjuntamente con el autor, impresos en The Folio Club, firmados y numerados!<br /><br />Por todo ello, el día de la inauguración no podéis faltar!<br /><br />Nos vemos!<br /><br /><br />Texto explicativo exposición:<br /><br />El creador de una fotografía pretende congelar ese instante para siempre y el Tempus le traiciona pasando por encima de la pieza y riéndose de la ingenuidad del autor. Una fotografía plasmada en 1920, aunque siempre siga siendo el mismo objeto material no es percibido igual por un observador del 1945, del 1980 o del 2017. La mirada transforma el objeto y se nos arrebata el original. El Tempus corruptor ataca el arte y como una carcoma va afectando al instante sostenido en la imágen retenida.<br /><br /><br />El Tempus no existe, es como el arte, una creación humana y desaparecerá con el hombre. Tradicionalmente el arte ha enfocado el Tempus en las edades de la vida: infancia, juventud,  madurez y la incuestionable muerte. Así nos lo muestran artistas como Hans Baldung, Lucas Cranach, Tiziano, Gustav Klimt y un largo etcétera en el que podíamos incluir hasta “La danza” de Picasso. Otra versión del Tempus en el mismo tono es la soberbia pintura negra de Goya: “Saturno deborando a sus hijos”, tema que también plasmó Rubens, Giambattista o el mismo Dalí.<br /><br /><br />El Tempus que domina nuestra era es el de la sensación de la escasez o la falta del mismo Tempus que intentamos compensar llenando de todo tipo de acciones nuestra vida como el conejo de “Alicia en el país de las maravillas” siempre corriendo para aprovechar algo que matamos sobrecargándolo.<br /><br /> <br />El hombre igual que levanta dioses los tumba y las últimas tendencias budistas de vivir el aquí y el ahora intentando asesinar al Tempus no dejan de ser una entelequia ya que el pasado y el futuro, aunque sea verdad que no existen, alteran tanto el presente que se materializan en el mismo. Es el Tempus: el ocaso del último Dios que resurge como Ave Fénix de sus cenizas.<br /><br /><br />A pesar de todo la realidad se impone: no hay Tempus para nada porque YA somos Nada<br /><br />Todo esto domina el mundo de las certezas, mas el Tempus que nos muestra Álvaro Ledesma en sus fotografías es incierto, espeso, amenazante, perdidos entre el silencio que precede a la catástrofe o la inquietud que se respira tras el diluvio.<br /><br /><br />Joaquín Garrido</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21743484_1671989369512516_6809886154525154451_o.jpg?oh=2bbfa633aedb4ae5f75035fe3f47dfb1&oe=5A41A8FF"},{"EVENT NAME":"Opening WIPI 2017","VENUE NAME":"Metric Market","ORGANIZER NAME":"Metric Market","START DATE":"09/15/2017","START TIME":"","END DATE":"09/16/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/116353582373401/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731456_1552460644799625_1395775859692199732_o.jpg?oh=79f32cecd23291648887fe481d99e0b8&oe=5A14AF07' width='228' height='182' alt='Opening WIPI 2017' />Regresa la magia a Metric Market !  La noche de los viernes se llama #WIPI ! Sonido #afrodelicius #cumbia #salsa #currulao #folclore & #hits de DJ HUEX (Colombia)<br /><br />★ soundcloud.com/metricmarket/wipi-live-streaming-by-dj-huex</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731456_1552460644799625_1395775859692199732_o.jpg?oh=79f32cecd23291648887fe481d99e0b8&oe=5A14AF07"},{"EVENT NAME":"Joaquín Lalanne: Cosmogonía Pop","VENUE NAME":"Galería Zielinsky","ORGANIZER NAME":"Galería Zielinsky","START DATE":"09/28/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/117531922297092/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731786_715400578650743_4997676072357832585_o.jpg?oh=5b22ea90792e3dca034136ef8dbdf6b2&oe=5A4838BD' width='228' height='182' alt='Joaquín Lalanne: Cosmogonía Pop' />INAUGURACIÓ | INAUGURACIÓN | OPENING <br />28.09 - 19h<br /><br />EXPOSICIÓ | EXPOSICIÓN | EXHIBITION<br />28.09 > 03.11.17<br /><br />ENS VEIEM AVIAT!<br />¡NOS VEMOS PRONTO!<br />SEE YOU SOON!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731786_715400578650743_4997676072357832585_o.jpg?oh=5b22ea90792e3dca034136ef8dbdf6b2&oe=5A4838BD"},{"EVENT NAME":"Meta Isæus-Berlin - Double Gaze | Opening 29 September","VENUE NAME":"L&B contemporary art gallery","ORGANIZER NAME":"L&B contemporary art gallery","START DATE":"09/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/116522355695031/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731820_714159362109878_6995673692596292834_o.png?oh=7c01d2d513bae3165fffbcf2c4e7cd43&oe=5A5D8CAC' width='228' height='182' alt='Meta Isæus-Berlin - Double Gaze | Opening 29 September' />META Isæus-Berlin<br />Double Gaze<br />29.09.2017 > 22.11.2017<br />OPENING Friday 29th September, 19:00h - 21:00h<br />THE ARTIST WILL ATTEND THE EXHIBITION.<br />————————<br />Gallery schedule: Tuesday to Friday 10:00h- 14:00h // 16:00-19:00h. Prior appointment available: Saturday-Monday.<br /><br />(English & Spanish)<br />L&B contemporary art gallery (Àlaba, 58 Barcelona) presents Double Gaze, an exhibition by Meta Isæus-Berlin. <br /><br />Considered one of the most important installation artists in Sweden, she has represented her country in various biennials such as Venice Biennale, Johannesburg Biennale and Istanbul Biennale. She has partnered up with curators and critics like Rosa Martinez, Niclas Östlind, Bo Nilsson or Torsten Weimarck and her work can be found in different museum collections such as Magasin 3, Stockholm Konsthall; Moderna Museet, Stockholm; Konstmuseeum, Gothenburg; Museum of Contemporary Art, Helsinki, Finland, etc.<br /><br />Double Gaze is a site-specific project, which includes the latest works from Isæus -Berlin: paintings, bronze and fabric sculptures and one installation defined by its characteristic closed water circuit. A very intimate narration where home is a concept understood as a thoughts container, a place to admire the outdoors. With Double Gaze the artist comes up with a metaphorical reflection about time and the way we experience it; for this, in a more narrative level, she uses the Greek myth of Persephone. <br /><br />(...) Persefone är dömd att tillbringa tre månader i Hades och nio på Jorden. När hon är på Jorden vet hon att hon snart ska ner i Underjorden och när hon är i Hades vet hon att hon snart ska upp. Hon exemplifierar den ständiga dubbelblicken att aldrig vara riktigt närvarande.<br /><br /> (...)Persephone is condemned to spend three months in Hades and nine months on Earth. When she is on Earth she knows that she will soon have to descend to her subterranean existence. And when she is in Hades she knows that she will soon ascend again. She exemplifies the constant double gaze; of never being truly present.<br />Double Gaze, Meta Isæus-Berlin, 2017<br /><br />After producing a great solo exhibition at the Liljevalchs Konsthall in Stockholm in 2006, Isæus-Berlin stated that painting would<br />then become her main channel of expression. Critic Katarina Wadstein MacLeod defines her work as “the consequence from a net of meanings coming from her personal and family environment and various art history’s references. A world reflecting abstractions, myths and symbols” in which the Scandinavian imaginary can be easily recognized. The installations, or the current bronze statue, are languages the artist still uses and integrates in her projects.<br />______________________________________________________<br /><br />La galería L&B contemporary art de Barcelona (Àlaba, 58) presenta Double Gaze, una exposición de Meta Isæus-Berlin. <br /><br />Considerada como una de las artistas de instalaciones más reconocidas de Suecia, ha representado a su país en bienales internacionales como la Bienal de Venecia, la Bienal de Johanesburgo o la Bienal de Estambul. Ha colaborado con curadores y críticos como Rosa Martinez, Niclas Östlind, Bo Nilsson o Torsten Weimarck y su obra forma parte de las colecciones de museos como Magasin 3, Stockholm Konsthall; Moderna Museet, Estocolmo; Konstmuseeum, Gotenburgo; Museum of Contemporary Art, Helsinki, Finlandia, etc.<br /><br />Double Gaze es un proyecto site specific que incluye los últimos trabajos de Isaeus-Berlin: pintura, esculturas de bronce y tela y una instalación con su característico circuito cerrado de agua. Una narración intimista en la que el concepto de hogar se interpreta como contenedor de pensamientos, como espacio desde donde se puede observar el exterior. Con Double Gaze la artista plantea una reflexión metafórica sobre el tiempo y sobre cómo lo vivimos; para ello, a nivel narrativo, recurre al mito griego de Perséfone.<br /><br />(...) Persefone är dömd att tillbringa tre månader i Hades och nio på Jorden. När hon är på Jorden vet hon att hon snart ska ner i Underjorden och när hon är i Hades vet hon att hon snart ska upp. Hon exemplifierar den ständiga dubbelblicken att aldrig vara riktigt närvarande.<br /><br />(...) Perséfone está condenada a pasar tres meses en Hades y nueve meses en la Tierra. Cuando está en la Tierra sabe que pronto tendrá que descender a su existencia subterránea. Y cuando está en el Hades sabe que pronto volverá a ascender. Ella representa la constante doble mirada que hace que nunca estemos realmente presentes.<br />Double Gaze, Meta Isæus-Berlin, 2017<br /><br />Tras realizar una gran exposición individual en el Liljevalchs Konsthall de Estocolmo en 2006, Isæus-Berlin declaró que pintar sería a partir de entonces su principal medio de expresión. La crítica Katarina Wadstein MacLeod define la pintura de Isæus-Berlin como “el resultado de una red de significados procedentes de historias familiares personales y de diversos referentes de la historia del arte. Un mundo que refleja abstracciones, mitos y símbolos” en los que el imaginario escandinavo está muy presente. Las instalaciones, o actualmente la escultura en bronce, son lenguajes que la artista sigue usando e integra en sus propuestas.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731820_714159362109878_6995673692596292834_o.png?oh=7c01d2d513bae3165fffbcf2c4e7cd43&oe=5A5D8CAC"},{"EVENT NAME":"Vernissage \"D'Ici à Ici\" - Tere Recarens","VENUE NAME":"Hans & Fritz Contemporary","ORGANIZER NAME":"Hans & Fritz Contemporary","START DATE":"09/21/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1760879740878485/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21764746_1639580556112409_7833719909121919933_n.jpg?oh=ea39d631f4993d4ee9c86ba90c3fce45&oe=5A53A3FB' width='228' height='182' alt='Vernissage \"D'Ici à Ici\" - Tere Recarens' />HANS & FRITZ CONTEMPORARY is pleased to present the exhibition D’Ici à Ici, by the artist TERE RECARENS.  Her work is profiled as a process of documentation of her own life, a collection of minimal and accidental testimonies where it is practically impossible to appreciate the border between art and life.<br /><br />HANS & FRITZ CONTEMPORARY se complace en presentar la exposición D’Ici à Ici, de la artista TERE RECARENS.  Su obra perfilada como un proceso de documentación de la propia vida, una colección de testimonios mínimos y accidentales donde resulta prácticamente imposible apreciar la frontera entre vida y arte.<br /><br />HANS & FRITZ CONTEMPORARY es complau a presentar l’exposició D’Ici à Ici, de l’artista catalana TERE RECARENS. La seva obra, perfilada com un procés de documentació de la pròpia vida, una col·lecció de testimonis mínims i accidentals on resulta pràcticament impossible apreciar la frontera entre vida i art.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21764746_1639580556112409_7833719909121919933_n.jpg?oh=ea39d631f4993d4ee9c86ba90c3fce45&oe=5A53A3FB"},{"EVENT NAME":"KOYAC Afterwork en Galeria Senda","VENUE NAME":"galeria SENDA","ORGANIZER NAME":"KOYAC","START DATE":"09/19/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1903638456555037/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/21731647_1976035306015325_5989672123215420873_o.jpg?oh=17ab26dfc246cd83f107d6bc974ce040&oe=5A4B0CE4' width='228' height='182' alt='KOYAC Afterwork en Galeria Senda' />Con mucha ilusión KOYAC estrena la temporada con un Afterwork en galeria SENDA, con motivo de sus dos exposiciones actuales: 'Las palabras del optimista' de Catalina Jaramillo, y la presentación de las obras que Francis Ruyter ha realizado para la 'Temporada d’Òpera del Liceu'. <br /><br />Tendremos la suerte de contar con la presencia de ambos artistas, a los que podréis preguntar todo preguntable sobre su obra. <br />Arte, música, buena gente y algo para picar… ¡no os lo podéis perder! <br /><br />¡Os esperamos!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/21731647_1976035306015325_5989672123215420873_o.jpg?oh=17ab26dfc246cd83f107d6bc974ce040&oe=5A4B0CE4"},{"EVENT NAME":"Inauguración Bota Bar: Expo, música y fiesta - Poble Sec","VENUE NAME":"Bota Bar","ORGANIZER NAME":"Bota Bar","START DATE":"09/16/2017","START TIME":"","END DATE":"09/17/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/136112680340665/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21765267_152173258702033_2335774556970347227_n.jpg?oh=68e202f28ffbe39d427a091c65db94ff&oe=5A428D8B' width='228' height='182' alt='Inauguración Bota Bar: Expo, música y fiesta - Poble Sec' />Estamos muy contentos de invitarles a la fiesta de inauguración de BotaBar, un nuevo espacio en el corazón del Poble Sec ideado para el encuentro y propuestas creativas, con rincones para conversar o ver cine mudo. Rico y original en su menú de tapas (muchas sin gluten), cervezas especiales y artesanales,  buen vino y una música elegida con gusto y corazón. También tragos muy variados y no ha de faltar el mojito al estilo del clásico Barlabota (que sería como un hermano mayor y más pequeño a la vez). Todo en un ambiente que acoge muestras de arte, actuaciones en directo y expresiones culturales de las más variadas latitudes  y sobre todo en buena compañía.<br /><br />Para la inauguración contaremos con la vernisage de la exposición de nuestra vecina y amiga Valerie Blanchard y la actuación en directo de una invitada de lujo: Grace Acladna.<br /><br />Y como la ocasión lo amerita habrá un vino \"especiado\" de la casa para brindar y dar larga vida a este nuevo espacio.  <br /><br />Estáis todas y todos invitados!<br />Les esperamos cordialmente!<br /><br />Entrada libre y gratuita.<br /><br />Bota Bar<br />Carrer de Blai 29 (esquina Tapioles)<br />Poble Sec - Barcelona<br /><br />colaboran:<br />Botabarts - Asociación Cultural<br />MetaCultura.info</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21765267_152173258702033_2335774556970347227_n.jpg?oh=68e202f28ffbe39d427a091c65db94ff&oe=5A428D8B"},{"EVENT NAME":"Working Dead. Escenaris de la postfeina","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"09/28/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/513327815680699/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728984_1903206536667055_2412466025096756615_o.jpg?oh=4987e081417b3e3c22bd71799537e6c3&oe=5A5A46A9' width='228' height='182' alt='Working Dead. Escenaris de la postfeina' />David Macián, Isaac Rosa, María Ruido, Antonio Gómez Villar i Marta Echaves<br />Virreina LAB, 19 h<br />Entrada gratuïta. Aforament limitat<br /><br />Presentació del projecte de recerca Working Dead amb la projecció del film La mano invisible (2016) i taula rodona.<br /><br />El concepte de feina ha experimentat diversos canvis al llarg de la història. Canvis que parlen de la seva relació amb els diferents models econòmics vigents, però que també estan vinculats a transformacions en la manera de pensar, sentir i ser de l’ésser humà. És a dir, la feina també és el producte de les diverses revolucions culturals que s’han produït durant la història de la humanitat. Des d’aquesta perspectiva, les importants transformacions econòmiques que van tenir lloc a finals de la dècada de 1970 i a començaments de la de 1980 van comportar, entre moltes altres coses, la pèrdua de centralitat de la fàbrica com a lloc privilegiat de producció. El desplaçament i la devaluació de la feina material immediatament productiva indicava l’extensió dels processos de valorització al conjunt de la societat, de la fàbrica a la metròpoli.<br /><br />Ara, després d’un grapat de dècades de transformacions decisives, ens interessa penetrar en les geografies variables de la nova composició de la feina, i per fer-ho volem obrir diferents debats i plantejar problemàtiques i interrogants que ens permetin abordar els canvis en la composició de la força de treball, en les dinàmiques de valorització capitalista, en les línies de conflicte i en els processos de constitució de les subjectivitats. Ens proposem reflexionar sobre com s’ha redefinit el camp conceptual de recomposició de classe, un trànsit que ha generat noves subjectivitats i ha definit noves relacions culturals i polítiques, sense perdre de vista la memòria i les memòries de classe en el context estatal, la composició racialitzada de la força de treball transnacional i la divisió sexual que, amb noves variables, es manté totalment vigent en l’entorn laboral globalitzat.<br /><br />Per presentar públicament aquest projecte de recerca comissariat per La Virreina Centre de la Imatge, projectarem la pel·lícula La mano invisible (La mà invisible), adaptació fílmica de la novel·la homònima d’Isaac Rosa, dirigida per David Macián. Una pel·lícula sobre la violència laboral que ens persegueix i ens acorrala, en la qual un grup de treballadors de diferents sectors es reuneixen cada dia en una nau industrial per dur a terme la seva feina d’una manera aparentment normal. Davant seu, desenes d’espectadors observen des de la foscor el «meravellós» espectacle de l’activitat laboral.<br /><br />Després de la projecció, hi haurà un col·loqui amb David Macián, Isaac Rosa i els coordinadors de Working Dead, María Ruido, Antonio Gómez Villar i Marta Echaves.<br /><br /><br />David Macián és un realitzador audiovisual nascut a Cartagena amb molta experiència en el món del curtmetratge. També ha treballat en diversos projectes audiovisuals com a cap de producció, ajudant de direcció i muntador. Acaba d’estrenar als cinemes la seva primera pel·lícula, La mano invisible (La mà invisible), adaptació de la novel·la homònima d’Isaac Rosa.<br /><br />Isaac Rosa és un escriptor sevillà resident a Madrid. És col·laborador habitual d’eldiario.es i La marea. Ha publicat les novel·les La malamemoria, El vano ayer, ¡Otra maldita novela sobre la guerra civil!, El país del miedo, La mano invisible i La habitación oscura. A més, és autor de tres llibres de relats (Compro oro, El puto jefe i Welcome) i guionista de la novel·la gràfica Aquí vivió.<br /><br /> <br /><br />LA MANO INVISIBLE<br /><br />Sinopsi: En una nau industrial, un grup de treballadors de diferents sectors es reuneixen cada dia per dur a terme la seva feina d’una manera aparentment normal. Davant seu, desenes d’espectadors observen des de la foscor el «meravellós» espectacle de l’activitat laboral.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728984_1903206536667055_2412466025096756615_o.jpg?oh=4987e081417b3e3c22bd71799537e6c3&oe=5A5A46A9"},{"EVENT NAME":"Cine de Allan Sekula y cerveza Moritz","VENUE NAME":"Fundació Antoni Tàpies","ORGANIZER NAME":"Fundació Tàpies","START DATE":"09/22/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/128497784462246/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21728421_1488852977831266_6415815824743397960_n.jpg?oh=40cb3c0c1ca28c9a861f7243e3efae5b&oe=5A18681A' width='228' height='182' alt='Cine de Allan Sekula y cerveza Moritz' />Sesión especial con motivo de La Mercè 2017 que contará con la proyección de dos peliculas de Allan Sekula presentadas por Carles Guerra, co-comisario de la exposición ’Allan Sekula. Sísifo colectivo’ y director de la Fundació Antoni Tàpies. Después de las proyecciones se ofrecerá una cerveza Moritz en la azotea del museo. <br /><br />A Short Film for Laos , 2006-2007 y Gala , 2005 (sesión doble), 2013 <br /><br />Autor: Allan Sekula. | Duración: 43 min. (A Shrot Film for Laos) y 24 min. (Gala) | Precio: gratuito con la entrada al museo. | Actividad en colaboración con Moritz. <br /><br /><br />Sessió especial amb motiu de La Mercè 2017 que comptarà amb una presentació de les pel·lícules A Short Film for Laos i Gala d’Allan Sekula, a càrrec de Carles Guerra, co-comissari de l’exposició ’Allan sekula. Sísif col·lectiu’ i director de la Fundació Antoni Tàpies. Després de les projeccions s’oferirà una cervesa Moritz a la terrassa. <br /><br /><br />A Short Film for Laos , 2006-2007 y Gala , 2005 (sesión doble), 2013 <br /><br /><br />Autor: Allan Sekula. | Duración: 43 min. (A Shrot Film for Laos) y 24 min. (Gala) | Precio: gratuito con la entrada al museo. | Actividad en colaboración con Moritz.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21728421_1488852977831266_6415815824743397960_n.jpg?oh=40cb3c0c1ca28c9a861f7243e3efae5b&oe=5A18681A"},{"EVENT NAME":"Proyección del documental de Miguel Milá","VENUE NAME":"Espai Carmen Galofré Barcelona","ORGANIZER NAME":"Espai Carmen Galofré Barcelona","START DATE":"09/21/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/702215229988139/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21740780_822522794595189_6914477360289487220_o.jpg?oh=bef7a472b10e40461ee1f5ab46db6bd1&oe=5A4A5C68' width='228' height='182' alt='Proyección del documental de Miguel Milá' />Nos complace invitarte a la proyección del documental \"Miguel Milá. Diseñador Industrial e Interiorista. Inventor y bricoleurs\" realizado por Poldo Pomés Leiz en el Espai Carmen Galofré. ROGAMOS CONFIRMES TU ASISTENCIA. Entrada gratuita</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21740780_822522794595189_6914477360289487220_o.jpg?oh=bef7a472b10e40461ee1f5ab46db6bd1&oe=5A4A5C68"},{"EVENT NAME":"Opening / Conversation Between Martha Rosler & Jorge Ribalta","VENUE NAME":"àngels barcelona- Espai2 ( C. Dels Àngels 16, 08001 Barcelona)","ORGANIZER NAME":"Angels Barcelona","START DATE":"09/28/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/256785501510816/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731659_10210520781564076_4232291541633455282_o.jpg?oh=98e5b24c0bb2d99a0b9761fffa31047b&oe=5A4FD70F' width='228' height='182' alt='Opening / Conversation Between Martha Rosler & Jorge Ribalta' />(ENG) On the occasion of this year’s edition of Barcelona Gallery Weekend àngels barcelona is pleased to present the exhibition “Martha Rosler: 1981 (the year the future began)”.<br />The exhibition presents a group of mostly unpublished photographs, taken in 1981, a key moment in the neo-vanguardist politicization of Rosler's work. That year, Rosler published her book 3 Works, which synthesized some key work from the 1970s and which marked a turning point in her career, partly because it included the publication of the essay \"In, Around and Afterthoughts ... On Documentary Photography,\" one of the key theoretical texts on the \"reinvention\" of the documentary. (Also in this book was a work centering on the coup in Chile and a visit to northern Mexico.) Further, in that same year she was part of a group of North American artists and intellectuals traveling to Cuba, while a few months later, she participated in the second Latin American Colloquium of Photography in Mexico City. Her artistic and intellectual activity is indissociable from the democratic struggles in Latin America. With the various projects she was working on at the time, this became a biographically crucial moment for her (marked by her return to New York after over a decade in California and Canada), that made her contribute decisively to the paradigm shift in documentary discourse.<br /><br />PLEASE NOTE that before the opening of the exhibition at our main space (C. Pintor Fortuny 27) at 6:30 PM  there will be a conversation (in English) between Martha Rosler and Jorge Ribalta at àngels barcelona- Espai2 ( c. Dels Àngels, 16 08001). <br /><br />If you would like to attend this free event, you'll need to reserve your seat by sending an e-mail to the following address: helena@angelsbarcelona.com. (LIMITED CAPACITY OF 50 SEATS).<br />…………………..<br />(CAST) Para la edición de este año del Barcelona Gallery Weekend àngels barcelona presenta la exposición “Martha Rosler: 1981 (the year the future began)”.<br /><br />La exposición presenta un conjunto de fotografías en su mayoría inéditas, cuyo nexo es haber sido realizadas en 1981, momento crucial en la politización neo-vanguardista de la obra de Rosler. Ese año, Rosler publicó su libro 3 Works, que sintetizaba su trabajo de los setenta y marcaba un punto de inflexión en su obra, en parte porque incluía uno de los textos teóricos claves para la “reinvención” del documental “In, Around and Afterthoughts… On Documentary Photography”. (En ese mismo libro había también una obra que trataba el golpe en Chile y una visita al norte de México). Pero también, ese mismo año, Rosler participó en el segundo Coloquio Latinoamericano de Fotografía, en México, y viajó a Cuba, formando parte de un grupo de artistas e intelectuales norteamericanos. Su actividad artística e intelectual es indisociable de las luchas democráticas en Latinoamérica. Con los varios trabajos en curso en ese momento, biográficamente crucial (marcado por su vuelta a Nueva York después de casi una década en California y Canadá), la artista estaba contribuyendo decisivamente al cambio de paradigma en el discurso documental.<br /><br />Antes de la inauguración de la exposición en àngels barcelona (C. Pintor Fortuny 27)a las 18:30 h  tendrá lugar una conversación (en inglés) entre Martha Rosler y Jorge Ribalta la cual tendrá lugar en àngels barcelona- Espai2 (C. Dels Àngels , 16 08001).<br /><br />Si desea asistir a este evento gratuito, deberá reservar su asiento enviando un correo electrónico a la siguiente dirección: helena@angelsbarcelona.com. (CAPACIDAD LIMITADA DE 50 ASIENTOS).</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731659_10210520781564076_4232291541633455282_o.jpg?oh=98e5b24c0bb2d99a0b9761fffa31047b&oe=5A4FD70F"},{"EVENT NAME":"Escribir el Barrio - Un taller de escritura en movimiento","VENUE NAME":"Esquina de: Carrer de Sancho de Ávila y Roc Boronat (Poblenou)","ORGANIZER NAME":"STAY HUNGRY, STAY FOOLISH","START DATE":"09/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/455021108217935/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q90/s720x720/21316539_1517592701640723_3429549116699861273_o.jpg?oh=b17141ccefb645c81ed2b88c4d016546&oe=5A537C6E' width='228' height='182' alt='Escribir el Barrio - Un taller de escritura en movimiento' />ESCRIBRIR EL BARRIO<br />Un taller de escritura en movimiento<br /><br />Te invitamos a participar de un taller para cambiar el modo en que miramos y recorremos nuestros espacios cotidianos, para que también cambie nuestro modo de verlo y a su vez, de vivirlo y escribirlo. <br /><br />El taller Propone un modo de exploración a partir de un juego y del trazado de un mapa personal de la zona a recorrer. El objetivo es cambiar el modo de transitar el espacio, para cambiar el modo en el que lo vivimos y escribir a partir de esta experiencia.<br /><br />Cuándo: Sábado 16 de septiembre<br />Hora: de 10 hs a 13hs<br />Punto de encuentro: Esquina de Carrer de Sancho D’Avila y Roc Boronat<br />(Poblenou)<br />Precio:10€ (Cupo 12 personas)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q90/s720x720/21316539_1517592701640723_3429549116699861273_o.jpg?oh=b17141ccefb645c81ed2b88c4d016546&oe=5A537C6E"}]
