[{"EVENT NAME":"I love U jungle","VENUE NAME":"Bombon projects","ORGANIZER NAME":"Bombon projects","START DATE":"09/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/125907874799855/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21587205_307097686431027_8614922636790699689_o.jpg?oh=bd67934306ba77736725c4f823f943f4&oe=5A438F7B' width='228' height='182' alt='I love U jungle' />I love U Jungle // DIANE GUYOT DE SAINT MICHEL // 27.09-10.11.2017<br />BARCELONA GALLERY WEEKEND 2017<br /><br /><br />CAT<br />Translation en francès significa trasllat i en anglés traducció.<br /><br />Diane Guyot (Marsella, 1980) utilitza aquest doble sentit per a escenificar la problemàtica que detecta durant els tallers que ha estat impartint amb immigrants vinguts del recentment desmantellat camp de Calais, també conegut com la Jungla de Calais; la porta a Anglaterra des de França i el trasllat esperat a una suposada vida millor.<br /><br />L’artista utilitza frases per a generar jocs de paraules a través del significat que aquestes prenen segons la seva pronunciació. Mitjançant aquestes frases extretes de context i traslladades damunt de superfícies que emulen el moviment de persones i mercaderies, l’artista escenifica diferents problemàtiques i contradiccions.<br /><br />L’obra de Diane Guyot gira entorn el llenguatge i la manera que aquest es divulgat. ￼L’artista utilitza cartells, samarretes, banderes per comunicar missatges provocatius, sovint irònics, per parlar de les relacions de poder i qüestionar- les.<br /><br />*Dins el marc de l’exposició I love U jungle, l’artista Diane Guyot presentarà una intervenció i una activitat a Ocaña Barcelona de la Plaça Reial el dissabte 30/09 a partir de les 19:30. <br /><br />CAST<br />Translation en francés significa traslado y en inglés traducción.<br /><br />Diane Guyot (Marsella, 1980) utiliza este doble sentido para escenificar la problemática que detecta durante los talleres que ha estado impartiendo con inmigrantes llegados del recientemente desmantelado campo de Calais, también conocido como la Jungla de Calais; la puerta en Inglaterra desde Francia y el traslado esperado a una supuesta vida mejor.<br /><br />La artista utiliza frases para generar juegos de palabras a través del significado que estas toman según su pronunciación. Mediante estas frases sacadas de contexto y trasladadas sobre superficies que emulan el movimiento de personas y mercancías, la artista escenifica diferentes problemáticas y contradicciones.<br /><br />La obra de Diane Guyot gira en torno el lenguaje y cómo este es divulgado. La artista utiliza posters, camisetas, banderas para comunicar mensajes provocativos, a menudo irónicos, para hablar de las relaciones de poder y cuestionarlas.<br /><br />*En el marco de la exposición I love U jungle, l’artista Diane Guyot presentará una intervención y una actividad en Ocaña Barcelona de la Plaça Reial el sábado 30/09 a partir de las 19:30. <br /><br />ENG<br />Translation in French means transfer.<br /><br />Diane Guyot (Marseille, 1980) uses the double meaning of this word in French and English to stage the problems she detects during the workshops she has been conducting with immigrants coming from the recently dismantled Calais' camp, also known as the Calais Jungle; the door to England coming from France and the expected move to a supposed better life.<br /><br />The artist plays with the meaning and sound of words. Through phrases taken out of context and transferred to surfaces that emulate the movement of people and goods, the artist stages different problems and contradictions.<br /><br />The work of Diane Guyot revolves around language and how this is given out. The artist uses posters, t-shirts, flags to communicate provocative messages, often ironic, to speak about power relations and question them.<br /><br />*Coinciding with the exhibition I love U jungle, the artist Diane Guyot will present and intervention and an activity at Ocaña Barcelona in Plaça Reial on Saturday 30/09 from 7.30pm.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21587205_307097686431027_8614922636790699689_o.jpg?oh=bd67934306ba77736725c4f823f943f4&oe=5A438F7B"},{"EVENT NAME":"Brummell Market","VENUE NAME":"Hotel Brummell","ORGANIZER NAME":"Hotel Brummell","START DATE":"10/21/2017","START TIME":"","END DATE":"10/22/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/275217216301123/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21640754_937628859724857_2911199656587486683_o.jpg?oh=5939092f3d0b033723c15b5102cf550b&oe=5A5C0752' width='228' height='182' alt='Brummell Market' />*** ENGLISH BELOW***<br /><br />EL HOTEL BRUMMELL INAUGURA SU PRIMER MARKET DE LA MANO DE UN ENTOURAGE DE ARTISTAS LOCALES<br /><br />El Hotel Brummell inaugura la primera edición de Brummell Market durante el fin de semana del 21 y 22 de octubre de 12:30am a 21:30pm.<br /><br />Artesanos de la cerámica, ilustradores, moda & vintage, instalaciones florales, música y barbería, entre otras muchas más propuestas locales, se unen para vestir las instalaciones del hotel y ofrecer una experiencia distinta e innovadora.<br /><br />The garage by Veronica Blume se suma a la iniciativa aportando una selección de stands de moda y Coco Dávez inaugurara su próxima exposición con un live painting en el escaparate del Hotel.<br /><br />La propuesta gastronómica de Brummell Kitchen, de mano del equipo de Palo Cortao, acaba de cerrar el círculo perfecto con su brunch famoso y cócteles especiales de Seagram's Gin en la terraza de la piscina. Una cocina cosmopolita y mediterránea en un espacio único en Barcelona. <br /><br />El Hotel Brummell, situado en un emplazamiento idílico en la ciudad condal, se ha convertido en uno de los puntos imprescindibles en Barcelona, tanto para los viajeros como para los propios barceloneses. Brummell destaca por su personalidad y cercanía, un espacio fundado por Christian Schallert y diseñado por Blankslate, los creadores del Federal Café, el dúo australiano Crick King y Tommy Tang.<br /><br />Los participantes: Coco Dávez, Colmillo de Morsa, Donna Stain IG @barcelonaburning, may28th, To:from, Mundaka Studio, Ölend, PennyP, Potions BCN, Spiritual Gangster, @theemotionslab The Wild Spectrum, Miscelanea Bcn, Asis Percales Underground, Pablo Salvaje, Aparttogether, Atic181, Curler, NORTH RAVAL y muchos más!<br /><br />Para más información sobre el evento y si quieres participar contacta con: toni@conhagency.com / anne-sophie@hotelbrummell.com<br /><br />*************************************************************<br /><br />HOTEL BRUMMELL, TOGETHER WITH AN ENTOURAGE OF LOCAL ARTISTS, PRESENTS THE FIRST-EVER BRUMMELL MARKET<br /><br />Hotel Brummell will be presenting the first edition of its Brummell Market on the weekend of the 21st and 22nd of October, from 12.30 to 21.30.<br /><br />The best local artisans & brands, including ceramic artists, illustrators, floral installations, fashion and vintage clothing, barbers, and much more will create a unique and innovative experience.<br /><br />The garage by Veronica Blume will be joining the initiative with a variety of stands dedicated to fashion, and Coco Dávez will be inaugurating her next exhibition with a live painting in the front window of the hotel.<br /><br />The gastronomic offerings of Brummell Kitchen by Palo Cortao’s team perfectly rounds out the experience with their famous weekend brunch, accompanied by specialty Seagram's Gin cocktails at the Pool Terrace. A cosmopolitan and Mediterranean cuisine, served at one of the most distinctive spot in the city.<br /><br />Brummell perfectly captures the essence of Barcelona; it is a space open to the city and the world. It is located in one of the most idyllic corners of the Ciudad Condal and has become a key destination in Barcelona for both travelers and locals alike. <br />Known for its personality and charm, Brummell was founded by Christian Schallert and designed by Blankslate, creators of the Federal Café, the Australian duo made up of Crick King and Tommy Tang.<br /><br />Among the participants are: Coco Dávez, Colmillo de Morsa, Donna Stain IG @barcelonaburning may28th, To:from, Mundaka Studio, Ölend, PennyP, Potions BCN, Spiritual Gangster, @theemotionslab The Wild Spectrum, Miscelanea Bcn, Asis Percales Underground, Pablo Salvaje, Aparttogether, Atic181, Curler, NORTH RAVAL and many more!<br /><br />For more information on this event and if you would like to participate, please contact:<br />toni@conhagency.com / anne-sophie@hotelbrummell.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21640754_937628859724857_2911199656587486683_o.jpg?oh=5939092f3d0b033723c15b5102cf550b&oe=5A5C0752"},{"EVENT NAME":"WAV IV","VENUE NAME":"Hangar.org","ORGANIZER NAME":"Camino Fuego","START DATE":"10/28/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1951160751874518/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21731223_10208516541066138_5898740552352836361_n.jpg?oh=1ad98b98b14d89bce3e1f3e8e137c0fc&oe=5A887CEB' width='228' height='182' alt='WAV IV' />WAV <br />Jornada IV<br /><br />El próximo 28 de Octubre nos volvemos a reunir en Hangar Barcelona para celebrar la cuarta edición de este encuentro electrónico, con la misma premisa que en anteriores ediciones. Tendrá lugar la acción y efecto de reunir a diferentes referentes musicales de Barcelona en una muestra de las múltiples posibilidades que ofrece la música electrónica. Entre todos los participantes queremos ofreceros un día distinto aún siendo lo mismo, electrónica. <br /><br />Para coger fuerzas durante todo el día, contaremos con un servicio de catering con opción vegetariana, bebidas y diferentes bocados para cada hora del día.<br /><br />Para esta ocasión contamos con 14 actuaciones en directo, donde recorreremos las multiples posibilidades que la música electrónica nos ofrece. El orden de actuación será el que marca la lista de artistas que podéis ver en el flyer adjunto. Las actuaciones tendrán una duración aproximada de 45 minutos a 1 hora en sesión continua. <br /><br />Entrada: 8€<br /><br />Lives confirmados: <br /><br />12:30 TECIB <br />13:15 MONOCROM <br />14:00 NÜHN <br />14:45 STRUCTWEIRD <br />15:30 FLEDERMAUS<br />16:15 JOSE+<br />17:00 STAUFFER <br />17:45 TOTONIZER<br />18:30 d.FORMA<br />19:15 FUTURO DE HIERRO <br />20:00 REFECTORI<br />20:45 BEYOND <br />21:30 LOPPKIO + ORIOL ROSELL<br />22:15 SPEAR</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21731223_10208516541066138_5898740552352836361_n.jpg?oh=1ad98b98b14d89bce3e1f3e8e137c0fc&oe=5A887CEB"},{"EVENT NAME":"Taller de Foto Transfer","VENUE NAME":"Barcelona","ORGANIZER NAME":"Espacio Mute","START DATE":"10/07/2017","START TIME":"","END DATE":"10/08/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/436900326710420/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21457615_513824628957428_410897146720239147_o.jpg?oh=a052dde61b8366d37f6c46db3bd74e9f&oe=5A3FB127' width='228' height='182' alt='Taller de Foto Transfer' />A quién va dirigido:<br /><br />Este taller está dirigido tanto a aficionados como a profesionales de la fotografía, el diseño, la ilustración y el arte gráfico en general que deseen aprender a transferir cualquier tipo de imagen impresa a distintos materiales como madera, piedra, tela, vidrio, metal, cerámica, etc... <br />Una vez finalizado el taller, el alumno tendrá a su disposición los conocimientos y materiales necesarios para poder personalizar distintos objetos como cajas de madera, mesas, tablones, camisetas, platos y latas entre otros, creando así objetos únicos y personales, ya sea para un fin decorativo como para un más fin artístico y creativo. <br /><br />Profesor:<br /><br />Luis Checa Salanueva<br /><br />http://luischeca.com<br /><br />Licenciado en Historia del Arte (UAM. Madrid) y Técnico Superior de imagen. Viajero y apasionado del conocimiento en general. Ha expuesto sus obras en sitios como La Central del Reina Sofia, en el Teatro Buero Vallejo de Madrid, Photo Mad II, etc. <br />Gran aficionado a los cómics, a los libros ilustrados, al arte urbano y a todas las disciplinas que tengan que ver con las artesanía y el arte en general.<br /><br /><br />Duración del taller: 9 horas (dos sesiones de 4 y 5 horas)<br /><br /><br />Material Incluido en el precio:<br /><br />En el precio del taller se incluyen todos lo materiales necesarios para crear una pieza de madera tamaño din-A4, que después el alumno se podrá llevar a su casa, así como material extra necesario para poder realizar otra obra en casa (pincel, bote de transfer, plancha de madera...)<br />En el precio también se incluye la cuota anual de socio y el carnet de socio con el que podrás acceder a nuestros talleres y eventos.<br /><br /><br />Precio del taller: 100 Euros<br /><br /><br />Al acabar el taller se organizará un pica pica. <br /><br /><br />Para información e inscripciones a través de mensaje privado</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21457615_513824628957428_410897146720239147_o.jpg?oh=a052dde61b8366d37f6c46db3bd74e9f&oe=5A3FB127"},{"EVENT NAME":"Expo : Retratos : Maria Pappalardi","VENUE NAME":"The Collective","ORGANIZER NAME":"The Collective","START DATE":"10/19/2017","START TIME":"","END DATE":"11/08/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/275457572957654/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/21586713_1483254131761058_5891445932765216563_o.jpg?oh=81e9e06b136e41c54f06c794ede5a225&oe=5A575F93' width='228' height='182' alt='Expo : Retratos : Maria Pappalardi' />La exposición se presenta como una serie de dibujos en técnica mixta experimental, acompañada dal proyecto sonoro de Carlos Jorge.<br /><br />Maria Pappalardi nacida en el 1985, se ha licenciado cum laude en la Accademia di Belle Arti de Roma, estudiando un año en la Facultad de Bellas Artes de Sevilla. Se especializa en Creación Artística en la facultad de Bellas Artes de Barcelona, donde ha colaborado con una beca de ayuda al profesorado. Actualmente vive y trabaja como profesora de dibujo en Barcelona. Sus obras han sido expuestas en diferentes países, España, Italia, Turquía, Holanda, Corea del Sur, Venezuela.<br /><br />Su trabajo se centra en el rostro, la textura, la expresividad de las manos, que, junto con el retrato, contienen toda nuestra historia e identidad. Desde estos sujetos han surgido conceptos implícitos como la belleza, el misterio, la esencia, la ausencia, el oxímoron de la realidad irreal en la pintura, el límite del ser humano, en esta última parte está bien presente la influencia de las teorías de Eugeni Trías. El cuadro es una ventana: frontera entre lo real y lo irreal que proyecta el propio límite del hombre. Un espacio bidimensional, donde el autor elige que parte de “realidad” poner en el límite del marco.<br /><br />Su ultima serie se intitula Retratos, donde al ser retraída no es la epidermis del representado sino su parte inconsciente, sus sueños y sus demonios interiores. Son retratos ocultos porque tienen un lado escondido, que no se deja ver y percepir por completo. Retratos revela nuestra vida latente que a menudo desconocemos o que surge en la intimidad, en la ilusión, en el estado alterado de conciencia. <br /><br />Cuando se dejan los limites del mundo que consideramos verdadero es cuando experimentamos la realidad en su complejidad. <br /><br />“Creo en la importancia del multiple significado de una obra, no único y finito, que no enseñe todo, mas bien que mantenga un punto de misterio, dejando espacio a la intuición del espectador. Se establece así un diálogo, un feedback entre el autor y el espectador a través de la obra. Parafraseando el propósito de Friedrich, el arte verdadero provoca un ciclo que parte del inconsciente del artista, traspasando las esferas de la conciencia, para alojarse en el inconsciente del espectador.” Maria Pappalardi<br /><br />Para abrir la velada de inauguración el músico Carlos Jorge nos acompañará con su proyecto solitario para guitarra, Tanit. Compuesto por paisajes minimalistas que evocan a un romanticismo decadente.<br /><br /><br />> Jueves 19 de octubre 2017<br />The Collective<br />Carrer d'en Roig 11 08001 Barcelona<br />www.thecollective.es</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/21586713_1483254131761058_5891445932765216563_o.jpg?oh=81e9e06b136e41c54f06c794ede5a225&oe=5A575F93"},{"EVENT NAME":"Ni genis ni muses. Parelles artístiques del s.XX","VENUE NAME":"Centre Cívic Urgell","ORGANIZER NAME":"Centre Cívic Urgell","START DATE":"10/16/2017","START TIME":"","END DATE":"10/30/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/508095626205108/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762348_1573465812717587_2142859227723515945_o.jpg?oh=e1553e2da2975f0a1620868e71e802e3&oe=5A442A58' width='228' height='182' alt='Ni genis ni muses. Parelles artístiques del s.XX' />Ni genis ni muses. Parelles del s. XX és un cicle que vol aproximar-se a algunes de les parelles artístiques referents del segle passat, estudiant les influències de les seves obres i donant a conèixer l'obra de dones artistes que malgrat el seu talent i la seva dedicació  han quedat relegades a un segon pla enfront als seus companys.   + Informació: http://dom.cat/1bjo<br />-----------------------------------------------------<br />CAMILLE CLAUDEL I AUGUSTE RODIN. Les dues cares de l’escultura, èxit i silenci<br />Dilluns 16 d’octubre a les 19.30 h<br />Auguste Rodin i Camille Claudel varen viure 10 anys junts, marcats per una intensitat creativa poc usuala la història de l’art. Ambdós artistes configuren una obra escultòrica excepcional on es barreja el talent amb l’amor i la bogeria amb l’art. Malgrat això, el nom de Camille Claudel, dona que es va enfrontar a la seva família...  http://dom.cat/1bjp<br />----------------------------------------------------<br />GERDA TARO I ROBERT CAPA. Fotografia, compromís i oblit<br />Dilluns 23 d’octubre a les 19.30 h<br />L’agost de 1936 Gerta Pohorylle i André Friedmann arribaven a Barcelona sota els pseudònims de Gerda Taro i Robert Capa. Amb les seves Leica i Rolleiflex immortalitzaren l’eufòria revolucionaria del 36 i la Guerra Civil des del bàndol republicà. Les seves imatges de la vida, la fam, els estralls dels bombardeigs o la mobilització i implicació de les dones a la rereguarda, així com dels milicians ... http://dom.cat/1bjq<br />---------------------------------------------------<br />LEE KRASNER I JACKSON POLLOCK. Gest, pintura i expressionisme abstracte<br />Dilluns 30 d’octubre a les 19.30 h<br />En el si d’una relació problemàtica, a causa de les seves fortes personalitats  i compromís artístic, Lee Krasner i Jackson Pollock es donen suport i s’influencien mútuament, tan a nivell personal com artístic. Cadascun desenvolupa la seva obra plena de sentit, esdevenint màxims exponents de l’expressionisme abstracte americà.... http://dom.cat/1bjr</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762348_1573465812717587_2142859227723515945_o.jpg?oh=e1553e2da2975f0a1620868e71e802e3&oe=5A442A58"},{"EVENT NAME":"Dibuixa amb l'espai","VENUE NAME":"Centre Civic Can Felipa","ORGANIZER NAME":"Sonia Esplugas","START DATE":"10/05/2017","START TIME":"","END DATE":"12/07/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/485548071814696/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/21640989_1170612339750541_7294170877480947006_o.jpg?oh=dbb7f93df9ec021f466556a253e8efaa&oe=5A5491A3' width='228' height='182' alt='Dibuixa amb l'espai' />En aquest taller combinarem l'eina del DIBUIX -en el seu concepte més ampli- amb la disciplina de la INSTAL.LACIÓ. Proposarem exercicis pràctics per alliberar la línia i fer fluir les idees, ens obrirem a noves maneres de mirar i interaccionar amb el nostre entorn. <br /><br />Acabarem el taller posant en comú les propostes de tots els participants i fent-los dialogar entre sí i amb l’espai de Can Felipa. No Es requereix cap tipus de coneixement previ. <br />Vine a treure els teus dibuixos a passejar! <br /><br />Impartit per Sonia Esplugas i Irma Marco.<br />www.irmamarco.com<br />www.soniaesplugas.com<br /><br />Info + Inscripcions:<br />Can Felipa<br />http://www.cccanfelipa.cat/cursos-i-tallers/823-dibuixa-amb-lespai--taller-de-dibuix-instal%C2%95latiu/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/21640989_1170612339750541_7294170877480947006_o.jpg?oh=dbb7f93df9ec021f466556a253e8efaa&oe=5A5491A3"},{"EVENT NAME":"2x1","VENUE NAME":"The White Gallery","ORGANIZER NAME":"The White Gallery","START DATE":"09/30/2017","START TIME":"","END DATE":"10/15/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1955736274690963/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21768969_899240690240465_4642877008890120788_o.jpg?oh=183061d15cb9103db01eb2a8d4e06e04&oe=5A56DB4E' width='228' height='182' alt='2x1' />2x1<br /><br /><br />Register Registrated:<br /><br />\"Basado en hechos reales\" <br />...cualquiera piensa que siempre hay una sola cosa sucediendo....y no. Piensa dos veces.  Dibujos, collage, escultura y yo. <br />reginasanmartino.tumblr.com<br /><br />Juan Diego Thielen:<br /><br />Escultor venezolano residente en Barcelona. Trabaja principalmente en hierro combinado con múltiples materiales. Influenciado por el skateboarding y el street art se inició en la actividad creativa en El Taller de Marionetas de Pepe Otal (Raval) done surgió su inquietud por la forma y el espacio. Actualmente está desarrollando su proyecto final de Grado en Escultura en La Escuela Massana.<br /><br />ENG:<br /><br />Register Registrated:<br /><br />\"Based on real facts\"<br />... anyone thinks that there is always only one thing happening ... and no. Think twice.<br />Drawings, collage, sculpture and me.<br />reginasanmartino.tumblr.com<br /><br />Juan Diego Thielen:<br /><br />Venezuelan sculptor residing in Barcelona. Works mainly in iron combined with multiple materials. Influenced by skateboarding and street art, he began his creative activity in Pepe Otal's Puppet Workshop (Raval), where his concern for form and space emerge. He is currently developing his final project of Degree in Sculpture in La Escuela Massana.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21768969_899240690240465_4642877008890120788_o.jpg?oh=183061d15cb9103db01eb2a8d4e06e04&oe=5A56DB4E"},{"EVENT NAME":"Collage Thinking","VENUE NAME":"Mob&pau","ORGANIZER NAME":"arantxarueda.com","START DATE":"09/30/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/115553465781810/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21414617_1718131798217190_4561851624966123955_o.jpg?oh=27ab9ba0b1d8162fbfc3418fcc41a28e&oe=5A45DEC5' width='228' height='182' alt='Collage Thinking' />Collage Thinking es un taller en el que crearemos un hábito de bienestar a través de la creatividad y la imaginación.<br /><br />Será el sábado 30/09, donde trabajaremos la técnica de collage como modo de expresión y los principios de arte terapia para poder utilizar nuestra creatividad como una herramienta de nuestro bienestar. <br /><br />Programa<br /><br />1. Identificar un área de cambio, una intención o un objetivo.<br />2. Actividad creativa de collage.<br />3. Introducción de los conceptos de arte terapia y exploración de tu collage.<br />4. Compromiso sobre un primer paso de cambio.<br />5. Almuerzo saludable y celebración de tu creatividad.<br /><br />Día: Sábado 30 de Septiembre<br />Hora: 10h – 13h30<br />Lugar: En el bonito local de MOB Pau (San Antoni)<br />Precio: 35 €<br />Reserva tu plaza: hello@arantxarueda.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21414617_1718131798217190_4561851624966123955_o.jpg?oh=27ab9ba0b1d8162fbfc3418fcc41a28e&oe=5A45DEC5"},{"EVENT NAME":"The Making Of v.39 // Ypperlig: IKEA meets HAY","VENUE NAME":"Disseny Hub Barcelona","ORGANIZER NAME":"ADI-FAD","START DATE":"09/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/903714506443950/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21587152_1573511666039076_2937045652559597823_o.jpg?oh=42601003fa8f9fb540310f454d8a6060&oe=5A5767AF' width='228' height='182' alt='The Making Of v.39 // Ypperlig: IKEA meets HAY' />SAVE THE DATE!<br /><br />2017.09.29, 19H<br />Auditori Disseny Hub Barcelona<br />Organitza: ADI-FAD, IKEA<br />Accés gratuït amb inscripció prèvia<br />https://www.eventbrite.es/e/entradas-the-making-ofv39-ypperlig-ikea-meets-hay-37700001720<br /> <br />[cat]<br />The Making Of... Nova col•lecció d'IKEA, YPPERLIG, amb l'estudi HAY.<br /> <br />Us convidem a descobrir en exclusiva el procés de creació de tres de les peces de la nova col•lecció d'IKEA, YPPERLIG, dissenyada en col•laboració amb la firma danesa HAY.<br /> <br />YPPERLIG és una afortunada combinació: el profund coneixement d'IKEA en el procés de producció de mobiliari i objectes i la passió pel disseny de l'estudi HAY. El resultat és una col•lecció de productes bàsics contemporanis i atemporals, a l'abast de tots i amb un disseny d'alt valor.<br /> <br />“The Making Of...” és un cicle regular de xerrades promogut per ADI-FAD amb l'objectiu de descobrir de primera mà el procés de productes des de la primera idea fins a la seva comercialització. Cada edició es presenten tres productes, explicats cada un pel seu dissenyador i per representants de l'empresa que el produeix, sota una temàtica en comú. Aquest format permet endinsar-se en tot el procés del producte, destacant-ne tots els aspectes, des dels més conceptuals o creatius fins als més tècnics o logístics. L’objectiu d’aquest cicle de conferencies és promoure el reconeixement públic d’aquells productes que destaquen pel seu caràcter innovador, per la renovació conceptual que comporten, por la resposta social que generen o per la seva adequació mediambiental, així como per la seva elaboració formal i la seva qualitat de fabricació.<br /> <br />L'assistència és gratuïta, però és necessari inscriure's AQUÍ:https://www.eventbrite.es/e/entradas-the-making-ofv39-ypperlig-ikea-meets-hay-37700001720<br /><br />Més informació:<br />http://fad.cat/adi/blog/ca/2017/09/14/save-the-date-the-making-of-v-39-ypperlig-ikea-meets-hay-2/ <br /><br /><br />[es]<br />The Making Of... Nueva colección de IKEA, YPPERLIG, con el estudio HAY.<br /><br />Os invitamos a descubrir en exclusiva el proceso de creación de tres de las piezas de la nueva colección de IKEA, YPPERLIG, diseñada en colaboración con la firma danesa HAY.<br /><br />YPPERLIG es una afortunada combinación: el profundo conocimiento de IKEA en el proceso de producción de mobiliario y objetos y la pasión por el diseño del estudio HAY. El resultado es una colección de productos básicos contemporáneos y atemporales, al alcance de todos y con un diseño de alto valor.<br /><br />“The Making Of...” es un ciclo regular de charlas promovido por ADI-FAD con el objetivo de descubrir de primera mano el proceso de productos desde la primera idea hasta su comercialización. En cada edición se presentan tres productos, explicados cada uno por su diseñador y por representantes de la empresa que lo produce, bajo una temática en común. Este formato<br />permite adentrarse en todo el proceso del producto, destacando todos los aspectos, desde los más conceptuales o creativos hasta los más técnicos o logísticos. El objetivo de este ciclo de conferencias es promover el reconocimiento público de aquellos productos que destacan por su carácter innovador, por la renovación conceptual que comportan, por la respuesta social que generan o por su adecuación medioambiental, así como por su elaboración formal y su calidad de fabricación.<br />La asistencia es gratuita, pero es necesario inscribirse AQUÍ: https://www.eventbrite.es/e/entradas-the-making-ofv39-ypperlig-ikea-meets-hay-37700001720<br /><br />Más información: <br />http://fad.cat/adi/blog/es/2017/09/13/save-the-date-the-making-of-v-39-nueva-coleccion-de-ikea-ypperlig-con-el-estudio-hay/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21587152_1573511666039076_2937045652559597823_o.jpg?oh=42601003fa8f9fb540310f454d8a6060&oe=5A5767AF"},{"EVENT NAME":"Vernissage de l'exposició \"Cyclic Journey/s\"","VENUE NAME":"Goethe-Institut Barcelona","ORGANIZER NAME":"Goethe-Institut Barcelona","START DATE":"09/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/128652944534357/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21743249_1815742331769513_38143615054704732_n.jpg?oh=81e7539dc9af6f834c18282ad55630ca&oe=5A4B7136' width='228' height='182' alt='Vernissage de l'exposició \"Cyclic Journey/s\"' />Tot flueix i tot torna.<br /> <br />El debat sobre l'essència i la definició del temps ha fascinat a filòsofs, científics i a tot tipus de pensadors al llarg de la història de la humanitat. Entre els diversos principis, mesuraments i interpretacions del temps -concebudes per diferents visions religioses, filosòfiques o científiques-, les més conegudes són les lectures lineals i cícliques.<br /> <br />Aquesta exposició reflexiona sobre el concepte de “viatge cíclic”, sobre visions i moviments circulars i el·líptics, i sobre aquells fenòmens i experiències (de vegades predictibles, de vegades no) que tendeixen a repetir-se.<br /> <br />La constant rotació de la Terra al voltant del Sol, l'inexorable cicle de vida i mort, les reiteracions de la història, les migracions periòdiques, les civilitzacions en ascens i caiguda, els cicles econòmics, els incessants processos de creació i destrucció, la repetitiva successió de guerres i pau, les cosmologies, els viatges d'anada i tornada realitzats per multitud de gent a través de totes les èpoques, o fins i tot les rutines diàries, són algunes de les realitats que donen forma al concepte de \"viatge cíclic\". El projecte vol emfatitzar la intensa, intrínseca, inevitable ciclicitat que afecta tots els éssers humans.<br /> <br />Els moviments cíclics i lineals s'entrellacen. Els cicles -petits o grans, personals o col·lectius- es multipliquen constant i inexorablement. Hi ha alguna destinació final del viatge cíclic?<br /><br />Més informació: https://www.goethe.de/ins/es/ca/sta/bcn/ver.cfm?fuseaction=events.detail&event_id=21056450</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21743249_1815742331769513_38143615054704732_n.jpg?oh=81e7539dc9af6f834c18282ad55630ca&oe=5A4B7136"},{"EVENT NAME":"Postergeist - Expo de Miki Edge","VENUE NAME":"Bacanal Café","ORGANIZER NAME":"Bacanal Café","START DATE":"09/28/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1930360733893653/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/21640728_1929957313935793_4365476656355897014_o.jpg?oh=c9d34752ab2166a6cad8f7e1e214fb78&oe=5A5DBFD4' width='228' height='182' alt='Postergeist - Expo de Miki Edge' />Prepárense! Miki Edge nos trae arte y terror! 👻<br />#Postergeist es un homenaje a todos los que crecimos haciendo cola en los cines entre carteles y fotocromos. A los que íbamos de caza al videoclub a perdernos entre carátulas sin haber sido intoxicados por trailers de youtube o promos de facebook. Pequeños tributos en forma de póster a todas esas historias que se marcaron a fuego en nuestras retinas. Porque una película no empieza por los créditos, empieza por el póster.<br /><br />Tras pasar más de doce años en agencias diseñando páginas web y apps, Miki Edge dio un salto de fe y dejó todo ese mundo para volcarse al 100% con Phenomena | the ultimate cinematic experience donde lleva prácticamente desde los orígenes realizando toda la imagen del proyecto. Siempre desde el más absoluto respeto por la obra original Miki intenta reinterpretar algunos de los pósters más famosos del cine dándole un enfoque diferente y personal.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/21640728_1929957313935793_4365476656355897014_o.jpg?oh=c9d34752ab2166a6cad8f7e1e214fb78&oe=5A5DBFD4"},{"EVENT NAME":"Fiesta de lanzamiento Le Timbre","VENUE NAME":"Galeria Cromo","ORGANIZER NAME":"Le Timbre","START DATE":"09/26/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1463517917068960/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728739_322089741586065_8469225886783343076_o.jpg?oh=eccf8069cafdfcc66a30f1a48913f00a&oe=5A5952C2' width='228' height='182' alt='Fiesta de lanzamiento Le Timbre' />// Le Timbre es una suscripción de arte: cada mes elegimos a un artista para crear una lámina exclusiva y de tirada limitada que nuestros suscriptores reciben en su domicilio.\\\\<br /><br />Celebramos el lanzamiento de la 4ª edición, creada por la ilustradora Olga Capdevila con un meet up creativo en la Galería Cromo.  <br /><br />>> Live Painting con Ina Hristova<br /><br />>> Presentación de la obra con Olga Capdevila<br /><br />>> Demo Print de serigrafía con Print Workers Barcelona<br /><br />>> Pop-up store<br /><br />Música, drinks & good vibes.<br /><br />¡Te esperamos!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728739_322089741586065_8469225886783343076_o.jpg?oh=eccf8069cafdfcc66a30f1a48913f00a&oe=5A5952C2"},{"EVENT NAME":"La Mercè a la Miró - Portes obertes!","VENUE NAME":"Fundació Joan Miró","ORGANIZER NAME":"Fundació Joan Miró","START DATE":"09/24/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1328106243978612/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21688066_10155928289923094_5625776335723331426_o.jpg?oh=36ca4b5540868bf610f4f6507a323755&oe=5A595F29' width='228' height='182' alt='La Mercè a la Miró - Portes obertes!' />Amb motiu de les festes de la Mercè, aquest diumenge 24 de setembre, de 10 a 15 h, us oferim entrada gratuïta a les sales i la possibilitat de visitar la col·lecció Joan Miró i les exposicions \"The Way Things Do\"; \"Reserva\", de Gerard Ortín, a l'Espai 13, i \"D'un píxel un poema\", de Cloe Masotta, al vestíbul. Es recomana l'ús de transport públic per accedir a la Fundació.<br />https://www.fmirobcn.org/ca/visita/com-arribar-hi/<br /><br />Con motivo de las fiestas de la Mercè, este domingo 24 de septiembre, de 10 a 15 h, os ofrecemos entrada gratuita a las salas y la posibilidad de visitar la colección Joan Miró y las exposiciones \"The Way Thigs Do\"; \"Reserva\", de Gerard ortín, en el Espai 13, y \"De un píxel un poema\", de Cloe Masotta, en el vestíbulo. Se recomienda el uso de transporte público para acceder a la Fundación. <br />https://www.fmirobcn.org/es/visitanos/como-llegar/<br /><br />Celebrating the Festes de la Mercè, this Sunday, 24 September from 10 am to 3 pm, the Fundació Joan Miró offers free admission to the exhibition galleries, a great chance to visit the Joan Miró colection, and the temporary exhibitions 'The Way Things Do'; 'Reserve', by Gerard Ortín at Espai 13, and 'From a Pixel a Poem' by Cloe Masotta in the foyer. Public transportation is recommended. <br />https://www.fmirobcn.org/en/visit-us/how-to-get-here/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21688066_10155928289923094_5625776335723331426_o.jpg?oh=36ca4b5540868bf610f4f6507a323755&oe=5A595F29"},{"EVENT NAME":"Inauguración de la exposición \"En Raw\"","VENUE NAME":"Grisart Escola Internacional de Fotografia Barcelona","ORGANIZER NAME":"Grisart Escola Internacional de Fotografia Barcelona","START DATE":"09/22/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/175170089721460/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/21728750_1596759333721293_8740542338439851982_o.jpg?oh=1ba8108701e65c03d1e576aa4192701f&oe=5A3A39AB' width='228' height='182' alt='Inauguración de la exposición \"En Raw\"' />Este viernes inauguramos una exposición colectiva con los trabajos de los alumnos del Itinerario Profesional de Fotografía del curso 2016 – 2017. En este evento podremos disfrutar de las fotografías de Roser Vilagrassa, Maria Sintonen, Bruno Crocianelli, Aida Moscoso, Itsaso Arizkuren. ¡No te lo pierdas!<br /><br />Lugar: Escuela Grisart <br />Fecha: Viernes 22 de Septiembre<br />Hora: 13h<br /><br /><br /><br />-----------------------------------------------------------------<br /><br /><br /><br />This Friday opens a collective exhibition of the work by the Professional Photography Itinerary students from the 2016 – 2017 course. In this event we will enjoy the photographs of Roser Vilagrassa, Maria Sintonen, Bruno Crocianelli, Aida Moscoso, Itsaso Arizkuren. Don’t miss it!<br /><br />Place: Grisart school<br />Date: Friday 22nd of September<br />Time: 13h</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/21728750_1596759333721293_8740542338439851982_o.jpg?oh=1ba8108701e65c03d1e576aa4192701f&oe=5A3A39AB"},{"EVENT NAME":"Mürger presents Vigileu! + Cane Cane","VENUE NAME":"Chicken Shop + Dirty Burger Barcelona","ORGANIZER NAME":"Chicken Shop + Dirty Burger Barcelona","START DATE":"09/23/2017","START TIME":"","END DATE":"09/24/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/725192367605629/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21752037_10154257046899229_8110421854478885414_n.jpg?oh=2aab953f8bb6c52a1b6c31c0180e2d92&oe=5A3BE118' width='228' height='182' alt='Mürger presents Vigileu! + Cane Cane' />MÜRGER + ART<br />Music & Burger + Artista pintando en vivo!<br /><br />+ music by Vigileu!<br />+ a los pinzeles CANE CANE<br /><br />(Sí!, estarán pintando en directo!! y luego lo sorteamos)<br /><br /><br />...Y si subes una foto con uno de nuestros Hashtags #chickenshopbcn / #dirtyburgerbcn o nos das un like en FB puedes ganar el cuadro de la noche!<br /><br /><br />+ Burgers + Chicken + cocktails<br />(Las mejores Burgers, Pollos y Cocktails de Barcelona!)<br /><br />#chickenshopbcn / #dirtyburgerbcn <br /><br />--------------------------------------ENG------------------------------------<br /><br />MÜRGER ART<br />Music & Burgers + Live artist painting live!<br /><br />@Chicken Shop & Dirty Burger the greatest Arty Party in Barcelona!<br /><br />+ music by Vigileu!<br />+ a los pinzeles CANE CANE<br /><br />(Yes!, he will paint a picture live!)<br /><br />...And if you upload a photo with hashtag #chickenshopbcn / #dirtyburgerbcn or give us a like on FB this Saturday you can win the painting!<br /><br /><br /><br />+ Burgers + Chicken + Cocktails<br />(The best Burgers, Chicken and Cocktails in town!)<br /><br />#chickenshopbcn / #dirtyburgerbcn</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21752037_10154257046899229_8110421854478885414_n.jpg?oh=2aab953f8bb6c52a1b6c31c0180e2d92&oe=5A3BE118"},{"EVENT NAME":"Presentacion WEB www,josevalenciart.com","VENUE NAME":"La casa del Libro, Rambla de Catalunya, 37 de 10h a 21h","ORGANIZER NAME":"Jose Valencia Art","START DATE":"09/20/2017","START TIME":"","END DATE":"10/01/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2019779304928053/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21752983_968068236664619_4730459868389705356_o.jpg?oh=8712bf20f251f9e157186bdef52eef21&oe=5A47A66F' width='228' height='182' alt='Presentacion WEB www,josevalenciart.com' />Presentación de la nueva WEB www.josevalenciart.com <br />Artista figurativo de Barcelona. En esta exposición veras algunas de sus obras originales para poder tener una idea global de lo que puedes encontrar en ella.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21752983_968068236664619_4730459868389705356_o.jpg?oh=8712bf20f251f9e157186bdef52eef21&oe=5A47A66F"}]
