[{"EVENT NAME":"4th European Creativity Festival - Imagineering Creative Intelligence","VENUE NAME":"Disseny Hub Barcelona","ORGANIZER NAME":"Eventbrite","START DATE":"11/10/2017","START TIME":"","END DATE":"11/11/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/132369630735520/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21687169_10213967699884602_4444696267270027189_o.jpg?oh=35e6697827e83f9ee96609deb706d1d1&oe=5A49B3F0' width='228' height='182' alt='4th European Creativity Festival - Imagineering Creative Intelligence' />Created to celebrate and recognize the art of creativity, graphic design and new creative solutions, the 4th European Creativity Festival features a packed programme of conferences, workshops, networking opportunities and other activities, delivered by some of the most innovative and inspiring people in Europe. <br /><br />This year’s theme will be “Imagineering Creative Intelligence”, and has been curated by Kris Hoet, Chief Innovation Officer & Co-Founder of Happiness. Asked why the festival was taking place, Hoet said, “The next industrial revolution will be a creative one – which is the good news – but you will need to rethink how you work, if you want to play a part in that revolution. This is what we’ll explore at the 4th edition of the European Creativity Festival”<br /><br />A unique opportunity to improve knowledge of cultural diversity and exchange experiences which has been awarded with the EFFE label (Europe for Festivals – Festivals for Europe).<br /><br />See the full program at www.europeancreativityfestival.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21687169_10213967699884602_4444696267270027189_o.jpg?oh=35e6697827e83f9ee96609deb706d1d1&oe=5A49B3F0"},{"EVENT NAME":"Diàlegs. Lita Cabellut","VENUE NAME":"Espais Volart","ORGANIZER NAME":"Espais Volart","START DATE":"12/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1409050419211603/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21768977_1709655432385989_7460718421431805397_o.jpg?oh=43168275adc52f0f6e0cc3df60ee2654&oe=5A4D1DB6' width='228' height='182' alt='Diàlegs. Lita Cabellut' />CA - Un diàleg a quatre veus entre obra, espectadors, autor i personalitats del món de la cultura que ens permetin endinsar-nos en l’univers estètic i de continguts de les seves obres.<br /><br />\"El poder segueix entre nosaltres\"<br /><br />La Condició Humana, com a matèria pictòrica, caracteritza l’obra de Cabellut; és el seu motor artístic. L’únic fons, paisatge o escenari en el qual se centra la seva obra és l’ambició, la feblesa, la por, l’esperança, la naturalesa humana que s’observa en un mirall cec.<br /><br />Ferran Sáez Mateu és escriptor i professor universitari, especialista en Montaigne, sobre el qual va desenvolupar la seva tesi doctoral. Entre 2011 i 2015 va ser director del Centre d’Estudis Contemporanis de la Generalitat de Catalunya.<br /><br />Joana Ortega Alemany (Barcelona, ​​1959) és una política catalana, diputada al Parlament de Catalunya des de 2006 fins a 2015. Va ser nomenada vicepresidenta del Govern de Catalunya i consellera de Governació i Relacions Institucionals entre els anys 2010 i 2015.<br /><br />Josep Maria Pou Serra (Mollet del Vallès, 1944) és un reconegut director teatral i actor català, que ha desenvolupat la seva carrera professional en el món del cinema, el teatre i la televisió.<br /><br />Moderador: Llucià Homs, coeditor de la publicació cultural Hänsel i Gretel.<br /><br />Aforament limitat (140 persones). Per més informació ☞ https://goo.gl/FUjBeQ<br />·······<br />ES - Un diálogo a cuatro voces entre obra, espectadores, autor y personalidades del mundo de la cultura que nos permita adentrarnos en el universo estético y de contenidos de sus obras. <br /><br />\"El poder sigue entre nosotros\"<br /><br />La Condición Humana, como materia pictórica, caracteriza la obra de Cabellut; es su motor artístico. El único fondo, paisaje o escenario en el que se centra su obra es la ambición, la debilidad, el miedo, la esperanza, la naturaleza humana que se observa en un espejo ciego.<br /><br />Ferran Sáez Mateu es escritor y profesor universitario, especialista en Montaigne, sobre el que desarrolló su tesis doctoral. Entre 2011 y 2015 fue el director del Centro de Estudios Contemporáneos de la Generalitat de Catalunya.<br /><br />Joana Ortega Alemany (Barcelona, ​​1959) es una política catalana, diputada en el Parlament de Catalunya desde 2006 hasta 2015. Fue nombrada vicepresidenta del Gobierno de Catalunya y consejera de Gobernación y Relaciones Institucionales entre los años 2010 y 2015.<br /><br />Josep Maria Pou Serra (Mollet del Vallès, 1944) es un reconocido director teatral y actor catalán, que ha desarrollado su carrera profesional en el mundo del cine, el teatro y la televisión.<br /><br />Moderador: Llucià Homs, coeditor de la publicación cultural Hänsel i Gretel.<br /><br />Aforo limitado (140 personas). Para más información ☞ https://goo.gl/dkM7Z5</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21768977_1709655432385989_7460718421431805397_o.jpg?oh=43168275adc52f0f6e0cc3df60ee2654&oe=5A4D1DB6"},{"EVENT NAME":"A Dialogue :: οff-JOYA Exhibition.","VENUE NAME":"@ El Lavadero, Calle Sant Rafael 14, local. 08001  El Raval, Barcelona","ORGANIZER NAME":"Niki Stylianou","START DATE":"10/03/2017","START TIME":"","END DATE":"10/06/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1913549782230713/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21994028_10155166392886747_8534059302773192510_o.jpg?oh=d539d6b0a04a69f955e585cd5a7bab52&oe=5A3C86D4' width='228' height='182' alt='A Dialogue :: οff-JOYA Exhibition.' />A DIALOGUE:<br />On repetition, folds and the body<br /><br />“The outside is not a fixed limit but a moving matter animated by peristaltic movements, folds and foldings that together make up an inside: they are not something other than the outside, but precisely the inside of the outside.” Deleuze – Foucault p.96-97<br /><br />A DIALOGUE between a jewelry maker - Niki Stylianou - and a fashion designer - Anthoula Polyviou - on issues related to positive and negative space, structure, form, folding, repetition and the dressing of the body.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21994028_10155166392886747_8534059302773192510_o.jpg?oh=d539d6b0a04a69f955e585cd5a7bab52&oe=5A3C86D4"},{"EVENT NAME":"Cómo salvarse tratando de salvar lo que uno hace - J. Millán","VENUE NAME":"La Central","ORGANIZER NAME":"La Central","START DATE":"11/06/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/318296548643504/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21617838_1635563113122705_3010159201139697080_n.jpg?oh=c0637e693e2228dea705af60df9ffd38&oe=5A476F11' width='228' height='182' alt='Cómo salvarse tratando de salvar lo que uno hace - J. Millán' />Jonathan Millán / David Bestué / Núria Güell / Pere Llobera / Miguel Noguera / Alicia Kopf / Rubén Grilo<br /><br />En este curso de ocho sesiones trataremos de ahondar en lo que normalmente no se ve, lo que hay detrás del trabajo visible de un artista: motivaciones, dudas y miedos, crisis, autoboicots, maneras de salir de ellos, errores, aciertos y en general el proceso que le lleva a hacer cosas y la manera que tiene cada uno de enfrentarse y tratar su propio trabajo, frente a sí mismo y frente a los demás.<br /><br />El curso consistirá en una primera sesión introductoria en la que además de hacer un recorrido por las bambalinas de creadores de distintos géneros (escritores, cineastas, artistas plásticos), explicaré mi propio trabajo y los procesos y estrategias que he probado.<br /><br />En las siguientes 6 sesiones contaremos con la participación de 6 artistas que en cada sesión nos explicarán sus propios procesos e inquietudes. Los artistas invitados son David Bestué, Núria Güell, Pere Llobera, Miguel Noguera, Alicia Kopf y Rubén Grilo.<br /><br />Además de conocer su proceso de trabajo, con cada uno de ellos trataremos de abrir debate a cuestiones específicas a la práctica de cada uno. <br /><br /><br /><br />Programa:<br /><br />1ª sesión- Jonathan Millán: Estrategias para salvarme. Traslación de una misma idea de un medio a otro. Usar la vida/familia/parejas/miedos/el propio arte, como medio y motor. Hacerlo todo mal. Rendirse. Hacer sin saber.<br /><br />2ª sesión- Alicia Kopf: Trabajo en arte vs trabajo en literatura. Público pequeño vs gran público. Especificidad de cada medio. <br /><br />3ª sesión- David Bestué: Procesos propios. Comenzar con lo formal y luego rellenarlo. Trabajar sólo vs trabajar en equipo. Miedos y manías: la trayectoria del Barça.<br /><br />4ª sesión- Núria Güell: Lo perverso de las buenas intenciones. Arte político vs hacer arte políticamente. Arte egoísta. Un arte útil? Porque arte? Errores y finales no felices.<br /> <br />5ª sesión- Miguel Noguera: Aceptación de uno mismo. Mostrar la debilidad. Todo puede ser validado. El sentido va y viene. Estar en el presente. Que el contexto surja del trabajo.<br /><br />6ª sesión- Pere Llobera: Conocimiento de uno mismo y de su propio proceso. Trabajo escultórico—> trabajo pictórico. La pintura como objeto final que valida (o como resto) de todo lo que le pasa a uno. <br /><br />7ª sesión- Rubén Grilo: Hermetismo. Explicar vs no explicar. ¿Hasta donde?. ¿Comprender el propio trabajo?. ¿Para qué todo? para quien?. De Reinhard Mucha a los gremios alemanes medievales o cómo está hecha mi propia firma.<br /><br />8ª sesión- Jonathan Millán: Mini taller. Conclusiones, herramientas, material práctico y bibliografía.<br /><br /><br />Precio: 170 euros<br />Horario: Los lunes 6, 13, 20, 27 de noviembre, 4, 11 de diciembre y 8 y 15 de enero.<br />Información y reservas: academia@lacentral.com / 93 550 46 01<br /><br />INSCRIPCIÓN: https://www.lacentral.com/cursos/como-salvarse-tratando-de-salvar-lo-que-uno-hace/2227822283505</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21617838_1635563113122705_3010159201139697080_n.jpg?oh=c0637e693e2228dea705af60df9ffd38&oe=5A476F11"},{"EVENT NAME":"Taller de estampación con plantas y flores","VENUE NAME":"COCO - Concept deco & Co","ORGANIZER NAME":"COCO - Concept deco & Co","START DATE":"10/08/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/115228992506815/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21765690_1206608256150930_2842634193626749929_o.jpg?oh=44805e8dccb49d301864de7c359531a3&oe=5A3A45FD' width='228' height='182' alt='Taller de estampación con plantas y flores' />En este taller aprenderemos a realizar un diseño a base de plantas y flores de nuestro entorno más cercano, creando una obra sobre papel a base de la pasta sumi e utilizada en<br />técnicas de gravado japonesas, a base de pigmentos minerales.<br />Confirma el taller mandando un mail a info@cocoraval.com<br /><br />ESTRUCTURA DEL TALLER<br />MAÑANA<br />.Elaboración de la tinta sumi-e a base de pigmentos propia de esta técnica de gravado.<br />.Dibujo de boceto individual.<br />.Práctica de gravado con las plantas sobre papel.<br /><br />DESCANSO MEDIODÍA<br /><br />TARDE<br />.Elaboración del trabajo personal del diseño sobre un elemento textil. Delantal, bolsa o<br />cojín.<br /><br />HORARIO: 11:00 A 13:00. 15:00 A 17:00 HORAS. <br />4 HORAS<br />PRECIO: 40.-€<br /><br /><br />BIOGRAFÍA<br />Itziar Unzurrunzaga<br /><br />Diplomada en Diseño de interiores por la Escola Eina de Diseño y Arte de Barcelona en 1992.<br />1992-2017 Interiorista. Colabora en Morillas Branding, estudio de Arquitectura Unzurrunzaga.<br />Producción y estilismo de Shootings publicitarios para varios fabricantes de mobiliario y RBA Editores.<br />2014-2017 Inicia el aprendizaje de técnicas de grabado en LA SEIS CUATRO Taller de grabado y estampación con Eva Mengual. Posteriormente desarrolla su colección<br />por cuenta propia.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21765690_1206608256150930_2842634193626749929_o.jpg?oh=44805e8dccb49d301864de7c359531a3&oe=5A3A45FD"},{"EVENT NAME":"Inauguració del Photogenic Festival amb Baikonur 97","VENUE NAME":"Nostàlgic - Barcelona Photo Store","ORGANIZER NAME":"Dimitriy Levdanski","START DATE":"09/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1700194516678937/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21992753_10155909617558714_238126400047911387_o.jpg?oh=90df4899844913307a301459fea38706&oe=5A5147C0' width='228' height='182' alt='Inauguració del Photogenic Festival amb Baikonur 97' />El proper divendres 29/9 celebrem l'inici del Photogenic Festival, la democràcia i la pau amb l'exposició del projecte \"Baikonur 97\" al Nostàlgic - Barcelona Photo Store.<br /><br />Tothom és benvingut a começnar la nit del Divendres 29 gaudint dels #Dimitrios i bona gent!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21992753_10155909617558714_238126400047911387_o.jpg?oh=90df4899844913307a301459fea38706&oe=5A5147C0"},{"EVENT NAME":"4º Aniversario Blueproject: \"All we need is\" de Grace Euna Kim","VENUE NAME":"Blueproject Foundation","ORGANIZER NAME":"Blueproject Foundation","START DATE":"10/06/2017","START TIME":"","END DATE":"10/07/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1925115334405077/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/22047821_2008336776052585_5376613957080685960_o.jpg?oh=580a8d359f5685520b78532857b8f0a1&oe=5A8856BD' width='228' height='182' alt='4º Aniversario Blueproject: \"All we need is\" de Grace Euna Kim' />CAST<br />La Blueproject Foundation celebra su cuarto aniversario el próximo viernes 06 octubre a las 19h30 presentando la performance “All we need is” a cargo de la artista alemana Grace Euna Kim y una sesión de música electrónica a cargo del Dj Pegatas.<br /><br />Las performance de Kim se presentan como contextos inmersivos desarrollados en estrecha relación con la realidad social de la audiencia que se convierten entonces tanto en sujetos como objetos de la acción artística. <br /><br />Esta nueva producción, pensada especialmente para el espacio y para la ocasión, dará comienzo a las 20h15 y será el centro de la celebración artística de este cuarto aniversario. \"All we need is\" invita a una reflexión colectiva sobre la condición humana, las jaulas de la imaginación y la relación ilusoria del yo, del otro y del mundo.<br /><br />La velada contará además un cóctel de bienvenida, ofrecido por El Café Blueproject, y el anuncio de los tres ganadores de la convocatoria de artistas en residencia para 2018 a cargo de Vanessa Salvi, fundadora de la Blueproject Foundation, Gerardo Peral, Director General, y Aurélien Le Genissel y Renato Della Poeta, Directores Artísticos.<br /><br />Horarios detallados del aniversario:<br /><br />. 19h30: Inicio<br />. 20h15: Performance “All we need is” - Grace Euna Kim.<br />. 21h30: Coctel y Catering<br />. 22h30: Anuncio de ganadores del programa de Residencia 2018<br />. 23h-01h: Sesión a cargo de Dj Pegatas.<br /><br />CAT<br />La Blueproject Foundation celebra el seu quart aniversari el proper divendres 6 d'octubre a les 19h30 presentant la performance \"All we need is\" a càrrec de l'artista alemanya Grace Euna Kim i una sessió de música electrònica a càrrec de Dj Pegatas.<br /><br />Les performance de Kim es presenten com a contextos immersius desenvolupats en estreta relació amb la realitat social de l'audiència que es converteixen llavors tant en subjecte com en objecte de l'acció artística. <br /><br />Aquesta nova producció, pensada especialment per a l'espai i per a l'ocasió, començarà a les 20h15 i serà el centre de la celebració artística d'aquest quart aniversari. \"All we need is\" convida a una reflexió col·lectiva sobre la condició humana, les gàbies de la imaginació i la relació il·lusòria del jo, de l'altre i del món.<br /><br />La vetllada comptarà a més d'un còctel de benvinguda, ofert per El Cafè Blueproject, i l'anunci dels tres guanyadors de la convocatòria d'artistes en residència per a 2018 a càrrec de Vanessa Salvi, fundadora de la Blueproject Foundation, Gerardo Peral, Director General, i Aurélien Le Genissel i Renato Della Poeta, Directors Artístics. <br /><br />Horaris detallats de l'aniversari:<br /><br />. 19h30: Inici<br />. 20h15: Performance \"All we need is\" - Grace Euna Kim.<br />. 21h30: Còctel i Càtering<br />. 22h30: Anunci de guanyadors del programa de Residència 2018<br />. 23h-01h: Sessió a càrrec de Dj Pegatas.<br /><br />ENG<br />The Blueproject Foundation celebrates its fourth anniversary on friday the 6th of October at 19h30 by presenting the performance “All we need is” by German artist Grace Euna Kim and a session of electronic music by Dj Pegatas. <br /><br />Kim's  performances are immersive contexts developed in close connection to the social reality of the audience who are both subjects and objects of artistic action. <br /><br />This new production, thought especially for the occasion, will start at 20h15 and will be the highlight of the artistic celebration of the anniversary. ‘All we need is’ invites a collective reflection on the human condition, its cages of the imagination, and the illusive relation of self, other, and world.<br /><br />The evening will start with a welcome cocktail, offered by the Café Blueproject, during which Vanessa Salvi, founder, Gerardo Peral, Executive Director, Aurélien Le Genissel and Renato Della Poeta, Art Directors of the foundation, will announce the three winners of the call for artists in residence 2018.<br /><br />Program: <br /><br />. 19h30: Opening<br />. 20h15: Performance “All we need is” - Grace Euna Kim<br />. 21h30: Cocktail and catering<br />. 22h30: Announcement of the winners of the residence program<br />. 23h-01h: Live Set by Dj Pegatas</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/22047821_2008336776052585_5376613957080685960_o.jpg?oh=580a8d359f5685520b78532857b8f0a1&oe=5A8856BD"},{"EVENT NAME":"MEAM Dog Days","VENUE NAME":"Carrer de la Barra de Ferro, 5, 08003 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Animal Movement","START DATE":"10/07/2017","START TIME":"","END DATE":"10/08/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/161398507761617/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20621151_1630860136987685_5376175764973124951_n.jpg?oh=b7de554843751dcfebdeb6bd88ba59a1&oe=5A859A65' width='228' height='182' alt='MEAM Dog Days' />¡Abriendo puertas!<br /><br />Durante dos días Dog Days hace visible la reivindicación, por la plena integración en la sociedad de los animales que conviven con nosotros, compartiendo espacios, sensaciones y tiempo.<br /><br />Los días 7 y 8 de octubre de 2017, el museo MEAM abre sus puertas, con el precio de entrada habitual, a los perros, acompañados de sus correspondientes dueños. Un sencillo acto de repercusión global, por un presente mejor para todos. La población de animales de compañía equivale a mas de 1 animal por cada diez vecinos de la ciudad. ¡Invítales a compartir tu vida desde la integración y el respeto!<br /><br />El museo MEAM, como museo representativo e icónico del arte moderno y figurativo a nivel internacional, dispondrá y expondrá las colecciones programadas en su propia agenda, ofreciendo a los visitantes conocer el principal museo de arte figurativo de Europa, en unas jornadas únicas, acompañados de sus animales de compañía.<br /><br />Los beneficios generados por MEAM Dog Days se destinan al apadrinamiento de animales abandonados, a través de las diversas asociaciones destinadas a tal fin.<br /><br />HORARIOS<br />Sábado 7 de octubre: 10:00 a.m. a 5:00 p.m.<br />Domingo 8 de octubre: 11:00 a.m. a 8:00 p.m.<br /><br />RESERVA<br />Debes registrarte en:<br />https://bluebubbleworld.org/es/booking/pet-days<br /><br />La entrada se paga en la taquilla del recinto.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20621151_1630860136987685_5376175764973124951_n.jpg?oh=b7de554843751dcfebdeb6bd88ba59a1&oe=5A859A65"},{"EVENT NAME":"The Alchemical Egg exhibition","VENUE NAME":"Klimt02","ORGANIZER NAME":"Klimt02","START DATE":"10/04/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/131711524234643/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21559010_1830328443663055_4992068111139414246_n.jpg?oh=69fc77bbb72cb45c98fa2a9b4898c762&oe=5A450DB1' width='228' height='182' alt='The Alchemical Egg exhibition' />Twelve pieces, four artists, three colours and One Great Opus: this is The Alchemical Egg. Visions and revelations of an enigma.<br /><br />An exhibition investigating the three stages of alchemical knowledge, interpreted by two goldsmiths and two enamellers. Curated by Nichka Marobin, organized by Hannah Gallery (Klimt02) and with the collaboration of JOYA Barcelona Art Jewellery Fair.<br /><br />Artists: Aurélie Guillaume, Gigi Mariani, Wendy McAllister, Tore Svensson</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21559010_1830328443663055_4992068111139414246_n.jpg?oh=69fc77bbb72cb45c98fa2a9b4898c762&oe=5A450DB1"},{"EVENT NAME":"Exposición de Nicolas Estrada Y Dörte Seeger","VENUE NAME":"elTaller de Joyería Barcelona","ORGANIZER NAME":"elTaller de Joyería Barcelona","START DATE":"09/29/2017","START TIME":"","END DATE":"10/08/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1772753479432244/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21688440_1459823670800026_1039567169446169245_o.jpg?oh=879b0c1248876190feb6f5b3c89feade&oe=5A4B7B08' width='228' height='182' alt='Exposición de Nicolas Estrada Y Dörte Seeger' />Os invitamos a la inauguración de la exposición de joyería “Orillas y Dualidad” de Nicolas Estrada y Dörte Seeger. Muestra que se presenta como parte del circuito OFF JOYA de la novena edición de JOYA Barcelona Art Jewellery Fair.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21688440_1459823670800026_1039567169446169245_o.jpg?oh=879b0c1248876190feb6f5b3c89feade&oe=5A4B7B08"}]
