[{"EVENT NAME":"Art Emergent Sabadell 2017","VENUE NAME":"Acadèmia De Belles Arts de Sabadell","ORGANIZER NAME":"Acadèmia De Belles Arts de Sabadell","START DATE":"12/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1427016107413120/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/22007433_1486970991394975_10869565777002711_n.jpg?oh=ba32c0404dd1d6ffb6ff495138f2cc6e&oe=5A559A54' width='228' height='182' alt='Art Emergent Sabadell 2017' />Obrim convocatòria per al III concurs d'Art Emergent Sabadell.<br />Per participar seguiu les bases, per qualsevol consulta adreçeu-vos a cvilaplana@fbellesarts.org amb el concepte AES.<br />Teniu fins al 26 de novembre per presentar-vos. Aquí podreu mirar les bases i condicions!<br />--<br />Bases del concurs:<br />1. Participants <br />Pot participar tota persona física que realitzi activitats artístiques i estigui en una entitat o col·lectiu artístic.<br /><br />2. Les obres <br />Tant el tema com la tècnica són lliures per optar al premi general, són excempts els que optin pel premi a la categoria destacada de l’edició en curs, enguany aquesta categoria és la ceràmica. Cada concursant podrà participar amb una sola obra. Característiques de l’obra: Les dimensions en el cas de les obres bidimensionals no ha d’excedir els 200 x 200 cm, mentre que el màxim de les obres tridimensionals és de 200x100x100cm. <br /><br />3. Premis  <br />3.1. Premi Art Emergent Banc Sabadell. Premi atorgat per la Fundació d’Art Banc Sabadell que constarà de 2000€ pel guanyador i l’obra passarà a formar part de la col·lecció privada de la Fundació. <br />S’aplicaran a l’import del premi les retencions que, en concepte d’IRPF o altres tributs, siguin aplicables. L’import del premi comprèn, a més, qualsevol altre impost que, si escau, sigui repercutible. Si algun dels candidats es troba en una situació (com ara la doble nacionalitat) que l’obliga a una tributació especial, cal que ho consigni entre les seves dades personals.<br /><br />3.2. Primer Accèsit. L’Academia de Belles Arts de Sabadell atorgarà un premi que constarà en una exposició individual en una de les seves instal·lacions, al participant que hagi quedat en segona posició per darrera del guanyador.<br /><br />3.3. Segon Accèsit. L’Academia de Belles Arts de Sabadell atorgarà un premi que constarà en una exposició individual en una de les seves instal·lacions, al participant que hagi quedat en tercera posició per darrera del guanyador.<br /><br />3.4. Premi categoria destacada. L’entitat col·laboradora atorgarà un premi no econòmic determinat per la propia entitat al participant que sigui guanyador en aquesta categoria. Enguany l’entitat col·laboradora serà l’Escola de Ceràmica de la Bisbal d’Empordà i el premi serà un curs intensiu de ceràmica (a escollir pel guanyador) amb allotjament a les seves instal·lacions.<br /><br />[Els participants que optin pel premi general no podran optar pel premi de categoria destacada i els participants que optin pel premi categoria destacada no podran optar pel premi general.]<br /><br />4. Jurat <br />El jurat de selecció està format per professionals del món de la cultura i comissaris d’exposicions aliens a l’entitat, així com de membres de Junta de l’Acadèmia de Belles Arts de Sabadell F.P. Les decisions del jurat són inapel·lables. <br /><br />5. Termini d’admissions i preselecció <br />A partir del 25 de setembre i fins al 26 de novembre de 2017, els artistes participants hauran d’enviar un mail (cvilaplana@fbellesarts.org) amb les següents dades: Nom de l’artista, currículum artístic i obra que presenta a AES –imatge amb alta resolució- amb la seva fitxa tècnica (títol, mides, tècnica). La informació s’enviarà en format pdf i no superarà el pes màxim de 4 Mb. Entre totes les sol·licituds rebudes se’n farà una selecció i contactarem amb els artistes escollits. Aquestes obres formaran part de l’exposició del mes de desembre i optaran al premi esmentat. <br /><br />6. Presentació de les obres seleccionades <br />Les obres seleccionades s’hauran d’enviar o portar en mà de l’1 al 10 de desembre (3, 4 i 10 de desembre tancat) de 2017, de dimarts a dissabte de 17:30 a 20:30h a la seu de l’Acadèmia de Belles Arts de Sabadell (Passeig Manresa 20, Sabadell). Acompanyant l’obra es presentarà un sobre amb el nom de l’obra, nom de l’artista i una fotocòpia del dni o passaport. Els autors seleccionats per a participar en aquesta edició d’AES s’encarregaran de l’enviament i l’embalatge de les obres en la seva totalitat, essent-ne ells els únics responsables, tant a l’hora de deixar l’obra com de recollir-la. L’Acadèmia de Belles Arts de Sabadell F.P. no es responsabilitzarà dels desperfectes que les obres puguin patir en el seu procés de transport. <br /><br />7. Exposició <br />Amb les obres seleccionades i premiades d’AES, s’organitzarà una exposició a l’Acadèmia de Belles Arts de Sabadell F.P, que durarà 2 mesos (encara per determinar), la inauguració de la qual serà el 16 de desembre del 2017 a les 18h, durant aquesta inauguració es lliuraran els premis esmentats. Aprofitant el dia de la inauguració es realitzarà una programació artística tant a dintre de l’Acadèmia com al carrer Manresa de Sabadell. <br /><br />8. Recollida <br />La retirada de les obres tindrà lloc la setmana següent a la finalització de l’exposició, de dimarts a dissabte de 17:30 a 20:30h. La no recollida en les dates establertes, implica que l’obra formarà part del fons de l’entitat. <br /><br />9. Disposicions finals <br />La presentació de les obres, implica la cessió gratuïta a favor de l’Acadèmia de Belles Arts, durant el termini de duració d’AES i els drets de reproducció per tal de poder fer la màxima difusió al certamen. El fet de participar en el concurs suposa la plena acceptació d’aquestes bases.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/22007433_1486970991394975_10869565777002711_n.jpg?oh=ba32c0404dd1d6ffb6ff495138f2cc6e&oe=5A559A54"},{"EVENT NAME":"Ecomoda: Hacia la sostenibilidad de la moda","VENUE NAME":"CCCB","ORGANIZER NAME":"ECOALF","START DATE":"11/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/124880194824123/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/21167361_1429819077055147_5557999220598325541_o.jpg?oh=2d6596bfff1a49307d11d3b3841b9f63&oe=5A3BAFF8' width='228' height='182' alt='Ecomoda: Hacia la sostenibilidad de la moda' />En este coloquio Joan Rieradevall, investigador en el Instituto de Ciencia y Tecnología Ambientales y especialista en análisis del ciclo de vida de productos y servicios, Ecodiseño, prevención y reciclaje de residuos, ...y dos emprendedores del sector de la moda sostenible, Carol Blázquez y Pepe Barguñó, hablarán sobre cómo aplicar criterios de sostenibilidad y reciclaje tanto en la producción como en los procesos.<br /><br />El sector textil de la moda es uno de los más contaminantes del mundo. El entorno actual exige, tanto a profesionales como a empresas de sector textil y moda, hacer frente a los nuevos retos de la competitividad que se basa en la sostenibilidad. Diseñadores, emprendedores y profesionales de la gestión deben afrontar el ahorro, encontrar soluciones a la disminución de los recursos y las materias primas, innovar y diferenciarse, así como satisfacer la demanda creciente de un consumidor cada vez más exigente en temas ambientales y sociales.<br /><br />El sector textil y de la moda debe aprovechar la oportunidad que representa esta tendencia del mercado y de los consumidores más sensibles a temas socioambientales para situar a las empresas y la industria en el contexto global, en la dirección que tanto expertos como instituciones consideran el futuro del sector. \"En el año 2020 la competitividad de los territorios se medirá por su capacidad de desarrollar modelos sostenibles\" según el documento Visión 2020. Plan Estratégico Barcelona 2020 del Ayuntamiento de Barcelona, en consonancia con las políticas impulsadas en Europa y que sitúan la innovación y la sostenibilidad como factores estratégicos.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/21167361_1429819077055147_5557999220598325541_o.jpg?oh=2d6596bfff1a49307d11d3b3841b9f63&oe=5A3BAFF8"},{"EVENT NAME":"Taller de fotografía participativa: On ens trobem? Where Shall We Meet?","VENUE NAME":"Arts Santa Mònica- Espai residència","ORGANIZER NAME":"Eventbrite","START DATE":"10/11/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/284562758696559/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21768787_10159384106020261_2260324741645283388_o.jpg?oh=4bc79d555268356b813adb68a22f0b4d&oe=5A870AE7' width='228' height='182' alt='Taller de fotografía participativa: On ens trobem? Where Shall We Meet?' />Barcelona es una de las ciudades con más impacto turístico del mundo.\r<br />\r<br />Toni Amengual y el Área de Educación de Photographic Social Vision proponen una experiencia fotográfica participativa para reflexionar sobre las implicaciones y las relaciones que existen entre turistas y población local. Usamos la fotografía como herramienta para retratar a los transeúntes de los alrededores de Arts Santa Mònica y les entrevistamos para dialogar acerca de su propia percepción del turismo. \r<br />\r<br />\r<br />\r<br />Taller gratuito, imprescindible inscripción previa\r<br />Taller para mayores de 15 años.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21768787_10159384106020261_2260324741645283388_o.jpg?oh=4bc79d555268356b813adb68a22f0b4d&oe=5A870AE7"},{"EVENT NAME":"El Pliegue / 7 artistas / Comisaria: Gisela Chillida","VENUE NAME":"Aurora Galería de Arte","ORGANIZER NAME":"Aurora Galería de Arte","START DATE":"10/03/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1719444491683649/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/q81/p720x720/21764836_2008233099411669_3931835179912275702_n.jpg?oh=e320068c4f5bd124dfc17a0fc5307d73&oe=5A487C06' width='228' height='182' alt='El Pliegue / 7 artistas / Comisaria: Gisela Chillida' />Arte Aurora estrena temporada con esta exposición colectiva que explora las potencialidades del pliegue a través de las obras de los artistas Yamandú Canosa, Federico García Trujillo, Miguel Marina, Guillermo Pfaff, Diego Pujal, Stella Rahola y Milena Rossignoli.<br />“Las dobleces del cuerpo, la teoría de las supercuerdas, las líneas flexionadas de Klee, los repliegues de la materia y los pliegues en el alma sobre los que habla Deleuze, las rugosidades de la orografía...<br /><br />Plegar es doblar sin romper. El pliegue indica cambio y continuidad, diferencia sin cesura... Pliegue entendido como diferencia de lo símil; multiplicidad en lo igual. Cien folios son iguales. Cien folios que han sido arrugados son distintos. La arruga, la huella dactilar, las líneas de la mano nos distinguen. El pliegue es aquello que particulariza.<br /><br />Pliegue es el paso de las dos a las tres dimensiones. El pliegue es lo que permite a una hoja de papel convertirse en grulla. El pliegue es volumétrico.<br /><br />Plegar tiene que ver con los procesos, las acciones, los movimientos. La curva no existe sin una fuerza activa que provoque su inflexión.<br /><br />Plegar es también un modo de ordenar: plegar la ropa, plegar un mapa...<br /><br />Desplegar es a veces desvelar y una carta parece más interesante cuanto más plegada está. El despliegue no es lo contrario al pliegue sino la condición de su existencia, como la oruga que se despliega en mariposa.<br /><br />Pliegue sobre pliegue; pliegue según pliegue: ¿hasta cuando podemos doblar algo sin que se rompa?¿cual es el límite de la materia? ¿hasta dónde podemos llevar un pensamiento? ¿y una imagen? ¿hasta dónde se puede doblar y redoblar?¿cómo plegar y desplegar?”<br /><br />Gisela Chillida, comisaria y crítica de arte<br /><br />ARTISTAS:<br /><br />YAMANDÚ CANOSA (Montevideo, 1954) <br /><br />FEDERICO GARCÍA TRUJILLO (Tenerife, 1988)<br /><br />MIGUEL MARINA (Madrid, 1989) <br /><br />GUILLERMO PFAFF (Barcelona, 1976)<br /><br />DIEGO PUJAL (Buenos Aires, 1971)<br /><br />STELLA RAHOLA MATUTES (Barcelona, 1980) <br /><br />MILENA ROSSIGNOLI (Quito, 1990)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/q81/p720x720/21764836_2008233099411669_3931835179912275702_n.jpg?oh=e320068c4f5bd124dfc17a0fc5307d73&oe=5A487C06"},{"EVENT NAME":"SWAB Ephemeral 2017 > Pac-Art Championship","VENUE NAME":"Swab Barcelona Art Fair","ORGANIZER NAME":"Natalia Carminati","START DATE":"09/29/2017","START TIME":"","END DATE":"10/01/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/147595195843251/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/21949808_10155732554698430_7315128072874959012_o.jpg?oh=0ef30c6c16647f6448354ebf823bc4ff&oe=5A84FD59' width='228' height='182' alt='SWAB Ephemeral 2017 > Pac-Art Championship' />Pac-Art es una reversión del clásico de los videojuegos arcade Pac-Man que transforma a Pac-Man en un artista que tiene que devorar obras de arte y huir de fantasma-artistas. La obra hace referencia a la obra \" Saturno\" de Goya, que remite a la mitología clásica para explicar cómo la lucha por el poder forma parte de la esencia humana.<br /><br />Los visitantes van a encontrar una máquina recreativa en la feria para jugar. Aquellos que lo deseen van a poder registrar su puntuación y entrar en competencia con los demás visitantes, convirtiéndose en partícipes de las dinámicas de una sociedad cada vez más competitiva.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/21949808_10155732554698430_7315128072874959012_o.jpg?oh=0ef30c6c16647f6448354ebf823bc4ff&oe=5A84FD59"},{"EVENT NAME":"Kit de supervivencia maker' en Rehogar","VENUE NAME":"Fabra i Coats. Centre d'Art Contemporani","ORGANIZER NAME":"Makea Tu Vida","START DATE":"10/04/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/835177326654638/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21768253_1599769930086023_7525041537528837623_n.jpg?oh=07877c76a0e5b916d04ef6a649518a9d&oe=5A3D9F0B' width='228' height='182' alt='Kit de supervivencia maker' en Rehogar' />Después de 'Deconstruyendo el Manifiesto Maker' pensamos que hay que seguir trabajando las bases y profundizando en el análisis crítico constructivo del fenómeno “maker”. Por eso, en el marco de REHOGAR9 proponemos un grupo de trabajo que idee un kit de supervivencia maker. Partiendo de varias preguntas que tenemos abiertas ¿qué es necesario para montar un maker/fablab? ¿Comunidad o proyectos individuales? ¿Qué espacio, herramientas y materiales lo componen?<br /><br />Taller coordinado por Òscar Martínez Ciuró (Makerconvent)<br /><br />INSCRIPCIONES: https://www.eventbrite.es/e/entradas-kit-de-supervivencia-maker-38238537495</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21768253_1599769930086023_7525041537528837623_n.jpg?oh=07877c76a0e5b916d04ef6a649518a9d&oe=5A3D9F0B"},{"EVENT NAME":"Inauguración: La irreversibilidad del verbo","VENUE NAME":"El Catascopio","ORGANIZER NAME":"El Catascopio","START DATE":"09/30/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/376722546096295/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/22007966_1672661192764968_6488930662119470202_n.jpg?oh=85cf2f186bc93e96b5574be9f6535988&oe=5A4B82CA' width='228' height='182' alt='Inauguración: La irreversibilidad del verbo' />La galería El Catascopio presenta la exposición La irreversibilidad del verbo, de Vanesa Muñoz. <br />Una colección de esculturas en la que la artista nos habla de la percepción del tiempo como acción irrebocable.<br /><br />La irreversibilidad del verbo<br />Vanesa Muñoz<br />Del 30 de Septiembre al 19 de Noviembre</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/22007966_1672661192764968_6488930662119470202_n.jpg?oh=85cf2f186bc93e96b5574be9f6535988&oe=5A4B82CA"},{"EVENT NAME":"PRO176 Chroma Promenade","VENUE NAME":"Montana Gallery Barcelona","ORGANIZER NAME":"Montana Gallery Barcelona","START DATE":"09/28/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1132890560179580/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22042110_846030802232537_8546744354492404871_o.jpg?oh=289f061a0a5aebe12ff44dc589fea5ea&oe=5A523C03' width='228' height='182' alt='PRO176 Chroma Promenade' />PRO176<br />\"Chroma Promenade\"<br /><br />Inauguración el Jueves 28 de Septiembre a las 20h.<br /><br />Exposición del 29 de Septiembre al 25 de Noviembre del 2017.<br /><br />Imagina a un chaval de 5 años en los suburbios de las afueras del sur de París, tratando de copiar las ilustraciones que encontraba entre las páginas de cómics norteamericanos clásicos de Jack Kirby. Una mente abstraída en un mundo fantástico, de ficción, evadida de un futuro poco alentador para los jóvenes de una generación perdida, llena de talento desaprovechado. <br /><br />Imagina a un adolescente golpeando con pompas salvajes, pero precisas en la técnica, las calles y trenes de París. Uno de esos privilegiados que nació con la virtud y el don de la creación gráfica. De la mente al papel, del papel a la pared, de la pared al estudio. <br /><br />Imagina un estudio en Valencia donde suena Jazz, P-Funk, Rap. Una mesa y paredes repletas de lienzos y papeles de alto gramaje empapados en pintura acrílica, donde se representan portales abiertos hacia galaxias infinitas y universos paralelos.<br /><br />Imagina flashes y retales alucinógenos de mundos abstractos, “Cosmonometry”, héros et méchants, hipervelocidad, dinamismo, un caos ordenado y regido por líneas y composiciones imposibles pero firmes en la ejecución.<br /><br />Deja de imaginar y ven a ver todos estos sueños materializados en “Chroma Promenade”, una nueva serie de obras creadas en exclusiva por Le Cosmonaute Pro176, Profecy, Le Professionnel de L´Univers Astral-Galactique, para Montana Gallery Barcelona.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22042110_846030802232537_8546744354492404871_o.jpg?oh=289f061a0a5aebe12ff44dc589fea5ea&oe=5A523C03"},{"EVENT NAME":"Actividades del Movistar Barcelona Fashion Film Festival","VENUE NAME":"LCI Barcelona - Felicidad Duce","ORGANIZER NAME":"LCI Barcelona - Felicidad Duce","START DATE":"09/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/118346728850997/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21768261_10155594878071163_2573325789834867248_n.jpg?oh=97bd523d3a2bf224df0a50172eb1b244&oe=5A87106E' width='228' height='182' alt='Actividades del Movistar Barcelona Fashion Film Festival' />LCI Barcelona acoge el ciclo de actividades del Movistar Barcelona Fashion Film Festival, y este miércoles por la tarde tenemos dos actividades que no te puedes perder: a las 18:00h, las fundadoras y creadoras del certamen, Eva Font, Alba Piris y Andrea López explicarán, junto a la plataforma de mecenazgo cultural Movistar Artsy, cómo lograron convertir un proyecto de final de grado en un festival que ha batido todos los récords y ha cosechado una gran acogida del sector especializado y del público; y a las 19:00h, Álvaro Piñero, redactor jefe de la famosa publicación i-D Spain, dedicada a la moda, la música, el arte y las subculturas, cerrará el ciclo de actividades con una charla. <br /><br />¡Inscríbete enviando un e-mail a info@barcelonafashionfilmsfestival.net y descubre más detalles en http://bit.ly/actividades_movistarbfff! <br /><br />#FromDreamersToMakers #MakeItHappen #ThisIsForTheDesigners</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21768261_10155594878071163_2573325789834867248_n.jpg?oh=97bd523d3a2bf224df0a50172eb1b244&oe=5A87106E"}]
