[{"EVENT NAME":"Stephan Balkenhol, Alan Charlton, Thomas Hirschhorn, Jonathan Lasker, Glen Rubsamen, David Tremlett - LOOKS","VENUE NAME":"Galería Miguel Marcos","ORGANIZER NAME":"Galería Miguel Marcos","START DATE":"09/07/2017","START TIME":"","END DATE":"09/30/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/looks1/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2017/09/miguel-marcos-expo2.jpg' width='228' height='182' alt='Stephan Balkenhol, Alan Charlton, Thomas Hirschhorn, Jonathan Lasker, Glen Rubsamen, David Tremlett - LOOKS' />La galeria Miguel Marcos inicia la temporada amb l’exposició Looks, amb obra de sis artistes d'universos tan contrastats com son: Stephan Balkenhol, Alan Charlton, Thomas Hirschhorn, Jonathan Lasker, Glen Rubsamen i David Tremlett. Una mostra que va de la figuració a l'abstracció, passant pel collage i el paisatgisme. Partint del fet merament físic, on la mirada és la finestra del nostre cos que en realitat ens permet entreveure el nostre interior, els treballs que s’exhibeixen presenten una òptica artística, on l'observació es fa imprescindible, la introspecció necessària i la reflexió inqüestionable, davant els canvis constants de la nostra societat.<br /> <br />L'obra de Stephan Balkenhol (Hesse, Alemanya, 1957) s'articula al voltant de la representació piramidal, on es contempla l'estructura d'una societat, o d'una organització on són pocs els que ocupen la part superior (el vèrtex) i molts els que es troben a la part inferior (la base), tenint com a fons un paisatgisme artificial, amb el propòsit de donar esperança a qualsevol que vulgui arribar al cim.<br /> <br />Pel que fa a Alan Charlton (Sheffield, Anglaterra, 1948) les seves pintures configuren estudis basats en el color gris, que realitza sota un mètode sistemàtic amb el que calcula la seva mida i estructura. A partir de l'eliminació de qualsevol detall superflu, les teles de Charlton criden l'atenció sobre l'àrea en què es mostren, per la seva sobrietat i equilibri. Això redefineix la relació tradicional entre l’obra d'art i l’espectador, doncs és l'espai, així com la disposició de les teles, les que li donen significat.<br />Els treballs de Thomas Hirschhorn (Berna, Suïssa, 1957) denuncien les desigualtats i injustícies del món contemporani, alhora que conviden a reflexionar sobre la realitat política actual. Les seves obres destaquen per la utilització d'objectes i materials \"poc nobles\" com cartró, paper d'alumini, cinta adhesiva o envasos de plàstic, la qual cosa li permet evidenciar un posicionament crític, dirigit a expressar idees de resistència cultural.<br />En referència a Jonathan Lasker (Jersey City, EE.UU, 1948), la seva pintura es construeix sobre imponents traços geomètrics, directament influenciats per les retícules de Mondrian. Dins els seus llenços, cohabiten al costat de grans i gestuals pinzellades de color, grafies plenes de vida, que semblen revelar un enfocament lúdic i exuberant, exempt d'espontaneïtat. En les seves composicions, es repeteixen els fons monocroms i les marques sobre les que es constitueix el traç definitiu.<br />Glen Rubsamen (Los Angeles, EE.UU, 1959) centra les seves creacions en la documentació i recopilació de determinats moments de la naturalesa, carregats de gran potència i dramatisme, emmarcant-los en una atmosfera desvinculada de qualsevol referència d’espai temporal, on l'espectador s'endinsa, desubicat i atent, per participar d'una acció estàtica, on l'orgànic es converteix en artificial.<br />Finalment, David Tremlett (Anglaterra, 1945) és un dels artistes més versàtils en el món modern. Va estudiar escultura a l'Escola d'Art Birmingham (Regne Unit) i després al Royal College of Art (Londres, Regne Unit). Les seves formes geomètriques, no s'estableixen per si mateixes en una uniformitat, sinó tot el contrari. Totes tenen un punt d'unió, de vegades més específic i definit, i d’altres tan sols un frec, fet que pot aplicar-se com a paràbola de la societat .</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2017/09/miguel-marcos-expo2.jpg"}]
