[{"EVENT NAME":"Matters of Touch - Ania Nowak","VENUE NAME":"Arts Santa Mónica","ORGANIZER NAME":"Arts Santa Mónica","START DATE":"09/12/2017","START TIME":"","END DATE":"10/29/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Arts Santa Mónica, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://artssantamonica.gencat.cat/es/detall/Matters-of-Touch","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Ania-Nowak/AniaNowak-606x420.jpg_356955165.jpg' width='228' height='182' alt='Matters of Touch - Ania Nowak' />Este es un ejercicio de escucha de los materiales desde su capacidad para sentir, coexistir y convertirse en insoportablemente íntimos. Es también una invitación hacia una práctica generativa de atención constante que oscila entre lo háptico y lo visual, lo desconocido y lo discernible, lo evolutivo y lo momentáneo. Matters of Touch trata de superficies como zonas de centelleo y micro-cambio, de placeres que palpan y temporalidades porosas.<br />Si, como dice Anne Carson, el contacto es crisis, ¿cómo puede el compromiso con el tacto crear modos de pensar y de ser encarnados que puedan eludir la exclusión y solidificación en una identidad? ¿Cómo puede convertirse el movimiento de presionar en una estrategia para percibir la política menos perceptible que ocurre sobre y debajo de la superficie de nuestra piel? ¿Puedo tocarte con el fondo de mi corazón?<br />Las prácticas artísticas contemporáneas que trabajan con el cuerpo y a través de él son percibidas frecuentemente como inmateriales. Sin embargo, el cuerpo humano es materia. Como también son cuerpos las entidades no humanas que coexisten en el entorno. Así como la materialidad del cuerpo ha sido obviada en privilegio de los discursos que produce, la cuestión del contacto ha sido entendida frecuentemente desde una dimensión antropocéntrica. Muchos de los análisis que se han hecho sobre el cuerpo en los últimos años se han centrado en los discursos sobre el cuerpo y no tanto en consideraciones sobre su materialidad constituyente. Hacer que todos los cuerpos importen, humanos y no humanos, reclamando la dimensión política que se inscribe en toda la materia, apunta hacia una nueva ética que tiene consecuencias prácticas y no sólo discursivas. Necesitamos pensar la materialidad misma de los cuerpos y las interacciones que se producen gracias a ella: formas de contacto, experiencias vividas, situaciones incorporadas y sustancias biológicas que son igual de importantes que los discursos que producimos. Que son parte constituyente de dichos discursos. Como también necesitamos pensar en otras modalidades de contacto que no jerarquicen unos cuerpos sobre otros.<br />Matters of Touch es la tercera de la exposiciones que forman parte del ciclo anual The more we know about them, the stranger they become. A través de 4 proyectos individuales y toda una serie de actividades relacionadas, este ciclo investiga la agencia del objeto -el sistema de relaciones que este posibilita o incluye- y la implicación de la materia dentro de un nuevo cambio de paradigma en el cual el sujeto queda desplazado del centro de fuerzas del conocimiento y deja espacio a otras entidades. No se trataría tanto de dejar que los objetos y las cosas hablen por sí mismos, como de entender y poner en práctica otros sistemas de relaciones en los cuales la distribución de valor entre sujetos y objetos sea más equitativa y, en consecuencia, política.<br />Ania Nowak (Cracovia, 1983) coreografía cuerpos, lenguaje y situaciones. Vive y trabaja en Berlín, donde investiga el amor como una estrategia para generar conocimiento y explora el potencial de la ambigüedad, así como las zonas intermedias en los procesos de encarnación y creación de significados.</p>","EVENT IMAGE":"http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Ania-Nowak/AniaNowak-606x420.jpg_356955165.jpg"}]
