[{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/12891762_482962218562928_140293063456187382_o.jpg","event_venue":"L&B contemporary art gallery","event_link-href":"https://www.facebook.com/events/215985868769162/","event_title":"XAVI MUÑOZ: Landscape | Opening jueves 07.04 a las 19h","event_start":"7/4/2016","event_end":"7/4/2016","event_organizer":"L&B contemporary art gallery","event_text":"XAVI MUÑOZ\nlandscape\n07.04.2016_20.05.2016\n\nOPENING \njueves 7 de abril, 19h\n\nLa galería L&B contemporary art de Barcelona propone los últimos trabajos de Xavi Muñoz con la exposición Landscape.\n\nEl artista presenta una serie de obras cuyo horizonte se encuentra en la inserción de materiales naturales que reconstruyen un paisaje emocional. A través de dibujos, pinturas y esculturas, fundamentalmente bronces, nos adentramos en un pasaje de la intimidad donde se adivina la recreación de espacios de memoria.\n\nEl hilo conductor está representado por la presencia de elementos naturales que han sido sometidos a un proceso metafórico, relacionado con el vidrio o las ramas -sarmientos, rosales- presentes a lo largo de la exposición con una clara intención simbólica. Precisamente, devienen escultura a través de un proceso relacionado con la parte subterránea que nos constituye y que configuran el estado emocional del paisaje interior. Esta yuxtaposición entre el arte y la naturaleza con relación a su capacidad metafórica y simbólica es, en el caso del paisaje de Xavi Muñoz, una invitación para profundizar en nuestra propia identidad.\n\n(…) Un cierto despojamiento minimalista habita en las obras que configuran Landscape. A través de una rama dorada encerrada y conservada en vidrio, nos recuerda que estamos ante un paisaje retenido en la memoria de lo terrestre.\n\nJosé Luis Corazón Ardura\nXavi Muñoz: el estado del alma como paisaje, 2016.\n\n_________________________________________________________\n\nXAVI MUÑOZ (Barcelona, 1975)\nCon una destacada proyección local, nacional e internacional, desarrolla desde el 2000 su trabajo artístico investigando mediante diversas disciplinas la implicación emocional por parte del público.\n\nEntre sus últimas exposiciones individuales se encuentran “BUTTERFLIES DREAM”, Galeria N2, Barcelona, (2011) “IN SOMNIS”, Galeria Raquel Ponce, Madrid (2011), “CAPTURA LIBRE”, La Casa Encendida, Madrid (2009), comisariada por Alex Brahim; “PARADISE” , Centro de Arte Cal Massó, Reus, Tarragona, comisariada por Cecilia Lobel (2009); “SLEEPWALKER”, Galeria Raquel Ponce, Madrid (2009); “DREAM HUNTER”, Addaya Centre d ́Art Contemporani, Alaró, Mallorca, comisariada por Alex Brahim (2008); “LA LÓGICA DEL DESEO”, Sala Mauro Muriedas, Torrelavega, Cantabria, comisariada por Juanjo Fuentes (2007), y “THIS I HAVE WISHED TO WRITE TO YOU”, Casa de las Conchas, Salamanca, comisariada por Juan Ramón Barbancho (2006).\n\nEntre sus exposiciones colectivas caben destacar “NULL”, Le Murate, Florencia, Italia (2010); “ART SHAKE”, Mondo Bizarro Gallery, Roma, Italia (2010); Premi Ciutat de Palma, Casal Solleric, Palma, Mallorca (2010); “SON JÓVENES Y MAESTROS”, Galeria N2, Barcelona (2009); “BLUME”, Galeria Espai B, comisariada por Laura Marte (2007); “MUY FRÁGIL”, MAVA, Museo del Vidrio, Alcorcón, comisariada por Juan Ramon Barbancho (2005); “SITEATIONS / SENSE IN PLACE”, Niland Gallery, Sligo, Irlanda, comisariada por Ana Macleod (2005); “IDENTIMIDADOS”, Ciclo Inéditos, La Casa Encendida, Madrid, comisariada por Cèlia del Diego y Cristian Añó (2002).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"215985868769162"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/12916959_1046625288718951_5379866373090642592_o.jpg","event_venue":"Werner Thöni Artspace","event_link-href":"https://www.facebook.com/events/1152811168064513/","event_title":"Inauguración/Opening \"Waldeinsamkeit\". Judit Andreu Valls, pinturas/paintings","event_start":"7/4/2016","event_end":"","event_organizer":"Werner Thöni Artspace","event_text":"\"Waldeinsamkeit\" (soledad en el bosque)\nLa artista catalana nos propone adentrarnos en las profundidades de un bosque imaginario, dejarnos seducir por la sensación de profunda paz y de plena conexión con la naturaleza.\n\n\"Waldeinsamkeit\" (solitude in the forest)\nThe Catalan artist invites us to get into the depths of an imaginary forest, be seduced by the sensation of profound peace and full connection with nature.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1152811168064513"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12140048_1761132207439711_7093676437553466184_o.jpg","event_venue":"Blueproject Foundation","event_link-href":"https://www.facebook.com/events/1750448325201114/","event_title":"Ciclo de cine \"Passe/Impasse\"","event_start":"8/4/2016","event_end":"10/4/2016","event_organizer":"Blueproject Foundation","event_text":"[castellano]\n\"El mar. El horizonte. Una isla. Un viaje. \nInnumerables son los casos en la historia del arte en los que estas figuras han representado la búsqueda de la aventura, la huida o la aparición de lo nuevo y lo posible, desde el mítico viaje iniciático de Ulises en busca de su hogar hasta la última carrera de Antoine Doinel en Los 400 golpes hacia las olas de la libertad pasando por el cachalote perseguido por el capitán Achab o los mundos descubiertos por Gulliver. Partir, “para ahuyentar el tedio de nuestras prisiones”, como dice Baudelaire, o esperar a que llegue un signo redentor, como pasa en el Teorema de Pasolini, siempre han sido ocasiones de ruptura, pretextos para la evasión y el riesgo. Este ciclo de cine, parte de la programación del festival “Passe/Impase”, ofrece una relectura actual de estas problemáticas en un momento en el que lo nuevo y lo extraordinario parecen recubiertos por la pátina de lo vulgar y lo consabido. \n\nDe esta manera, El viatge frustrat de Enric Farrés se presenta como un juego irónico en el que la energía del partir se ve desactivada desde un principio por la consciencia del fracaso que anida en el corazón de todo viaje, volviéndose entonces el periplo una mera excusa para el descubrimiento sarcástico sin fin ni objetivo. Algo parecido pasa con Mapa de León Siminiani en el que la clásica dimensión sanadora del viaje iniciático-sentimental se transforma en el motor creativo de un impasse existencial en la que se encontraba el narrador. “Sabes esa sensación cuando estás muy lejos de casa y una mañana te levantas con el sol y todo está, no sé, en su sitio…y de repente entiendes que el cambio de vida que buscabas no vas a encontrarlo en ese lugar ni ese viaje, que simplemente tienes que volver a casa”, explica el narrador. Encontramos un reflejo invertido en La leggenda di Kaspar Hauser de Davide Manuli, una fábula en la que lo extraño y azaroso aparece del mar para dar sentido a una realidad saturada de símbolos y de aspiraciones. En este caso, la llegada del otro permite dar forma a los deseos e inquietudes existenciales de unos personajes perdidos en el vagabundeo estático de una isla.\n\nVete y cuéntame lo que has visto. Quédate y dime lo que ha aparecido.”\n\nTexto: A. Le Genissel\n\n\nProgramación:\n\nViernes 08 de abril 19h30: La leggenda di Kaspar Hauser de Davide Manuli (1h35) Charla posterior con el director.\n\nSábado 09 de abril: 19h El viatge frustrat de Enric Farrés (2h) Charla posterior con el director.\n\nDomingo 10 de abril 19h: Mapa de León Siminiani (1h25)\n\nAforo Limitado. Se recomienda llegar con un poco de antelación.\n\n[catalán]\n“El mar. L'horitzó. Una illa. Un viatge.\nInnombrables són els casos en la història de l'art en els quals aquestes figures han representat la recerca de l'aventura, la fugida o l'aparició del que és nou i el possible, des del mític viatge iniciàtic d'Ulisses a la recerca de la seva llar fins a l'última carrera d'Antoine Doinel en els 400 cops cap a les ones de la llibertat passant pel catxalot perseguit pel capità Achab o els mons descoberts per Gulliver. Partir, \"per foragitar el tedi de les nostres presons\", com diu Baudelaire, o esperar que arribi un signe redemptor, com passa en Teorema de Pasolini, sempre han estat ocasions de ruptura, pretextos per a l'evasió i el risc. Aquest cicle de cinema, integrat a la programació del festival \"Passe/Impasse\", ofereix una relectura actual d'aquestes problemàtiques en un moment en què el nou i el extraordinari semblen recoberts per la pàtina del vulgar i el conegut .\n\nD'aquesta manera, El viatge frustrat d'Enric Farrés es presenta com un joc irònic en el qual l'energia del partir es veu desactivada des d'un principi per la consciència del fracàs que nia en el cor de tot viatge, tornant-se llavors el periple una simple excusa per al descobriment sarcàstic sense fi ni objectiu. Una cosa semblant passa amb Mapa de León Siminiani en el qual la clàssica dimensió guaridora del viatge iniciàtic-sentimental es transforma en el motor creatiu d'un impàs existencial en la qual es trobava el narrador. \"Saps aquesta sensació quan estàs molt lluny de casa i un matí et lleves amb el sol i tot està, no sé, al seu lloc ... i de sobte entens que el canvi de vida que busques no vas a trobar-lo en aquest lloc ni aquest viatge , que simplement has de tornar a casa \", explica el narrador. Vam trobar un reflex invertit a La leggenda di Kaspar Hauser de Davide Manuli, una faula en què l'estrany i atzarós apareix del mar per donar sentit a una realitat saturada de símbols i d'aspiracions. En aquest cas, l'arribada de l'altre permet donar forma als desitjos i inquietuds existencials d'uns personatges perduts en la vagabunderia estàtic d'una illa.\n\nVés i explica'm allò que has vist. Queda't i digues-me allò que ha aparegut.”\n\nTexto: A. Le Genissel\n\n\nProgramació:\n\nDivendres 08 de abril 19h30: La leggenda di Kaspar Hauser de Davide Manuli (1h35) Debat posterior amb el director.\n\nDissabte 09 de abril: 19h El viatge frustrat de Enric Farrés (2h) Debat posterior con el director.\n\nDiumenge 10 de abril 19h: Mapa de León Siminiani (1h25)\n\nAforament limitat. Es recomana arribar amb una mica d'antelació.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1750448325201114"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xlt1/t31.0-8/s720x720/12671694_1279311878759799_4841395604799923495_o.jpg","event_venue":"Inusual Project","event_link-href":"https://www.facebook.com/events/549618645210657/","event_title":"Inauguración Exposición Fotográfica: Infinitas Realidades de J.Lucas Sanchez","event_start":"8/4/2016","event_end":"9/4/2016","event_organizer":"Inusual Project","event_text":"INFINITAS REALIDADES\n\nSe trata de un proyecto desarrollado durante un viaje por Latinoamerica el pasado año 2015, en el cual me inicio en una búsqueda artística a través de la fotografía como herramienta comunicativa. Intentando captar por encima de lo figurativo el sentimiento, el enfoque se abrió hacia las personas y su entorno, fue ahí donde surgió la poesía de la imagen; Dejando al descubierto también con ello las diferencias socioculturales que subsisten.\n\nDe ahí nace ¨Infinitas realidades¨, que propone ampliar la imaginación del espectador hacia los conceptos que presenta esta exposición, tan relativos como el número de realidades existentes.\n\nPero este proyecto no pretende solo hacer entender estos vastos conceptos de la vida y el ser, si no también, intenta poder generar un mensaje en esas diversas particularidades de coexistir.\nConcienciar de que estas realidades están ahí y se mueven al mismo tiempo que la nuestra. Y no querer reconocerlas nos vulnerabiliza cada día mas, nos hace vivir en un mundo subyugado por la indiferencia. Esto solo hace que nos importe nuestros circulo personal, arrastrándonos a una sociedad dividida y carente de valores. Envaneciendo el progreso y envasando nos en apariencias. \n\nCon lo aquí expuesto se quiere transmitir la importancia de comunicarnos con la vida de los demás, la belleza y sincera felicidad que encuentra uno en ese acto de conocimiento. Dar a comprender que es una gran vía para poder integrarnos verdaderamente y así permitirnos evolucionar como humanidad.\n\nLa exposición se realiza en 28 fotografías involucradas en dos temáticas: La fotografía Social y  Retratista. Con la primera se crea la apertura de espacio, mostrando lugares, personas y entorno; la segunda describe el carácter personal que comunica el rostro; Se definen en su totalidad en blanco y negro, y entre ellas, algunas cromáticas. Dando con esto una variada perspectiva, libre, sin ninguna imposicion detallada en los aspectos estéticos.\n\nEquipo técnico utilizado :\nCámara: Nikon D 5300 ( Semi Profesional )\nObjetivo : AF-SDXNikkor 18-105 mm f/3.5-5.6g VR  \nMaterial impresión : Papel textura acuarela.\n\nActuación musical a cargo de Latin jazz Gang, Daniel Vera: Piano, Toni Romero: Contrabajo.  (Taquilla inversa)\n\nEspecial agradecimiento Casa Guatemala :\n http://www.casa-guatemala.org/ \nColabora : Inedit Damm","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"2:00","event_id":"549618645210657"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/s720x720/12671740_1032674006823059_5551709642879936191_o.jpg","event_venue":"La Niña de los Peines","event_link-href":"https://www.facebook.com/events/1719645101646760/","event_title":"Exposición De La Ilustradora Teresa Guillem","event_start":"9/4/2016","event_end":"","event_organizer":"La Niña de los Peines","event_text":"Nuestra primera exposición del 2016 estara a cargo de la artista  Teresa Guillem quien nos trae una interesante selección de sus más recientes trabajos. Como de costumbre contaremos con la colaboracion de Moritz y un acustico. ¡Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1719645101646760"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/12473817_10156822533500613_4275547264807046257_o.jpg","event_venue":"Untitled BCN","event_link-href":"https://www.facebook.com/events/1751972288423138/","event_title":"FIVE : Exhibit in Barcelona","event_start":"9/4/2016","event_end":"","event_organizer":"Jess Casey","event_text":"Aquest dia 9 d'Abril presentem la cinquena edició d'Exhibit in Barcelona! Amb una col·lectiva de 7 artistes de Leeds University, i una selecció d'artistes de Barcelona: The Library Collective.\nLes artistes d'Anglaterra arriben el dijous 7 i passaran el cap de setmana amb nosaltres!\nUs esperem el dissabte 9 a les 20h per la inauguració!\n\nUK ARTISTS: \nRobyn Wilton\nJeeda Nouri\nLuke Dixon\nLottie Tulley\nMadeleine Sweeney\nEmii Alrai\nEleanor Rambellas Roche\nMés info : andagain-satellite.wix.com/satelliteshows\n\nTHE LIBRARY COLLECTIVE: \nDirigit per Marc Badia Quintana, The Library Collective és una col·lecció d'obres disposades en una llibreria, adquirides mitjançant l'intercanvi. Qui ho desitgi pot intercanviar un dels quadres de l'autor que es troben en la prestatgeria inferior i a canvi deixar la seva obra en les prestatgeries superiors.\n\n***\nOn the 9th April we are happy to present the 5th edition of Exhibit in Barcelona! With a collective of 7 artists from Leeds University, and a selection of artists from Barcelona : The Library Collective.  \nThe english artists with arrive on Thursday the 7th and will spend the weekend with us!\nHope to see you on the 9th at 20h for the opening!\n\nUK ARTISTS: \nRobyn Wilton\nJeeda Nouri\nLuke Dixon\nLottie Tulley\nMadeleine Sweeney\nEmii Alrai\nEleanor Rambellas Roche\nMore info : andagain-satellite.wix.com/satelliteshows\n\nTHE LIBRARY COLLECTIVE: \nLed by Marc Badia Quintana, The Library Collective is a collection of works acquired through barter and arranged on a bookcase. Anyone can participate, by exchanging one of the paintings by the artist from the bottom shelf for a piece of their own work, by of leaving it on the shelf above.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1751972288423138"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12719440_10153950761356071_6494443519250034845_o.jpg","event_venue":"GALERIA TRAMA","event_link-href":"https://www.facebook.com/events/488023194721701/","event_title":"OROGÈNESI / EXPOSICIÓ ANAÏS SENLI","event_start":"7/4/2016","event_end":"","event_organizer":"Anaïs Senli","event_text":"L’orogènesi,  concepte que dóna nom a l’exposició, és un procés geològic relacionat amb els canvis de la litosfera, mitjançant el qual es desenvolupen i transformen les muntanyes. A la sala, per una banda hi trobem pintures, dibuixos i collages que exploren el paisatge com a potencia. Són territoris en moviment, variables i intermitents. Col·lisions discontínues. Per altra banda, hi trobem una instal·lació dividida en 3 elements que evoca un bosc cremat.\n\nEl debat sobre l’avenç de la desertificació i el canvi climàtic ha irromput en el discurs polític dels últims anys, posant de manifest tant la dificultat per afrontar aquest repte, com la complexitat per comprendre’l i per posar-se d’acord sobre allò que considerem natural. Sobretot si tenim en compte els últims avenços científics i tecnològics\n\nSegons Bruno Latour, la concepció occidental de ciència objectiva, d'epistemologia, de política i de vida pública es fonamenta en la doble ruptura que es produeix des del mite de la caverna de Plató. En el mite, el savi filòsof (avui en dia acadèmic) ha de desprendre’s de la tirania d'allò social, de la política i de l’agitació vulgar per a poder accedir a la veritat. La segona ruptura  consisteix en que el savi, un cop equipat amb les lleis naturals que ha sabut observar sense caure en l’infern d'allò social, pot tornar a la Caverna i introduir un ordre a partir dels resultats indiscutibles que silenciaran als ignorants.\n\nEn el seu llibre “Políticas de la naturaleza”, Bruno Latour sosté que aquesta doble ruptura s’ha mantingut a la nostra cultura occidental fins avui. La ciència, entesa com la única autoritat que pot explicar la naturalesa i dictaminar el que és cert sense provocar cap discussió, només pot sobreviure si hi ha una distinció absoluta entre les coses “tal com són” – naturalesa – i “la representació que els humans en fem d’ella” –societat i política-.\n \nLa qüestió sobre què considerem naturalesa és un dels principals punts de partida del meu treball. Els meus dibuixos, pintures, fotografies i instal·lacions exploren possibles paisatges que, lluny d’estar representats com un tot unitari, apareixen de forma fragmentada i distorsionada, combinant materials trobats al bosc amb materials produïts industrialment, donant pas a construccions imaginàries que es puguin infiltrar en la realitat i potser arribar a qüestionar la nostra percepció de la natura.\n\nwww.anaissenli.tumblr.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"488023194721701"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xla1/t31.0-8/s720x720/12593846_819024151536934_1191886520620980864_o.jpg","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/1713606635548914/","event_title":"Inauguració de \"Anomalias\" de Yansy Soler","event_start":"7/4/2016","event_end":"","event_organizer":"Olivart Art Gallery","event_text":"L'artista cubà Yansy Soler presenta la mostra \"Anomalías\". Una vintena d'obres de tècnica mixta en les que el collage s'amaga i es superposa a plans de colors vius i trassos de pinzell espontanis i gestuals. L'esclat cromàtic i les fotografies es conjuguen en una dansa plena de vitalitat.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1713606635548914"}]