[
  {
    "web-scraper-order": "1524996383-11",
    "web-scraper-start-url": "http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/",
    "event_title": "UNA EXPOSICIÓ COM UN CONJUR",
    "event_start": "Del 15.05 al 14.07.2018",
    "event_text": "Inauguració: dimarts 15.05.2018 > 19 h\n\n\n\n\n\n\n\n\n\nLa màgia és una forma de relació entre el món natural i el món cultural, i el conjur l'intent de controlar el que és desconegut. Les paraules, els relats, són la forma d'ordenar el món, i per tant de poder-lo habitar, controlar, comprendre. Des de la pràctica artística, de forma transversal, podem entendre mecanismes de coneixement i estructuració del món. Sota la forma d'un relat, l'exposició es presenta com una oportunitat per pensar la relació entre el llenguatge i les coses, com el llenguatge dona forma al món i el món forma les coses tal com les coneixem. Una exposició és també un ritual del qual decidim participar.\n\n\n\n\n\n\n\n\n\nTant si es parla en veu alta com si no s'especifica, les paraules s'utilitzen per accedir i guiar el poder màgic. La màgia implica l'ús del llenguatge. Fins i tot més enllà de les capacitats humanes i lingüístiques podem pensar en altres éssers, criatures, objectes, materials que desenvolupen els seus poders i els seus conjurs. En aquesta exposició, seleccionada a la Convocatòria 2017 de Can Felipa Arts Visuals, volem pensar la relació amb l'entorn de forma constitutiva. Cada objecte a la mesura de les altres coses, i nosaltres també a la mesura d'aquests objectes (gossos, volcans, fongs, paraules, roques...).\n\n\n\n\n\n\n\n\n\nCom diferenciem el conjur dels seus efectes? On acabo jo i comences tu? Quina part del text em diu a mi o diu una cosa nova? Aquestes presències, fongs, colors, plàstics, aigua, muntanyes, imatges, fòssils, gestos... de quina manera habiten el context que hem creat? Com ens veuen ells a nosaltres? Podem notar la seva presència?\n\n\n\n\n\n\n\t\n\n\nAmb Alejandra Pombo, Batia Suter, Duncan Gibbs, Francesc Ruiz Abad, Ilana Halperin, la musea, Quim Packard, Ryan Thompson. \n\n\t\n\t\n\t\n\t\n\n\t\n\t\n\t\n\tA cura de Caterina Almirall.\n\n\n\nAmb el suport de OCA, Office for Contemporary Art Norway",
    "event_image-src": "http://www.cccanfelipa.cat/uploads/programacio/t1/20180419173958-1.jpg",
    "event_end": "Del 15.05 al 14.07.2018",
    "event_base-url__http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/": "null",
    "event_category__Exposición__Centre Cívic Can Felipa__Arte emergente__Próximas inauguraciones": "null",
    "event_organizer__Centre Cívic Can Felipa": "null",
    "event_venue__Centre Cívic Can Felipa": "null",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_id": "UNA EXPOSICIÓ COM UN CONJUR"
  }
]