[
  {
    "web-scraper-order": "1525858332-16",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Isabel Servera",
    "event_venue": "Entresol Primera",
    "event_text": "Aquest cap de setmana pels Tallers Oberts Bcn obrim les portes del nostre estudi! Us hi esperem!\n \n >>>OPEN STUDIO: 11.05.2018 - 12.05 2018\n                                  11:00h - 21:00h\n \n Miquel Garcia | Mercè Hernandez | Andrea Leria | Joan Negrescolor | Isabel Servera | Damià Vives\n \n ➡ +INFO A: http://tallersobertsbarcelona.cat/\n \n -------\n \n Este fin de semana Tallers Oberts Bcn abrimos las puertas de nuestro estudio! Os esperamos!...\n \n >>>OPEN STUDIO: 11.05.2018 - 12.05 2018\n                                  11:00h - 21:00h\n \n Miquel Garcia | Mercè Hernandez | Andrea Leria | Joan Negrescolor | Isabel Servera | Damià Vives\n \n ➡ +INFO EN: http://tallersobertsbarcelona.cat/ Ver más",
    "event_title": "Tallers Oberts BCN / Entresol Primera",
    "event_link": "https://www.facebook.com/events/117441512460435/",
    "event_link-href": "https://www.facebook.com/events/117441512460435/",
    "event_facebooktime": "2018-05-11T02:00:00-07:00 to 2018-05-12T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/117441512460435/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/32073149_560645887668614_7645174239376441344_n.jpg?_nc_cat=0&oh=2ea78bc548ae380c73e2993e5edeeb0a&oe=5B514468"
  },
  {
    "web-scraper-order": "1525858079-10",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Nacho Giralt",
    "event_venue": "Ninot Cuina",
    "event_text": "\"A 50mm del mundo\" de Nacho Giralt\n www.nachogiralt.com\n \n Publicista de profesión y fotógrafo de nacimiento, Nacho Giralt en esta exposición recoge los colores del mundo en láminas.  \n \n Su objetivo favorito es el 50mm fijo, una óptica para fotografiar de cerca, que le obliga a estar, a participar. Porque lo que busca es captar la realidad. \n \n Durante dos meses podremos disfrutar de una selección de su obra en la cual encontraremos fotografías de lugares tan diversos como Madagascar, Uzbequistan, Etiopía, Indonesia o Japón.\n \n Inauguración: 18 de mayo\n Lugar: El Ninot Cuina. (Mercat del Ninot - Casanova, 133)\n Hora: 20:00h",
    "event_title": "Inauguración Exposición \"A 50mm del mundo\"",
    "event_link": "https://www.facebook.com/events/2047853815542472/",
    "event_link-href": "https://www.facebook.com/events/2047853815542472/",
    "event_facebooktime": "2018-05-18T11:00:00-07:00 to 2018-05-18T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2047853815542472/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31689066_10155477878438873_5817896844428050432_n.jpg?_nc_cat=0&oh=5f080abe2b0cb2b4aade229f12455a8a&oe=5B87980D"
  },
  {
    "web-scraper-order": "1525858133-13",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Les p'tits explorateurs d'art",
    "event_venue": "Parc de les Tres Xemeneies",
    "event_text": "FR--------------------------------------------------------------------------\n Pour terminer cette saison, les p’tits explorateurs d’art et leurs parents ont rendez-vous au célèbre parc urbain Las Tres Chimeneas, à Poble Sec, pour un atelier de Street art en famille. Guidés par Géraldine Guyon et Samuel Labadie ils découvriront\n le travail de l’artiste Invader ainsi que l’origine du jeu vidéo japonais « Space Invaders ».\n Immergés dans l’univers du Graffiti et des peintures murales qui recouvrent les murs de la place, les enfants s’approprieront à leur tour cet espace de façon surprenante et amusante.\n Après s’être familiarisés avec les Space Invaders, les p’tits explorateurs d’art réaliseront leurs pr...opres petits personnages à l’allure pixélisée. Plusieurs techniques leur seront proposées lors de divers petits ateliers afin de s’approprier cette démarche.\n Post-it, gommettes carrées, dessin sur feuille quadrillée pour les plus grands leur permettront de jouer avec la superposition et la juxtaposition d’un même module, le carré, en l’occurrence, le pixel !\n Dans un second temps, tout comme le fait l’artiste Invader un peu partout dans le monde, les enfants avec l’aide de\n leurs parents réaliseront également leurs créations à partir de petits carreaux de mosaïque.\n Il ne restera plus qu’à envahir les coins et recoins de la place ou de vos propres maisons !!\n Un atelier original, à vivre en famille, pour développer un peu plus la curiosité des p’tits explorateurs sur le langage numérique et sur cet Art qui s’exprime dans la rue.\n \n Caché derrière son pseudo « Invader », l’artiste parisien s’est fait connaître en créant des bonhommes pixelisés en mosaïques qu’il colle sur les façades d’immeubles, un peu partout sur la planète. Ces bonhommes, ce sont des Space Invaders, en référence au jeu vidéo du même nom.\n www.space-invaders.com\n \n CAST-----------------------------------------------------------------------\n Para finalizar esta temporada, los pequeños exploradores de arte y\n sus padres se encontrarán en el famoso Parque Urbano Las Tres Chimeneas en Poble Sec para\n un taller familiar de «Street art». Guiados por Géraldine Guyon y Samuel Labadie descubrirán el trabajo del artista Invader y el origen del videojuego japonés « Space Invaders ».\n Inmersos en el mundo del Graffiti y de los murales que cubren las paredes de la plaza, los niños a su vez se apropiarán de este espacio de una manera sorprendente\n y divertida.\n Después de familiarizarse con Space Invaders, los pequeños exploradores de arte crearán sus propios pequeños personajes con un aspecto pixelado.\n Se les propondrán varias técnicas durante distintos microtalleres para experimentar por si mismos este enfoque.\n Post-it, pegatinas cuadradas, dibujos en una hoja de cuadrícula para los mayores, etc... les permitirá jugar con la superposición y la yuxtaposición del mismo módulo, el cuadrado, en este caso, el píxel.\n En un segundo paso, al igual que el artista Invader en todo el mundo, los niños con la ayuda de sus padres también harán sus creaciones a partir de pequeñas teselas de mosaico.\n ¡Sólo quedarán por invadir los rincones y grietas del lugar o vuestros propios hogares!\n Un taller original para vivir en familia, para desarrollar un poco más la curiosidad de los pequeños exploradores sobre el lenguaje\n numérico y sobre este Arte que se expresa en la calle.\n ￼￼\n Oculto detrás de su apodo « Invader », el artista parisino se dio a conocer creando personajes de mosaico pixelados que se pegan en las fachadas de los edificios, en todo el planeta. Estos pequeños personajes son Space Invaders, en referencia al videojuego del mismo nombre.\n www.space-invaders.com Ver más",
    "event_title": "Space Invaders",
    "event_link": "https://www.facebook.com/events/168958550458355/",
    "event_link-href": "https://www.facebook.com/events/168958550458355/",
    "event_facebooktime": "2018-05-12T02:00:00-07:00 to 2018-05-12T09:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/168958550458355/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/32104834_1830852543641911_308007553793523712_n.jpg?_nc_cat=0&oh=130be428ec75a5141f6231ba49b79de4&oe=5B4F34BC"
  },
  {
    "web-scraper-order": "1525858102-11",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Museu del Disseny de Barcelona",
    "event_venue": "Museu del Disseny de Barcelona",
    "event_text": "Enguany se celebra la 41a edició del Dia Internacional dels Museus, sota el lema Museus hiperconnectats: nous enfocaments, nous públics. Amb aquest tema es volen remarcar les connexions que els museus estableixen amb la comunitat, el seu paisatge cultural o el seu entorn natural.\n \n El Dia Internacional dels Museus (DIM), que se celebra anualment el 18 de maig, és un esdeveniment organitzat pel Comitè Internacional dels Museus (ICOM) des del 1977 i el seu objectiu és conscienciar la ciutadania sobre el paper dels museus en el desenvolupament de les societats.\n \n Els esdeveniments més atractius i populars del DIM són les jornades de portes obertes que els museus ofereixen de forma gratuïta als seus visitants. Al Museu del Disseny  podreu visitar de manera gratuïta les exposicions permanents «Del món al museu. Disseny de producte, patrimoni cultural», «Extraordinàries! Col·leccions d’arts decoratives i arts d’autor (segles III-XX)», «El cos vestit. Siluetes i moda (1550-2015)».",
    "event_title": "Portes obertes per celebrar el Dia Internacional dels Museus",
    "event_link": "https://www.facebook.com/events/162971261053867/",
    "event_link-href": "https://www.facebook.com/events/162971261053867/",
    "event_facebooktime": "2018-05-18T01:00:00-07:00 to 2018-05-18T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/162971261053867/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q82/p526x296/31720025_1883131528385776_5938654870771859456_o.jpg?_nc_cat=0&oh=fc6c02a984f2042e3d342d679e1d87b7&oe=5B97902C"
  },
  {
    "web-scraper-order": "1525858158-14",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Pàtara - პატარა",
    "event_venue": "Pàtara - პატარა",
    "event_text": "Exposició en camp propi de Mariam Kvirikashvili, on mostrarà el seu  treball recent. Apropeu-vos divendres al vespre o durant el cap de setmana per veure l'exposició i parlar amb l'autora. Romandrà oberta tot dissabte i diumenge al matí.",
    "event_title": "Expo Mariam Kvirikashvili - Aquí només hi ha síndries i espelmes",
    "event_link": "https://www.facebook.com/events/2066565153558825/",
    "event_link-href": "https://www.facebook.com/events/2066565153558825/",
    "event_facebooktime": "2018-05-11T10:30:00-07:00 to 2018-05-11T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2066565153558825/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/32202897_2118676641748825_4840836095765643264_n.jpg?_nc_cat=0&oh=626c3eed768f139e411f22bc5c9353ca&oe=5B5327AC"
  },
  {
    "web-scraper-order": "1525858185-15",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espai Souvenir",
    "event_venue": "Espai Souvenir",
    "event_text": "Souvenir participa a Tallers Oberts BCN con:\n \n Fabrizio Contarino:\n -Viernes 11 de Mayo de 17 a 21 hs / \n Open studio\n -Sabado 12 de Mayo de 17 a 21 hs /\n Presentación de \"Adventure bank\" Instalación site specific  \n -Domingo 13 de Mayo de 11 a 14hs / \n Open studio \n \n Mirthe Blusse\n -Viernes 11 de Mayo de 17 a 21 hs / \n Open studio",
    "event_title": "Open studio : Tallers Oberts de Barcelona #tobcn",
    "event_link": "https://www.facebook.com/events/164744274197414/",
    "event_link-href": "https://www.facebook.com/events/164744274197414/",
    "event_facebooktime": "2018-05-11T08:00:00-07:00 to 2018-05-13T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/164744274197414/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q88/s720x720/31961756_190989634858124_9100843650761359360_o.jpg?_nc_cat=0&oh=38d679170d9b9508a58b36e817ab181c&oe=5B5842C4"
  },
  {
    "web-scraper-order": "1525858116-12",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "MOFUTA",
    "event_venue": "Mofuta",
    "event_text": "‘MOFUTA-Studio Gallery’ presenta \"La Nueva Generación De Maestros\". Una serie de 3 exposiciones de arte contemporáneo durante el mes de Mayo.\n \n Contaremos con la participación de artistas locales e internacionales que están a punto de graduarse en el programa de MASTER en Producción e Investigación Artística de la UB. Los artistas compartirán sus obras más recientes con una gran variedad de estilos, conceptos y medios.\n \n 16 de mayo una inauguración festiva con bebidas y aperitivos. todos vosotros están invitados!!! ♥\n \n ——————————————————————————\n Aprovecha esta gran oportunidad para adquirir obras de gran calidad y a un muy buen precio de artistas emergentes.\n \n Lugar: Santa Perpetua, 15, Barcelona! inauguration a la...s 1900 \n ——————————————————————————\n \n Hannah Berestizhevsky\n 1988. tierra\n \n “Nada es B&N”\n Este trabajo se basa en sentirse perdido. A través de la práctica de producir arte, comencé a dibujar formas de elipse como una forma de llenar el espacio vacío dentro de mi. El vacío y la oscuridad que provienen de la sensación de no existencia. Los dibujos volaron como una meditación. movimientos interminables en el ritmo robótico. Mientras dibujaba usé el tiempo para pensar mis sentimientos y sentir mis pensamientos. Mientras dibujaba comprendí que las formas de la elipse de hecho son como ir en círculos pero con un movimiento hacia delante, por lo que las líneas nunca se repiten en el mismo lugar. Es blanco y negro porque nada es blanco y negro. En las pinturas intento crear capas no reconocidas pero con una agradable confusión y caos jerárquico la oscuridad no es vacío, sino más bien un desastre. Si no logro organizar este desorden para dejar entrar la luz, podré ver cuántas cosas existen donde uno no ve nada. \n \n Ariadna Diez Ariza\n Sant Carles de la Ràpita, 1992.\n Graduada en Bellas Artes por la Universidad de Barcelona y actualmente cursando el Máster en producción e investigación artística (UB). Interesada en el arte visual y en cómo las nuevas tecnologías interfieren en nuestra forma de ser y actuar.\n \n “Error”\n Los seres vivos estamos sujetos al cambio y a lo impredecible pero, aun así, hemos inventado la lógica y la tecnología para controlar y dar sentido a nuestro entorno. Error explora la condición de convivir con tecnología y actuar como máquinas a través de dibujos que registran acciones mecánicas. Considero que nuestra mente se adapta al hecho de estar rodeados de tecnología y esto modifica la manera en que pensamos y actuamos.\n Adrian Turrado\n Escritor y artista multidisciplinar. Graduadx en Bellas Artes (UB) en la especialidad de imagen y finalizando el Máster en Producción e Investigación Artística (UB). Empieza a\n investigar sobre género desde un posicionamiento activista y queer. Algunas obras reflejan esta investigación y otras simplemente tienen o tendrán este filtro (trans)feminista como indispensable, y no necesariamente como tema principal. Identidad, percepción, literatura, cine y (meta)lenguaje pueden ser buenos términos para situar un contexto de creación artística actual. El formato audiovisual y la performance resultan puertos de desembarque especialmente adecuados, pero el puerto más próximo a una zona de confort, sin duda alguna, son las letras.\n \n Sandra Aicart Dols\n Sandra Aicart es artista visual. Su trabajo investiga el modo en que imagen, video y espacio sensorial profundizan —Como medio de documentar— sobre la identidad y reflejan la experiencia humana. Estos métodos sirven de espejo de la memoria colectiva. Reescriben sus espacios comunes y registran los bucles generados a lo largo del tiempo. La génesis del trabajo de Sandra Aicart parte de las historias sociales y se expande hacía afuera a través de los medios completando y creando diferentes cuestiones. \n \n Shin-Tian Lin\n -1992 nació en Taiwán\n -pagina web http://shintianlin.com/\n Máster de producción e investigación artística en 2017-2018 Universidad de Barcelona -\n Barcelona, España\n Bachelor of Fine Arts in Plastic-anticipado en 2011-2014 Universidad de Da Yeh -\n Changhua,Taiwán Ver más",
    "event_title": "El Espacio Entre 5 Paredes Y 1 Pilar",
    "event_link": "https://www.facebook.com/events/246429032593646/",
    "event_link-href": "https://www.facebook.com/events/246429032593646/",
    "event_facebooktime": "2018-05-16T10:00:00-07:00 to 2018-05-16T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/246429032593646/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/32072895_1560675614036412_5739371076886986752_o.jpg?_nc_cat=0&oh=ae71fb8b62baa005c9d0e3f6454068aa&oe=5B524C31"
  }
]