[
  {
    "web-scraper-order": "1525273142-3",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Magali Avezou",
    "event_venue": "Mecànic",
    "event_text": "\"Nexo\" presenta el trabajo de cinco estudiantes del curso de fotografía y artes visuales de la Escola Massana Permanent. Durante cuatro meses, los estudiantes desarrollaron un trabajo personal con el objetivo de reflexionar sobre la imagen y como nos relacionamos con ella.\n \n Los trabajos resultantes tratan de temas tanto políticos como poéticos e íntimos: la relación entre los habitantes y su entorno, el flujo contemporánoeo de imágenes, la presión generada por el capitalismo, la luz de un atardecer, la imagen como viaje interno o la máscara del carnaval como metáfora.\n \n Cada alumno ha sido invitado a pensar la fotografía de manera alternativa. Eso ha resultado en el uso del vídeo, experimentación con el soporte papel, con instalación y con la materia misma de la imagen digital.\n \n Con obras de Marina Díaz, Aitor Granados, Maria Marvila, Patricia Prada, Blanca Viñas Alcoza. \n \n Image: Marina Díaz\n \n #massana",
    "event_title": "Nexo - Fotografía y artes visuales",
    "event_link": "https://www.facebook.com/events/170525373666165/",
    "event_link-href": "https://www.facebook.com/events/170525373666165/",
    "event_facebooktime": "2018-05-04T10:30:00-07:00 to 2018-05-12T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/170525373666165/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q88/s640x640/31190101_10156318430099806_3669751655500349440_n.jpg?_nc_cat=0&oh=729548885c008fa2fcf13eaf190d7ed5&oe=5B9808E5"
  },
  {
    "web-scraper-order": "1525273117-1",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Estudio YOX",
    "event_venue": "null",
    "event_text": "Curso en el que Miriam Ocariz, diseñadora, artista gráfica y profesora de moda experta en estampación textil, te enseña sus técnicas y secretos.\n \n Imparte: Miriam Ocariz. \n Organiza: Estudio YOX.\n Colabora: Kutxa Kultur Moda.\n \n Fechas: 7-8 de julio, 2018.\n Lugar: Kutxa Kultur Fabrika. Edificio Tabakalera. Donostia-San Sebastián.\n \n Información completa del curso: https://estudioyox.com/estampacion-textil-con-miriam-ocariz-curso/\n ---\n ‘Oihal-gaineko Estanpazioa Miriam Ocarizekin ‘. Ikastaroa....\n \n Miriam Ocariz, diseinatzaile, artista grafiko, irakasle eta oihal-gaineko estanpatuan aditua denak, bere teknika eta sekretuak irakasten dizkizu.\n \n Irakaslea: Miriam Ocariz. \n Antolatzailea: Estudio YOX.\n Laguntzailea: Kutxa Kultur Moda.\n \n Datak: Uztailak 7 eta 8, 2018.\n Lekua: Kutxa Kultur Fabrika. Tabakalera eraikina. Donostia.\n \n Ikastaroaren zehaztasunak: https://estudioyox.com/eu/oihal-gaineko-estanpazioa-miriam-ocarizekin-ikastaroa/ Ver más",
    "event_title": "Estampación Textil con Miriam Ocariz.",
    "event_link": "https://www.facebook.com/events/2064721293785082/",
    "event_link-href": "https://www.facebook.com/events/2064721293785082/",
    "event_facebooktime": "2018-07-07T01:00:00-07:00 to 2018-07-08T10:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2064721293785082/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31328507_1591944454251354_7172800846965506048_n.jpg?_nc_cat=0&oh=0e052cb74ae7b3a272ff365a66a2022d&oe=5B930941"
  },
  {
    "web-scraper-order": "1525273154-4",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Galeria Artevistas",
    "event_venue": "Galeria Artevistas",
    "event_text": "Caos y orden. Así está organizado el universo, lo que llamamos existencia, y así también se dispone nuestro cuerpo y nuestro ser. Es por eso que para entender el cosmos hay que explorar lo más profundo de nuestro mundo interior y nuestro cuerpo.\n Micro-cosmos y macro-cosmos, células y átomos relacionados con planetas y galaxias eso es lo que persigue la creación artística de Gil Gelpi en esta exposición. Comprender aquellos aspectos que se asemejan en lo más brutal y lo más ínfimo.\n Explorando el crecimiento molecular, como si las células estuvieran multiplicándose, pero al mismo tiempo aludiendo a una dimensión cósmica y recordando que un día también nosotros fuimos parte de esa energía primitiva, podemos llegar... a entender mejor nuestro lugar en el mundo.\n \n Chaos and order. This is how our Universe is organized, what we call existence, and therefore our own bodies and beings. That is why, in order to understand the cosmos, we have to dwell deep into our own inner world and our body.\n Micro-cosmos and macro-cosmos, cells and atoms related to planets and galaxies, that is what is pursued in this exhibition. Understanding those aspects that are most similar in the most brutal and the subtle ways.\n Exploring the molecular growth, as if cells were multiplying, but at the same time suggesting a cosmical dimension, reminding us that we all come from this primitive energy that originated everything, we can better understand our place in the world. Ver más",
    "event_title": "Gil Gelpi - Cosmos",
    "event_link": "https://www.facebook.com/events/1428994380535244/",
    "event_link-href": "https://www.facebook.com/events/1428994380535244/",
    "event_facebooktime": "2018-05-03T10:00:00-07:00 to 2018-05-03T13:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1428994380535244/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31699014_1804203906285332_232580497782341632_n.jpg?_nc_cat=0&oh=9643074d0cfa5931f8d9a1379c71efa1&oe=5B58AD74"
  },
  {
    "web-scraper-order": "1525273130-2",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Xesco Mercé",
    "event_venue": "La Xina Art",
    "event_text": "Deia Georges Perec que les coincidències en l’espai i el temps eren fets menys excepcionals del que es vol reconèixer. Atribuir-los la condició de “felices” (casualitats) o “nefastes” (fatalitats) era quelcom que pertocava més a la literatura que a la ciència. Ara ens trobem en una d’aquestes afortunades sinapsis: conflueixen la mostra del treball més recent de Benxamín Álvarez amb la presentació del sisè número de la nostra revista “La Conxinxina”. Aquest segon factor, titulat “La foto moguda”, ens parla de la Postveritat i té la fotografia com a convidat d’honor (sempre a mig camí entre la documentalitat pericial i l’experimentació plàstica més agosarada, endinsant-se en arriscats i aliens terrenys tecnològic...s). Del primer factor, el principal, amb un títol difícil de resumir, ens en parla el propi autor, Benxamín Álvarez. Ell és una de les ànimes fonamentals i més tenaces d’aquest projecte de més de vint anys que és La Xina A.R.T. i, a més de ser un immens escultor (ofici que requereix una capacitat sintètica semblant a la poesia i, alhora, una exigència física pròpia de...) sap, feliçment, descriure’ns, sense cripticismes ni faramalla autocomplaent, la seva pròpia obra, la qual cosa mai és senzilla:\n “La ciència és una forma de conèixer la realitat, l’art també. La ciència pretén un coneixement objectiu. L’art no té aquesta necessitat. És subjectiu, però va molt més enllà del subjecte i també de l’objecte. L’art és interpretable, fins i tot en sentits oposats. No intenta afirmar, ni  aclarir, més aviat planteja preguntes. En el procés creatiu poden confluir diverses idees i imatges, que acaben fusionant-se, o que s’escapen, o que són un punt de partida o un pla necessari, encara que només sigui per apartar-se d’ell.\n L’art ha de cercar la veritat, no copiar la realitat. Aquesta exposició es pot interpretar com una mena de proverbis visuals. Vivim en un món globalitzat, immers irremeiablement en un procés de canvi climàtic, amb els consegüents desastres ecològics fruits de la insaciable cobdícia humana. Vivim en un món en el qual la tecnologia controla gran part de la realitat, convertint-la en virtual, manipulable i controlable algorítmicament. Vivim uns temps en els quals les pantalles reemplacen la realitat, amb predomini de la mentida, la trivialitat i tot allò superflu. Possiblement, amb  aquest panorama, la ironia i l’humor siguin una manera d’enlairar-se per damunt d’aquest anecdòtica i grotesca realitat.” \n En aquest món necrocapitalista (manllevant la suggerent terminologia de la filòsofa Marina Garcés), més propens a les retropies que a aventurar-se a trenar noves possibilitats d’allò que (abans del Punk i el neoliberalisme salvatge) se’n deia “el futur”, la mirada lúcida i lúdica de Benxamín Álvarez és un regal lluminós i fresc, com un sol de forat, com la seva llum irreal i exagerada que s’obre pas entre els núvols de tempesta.\n \n \n Títol: “EL GATO DE KIRKEGAARD, EL VINO DE LA FIESTA DE SAN MARTÍN Y OTRAS REALIDADES FRÍAS”\n Autor: Benxamín Álvarez\n Espai: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona\n Dates: del 12 de maig al 2 de juny de 2018\n Horari: De dimarts a dissabte de 17:30 a 20:30 h. Visites concertades: 678452653\n Inauguració: dissabte 12 de maig a les 19:30 h.\n Activitat paral•lela: durant el vernissatge es farà la presentació del nou número de la revista “La Conxinxina” (el 6). \n \n Decía Georges Perec que las coincidencias en el espacio y el tiempo eran hechos menos excepcionales de lo que nos atrevemos a reconocer. Atribuirles la condición de \"felices\" (casualidades) o \"nefastas\" (fatalidades) era algo que, afortunadamente, correspondía más a la literatura que a la ciencia. Ahora nos encontramos en una de estas agradables sinapsis: confluyen en ella la muestra del trabajo más reciente de Benxamín Álvarez con la presentación del sexto número de nuestra revista \"La Conxinxina\". Este segundo factor, titulado \"La foto movida\", nos habla de la Postverdad y tiene a la fotografía como invitado de honor (siempre a medio camino entre la documentalidad pericial y la experimentación plástica más atrevida, adentrándose en arriesgados y ajenos terrenos tecnológicos). Del primer factor, el principal, con un título difícil de resumir, nos habla el propio autor. Benxamín Álvarez es una de las almas fundamentales y más tenaces de este proyecto de más de veinte años que es La Xina A.R.T. y, además de ser un inmenso escultor (oficio que requiere una capacidad sintética similar a la poesía y, al mismo tiempo, una exigencia física propia de un titán) sabe, felizmente, describirnos, sin cripticismos ni parafernalia autocomplaciente, su propia obra, lo cual nunca es sencillo:\n \"La ciencia es una forma de conocer la realidad, el arte también. La ciencia pretende un conocimiento objetivo. El arte no tiene esta necesidad. Es subjetivo, pero va mucho más allá del sujeto y también del objeto. El arte es interpretable, incluso en sentidos opuestos. No intenta afirmar, ni aclarar, más bien plantea preguntas. En el proceso creativo pueden confluir varias ideas e imágenes, que acaban fusionándose, o que se escapan, o que son un punto de partida o un plan necesario, aunque sólo sea para apartarse de él.\n El arte debe buscar la verdad, no copiar la realidad. Esta exposición se puede interpretar como una especie de proverbios visuales. Vivimos en un mundo globalizado, inmerso irremediablemente en un proceso de cambio climático, con los consecuentes desastres ecológicos fruto de la insaciable codicia humana. Vivimos en un mundo en el que la tecnología controla gran parte de la realidad, convirtiéndola en virtual, manipulable y controlable algorítmicamente. Vivimos en unos tiempos en los que las pantallas reemplazan la realidad, con predominio de la mentira, la trivialidad y todo lo superfluo. Posiblemente, con este panorama, la ironía y el humor sean una manera de despegar por encima de este anecdótica y grotesca realidad.\"\n \n En este mundo necrocapitalista (tomando prestado la sugerente terminología de la filósofa Marina Garcés), más propenso a las retropías que a aventurarse a trenzar nuevas posibilidades de lo que (antes del Punk y el neoliberalismo salvaje) se llamaba \"el futuro \", la mirada lúcida y lúdica de Benxamín Álvarez es un regalo luminoso y fresco, como el sol de tormenta, cuya luz irreal y exagerada se abre paso entre las nubes de la tempestad.\n \n Título: “EL GATO DE KIRKEGAARD, EL VINO DE LA FIESTA DE SAN MARTÍN Y OTRAS REALIDADES FRÍAS”\n Autor: Benxamín Álvarez\n Espacio: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona\n Fechas: del 12 de mayo al 2 de junio de 2018\n Horario: De martes a sábado de 17:30 a 20:30h. Visitas concertadas: 678452653\n Inauguración: sábado 12 de mayo a les 19:30 h\n Actividad paralela: durante el vernissage se presentará el nuevo número de la revista “La Conxinxina” (el 6). Ver más",
    "event_title": "El gato de kirkegaard, el vino de la fiesta de san martín y",
    "event_link": "https://www.facebook.com/events/1007633922732317/",
    "event_link-href": "https://www.facebook.com/events/1007633922732317/",
    "event_facebooktime": "2018-05-12T10:30:00-07:00 to 2018-05-12T13:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1007633922732317/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q87/p526x296/31696382_10156380388847451_8012516701939695616_n.jpg?_nc_cat=0&oh=46d8408b6f12503e5cd0648c52907f56&oe=5B539FC4"
  }
]