[
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/the-looks-the-lux-2/",
    "event_title": "Rasmus Nilausen - The Looks. The Lux.",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/05/The-Fair_130x97_14_Baja.jpg' width='228' height='182' alt='Rasmus Nilausen - The Looks. The Lux.' /></p><p>En su nueva exposición Rasmus Nilausen (Copenhague, 1980) exhibe una selección de sus trabajos recientes en los que  prosigue su relación personal con la historia de la pintura centrada en esta ocasión en la percepción, la luz y finalmente el lenguaje que para él constituyen los elementos claves para la interpretación subjetiva de la obra de arte. A estos elementos el pintor danés añade el uso libre de la técnica, el accidente y la ironía.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/the-looks-the-lux-2/' target='_blank'>+info</a></p>",
    "event_start": "07/02/2015",
    "event_end": "09/18/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Estrany – de la Mota",
    "event_venue": "Galería Estrany – de la Mota",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/barcelona-la-luz-de-la-memoria/",
    "event_title": "Damián Flores Llanos - Barcelona, la luz de la memoria",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/06/Ref.5037.jpg' width='228' height='182' alt='Damián Flores Llanos - Barcelona, la luz de la memoria' /></p><p>(…) Ahora, en Barcelona, Damián Flores llega con la mirada puesta en la década de los cincuenta –otra época enterrada–, sin renunciar a ninguna de las dos vertientes de su imaginación: por una parte, la  arquitectura –observen las chimeneas fabriles, de textura penetrante y abstracta, las estaciones de tren y los cafés–; por otra, el homenaje personal a sus más íntimos referentes artísticos. Y ahí, en esta Barcelona soñada, también encontramos las atmósferas impersonales de unos viandantes a menudo apresurados, como si la vida fuera eso: un fluir entre la decepción y el asombro; pero más lo segundo que lo primero. Daniel Capó. Barcelona, la Luz de la memoria . 2015 (fragmento)</p><p><a href='http://www.artbarcelona.es/es/exposiciones/barcelona-la-luz-de-la-memoria/' target='_blank'>+info</a></p>",
    "event_start": "06/11/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Alejandro Sales",
    "event_venue": "Galería Alejandro Sales",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/trees-treelines-and-global-patterns-esp/",
    "event_title": "Pep Vidal - Trees, Treelines, and Global Patterns",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/06/Esquema-del-proceso-del-corte.jpeg' width='228' height='182' alt='Pep Vidal - Trees, Treelines, and Global Patterns' /></p><p>Hay cosas que nos parecen por azar, o fuera de control, cuando realmente no lo son. Y viceversa.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/trees-treelines-and-global-patterns-esp/' target='_blank'>+info</a></p>",
    "event_start": "07/02/2015",
    "event_end": "09/19/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "ADN Galería",
    "event_venue": "ADN Galería",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/circulo-esp/",
    "event_title": "Nicolai - CirCulo",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/07/NICOLAI-SIN-TITULO-CARA-2-OLEO-SOBRE-LIENZO-100X100CM-artbarcelona1.jpg' width='228' height='182' alt='Nicolai - CirCulo' /></p><p>Como si se tratara de un cielo nocturno alumbrado por una tormenta eléctrica, la Galería Miguel Marcos se complace en invitarles a CirCulo, la primera exposición individual de Nicolai (Reikiavik, Islandia, 1964) en Barcelona.\nLa concepción artística de Nicolai podría considerarse la oscuridad del Edén. Un paraíso en el que contextualizar el CirCulo mágico, en el cual, según el propio artista “se puede contemplar una relación entre el cosmos, el sexo y la religión”. Un ascenso de lo superfluo al olimpo sagrado que devendrá un tótem a lo largo de toda su carrera.\nUn mundo de interrogantes que se presenta descarado, sin pudores. Arte y retórica unidos en un exordio de los propios lienzos. Venus que buscan al espectador pero que pasan desapercibidas ante la oscuridad, escondiendo su rostro, fijando toda la atención en sus partes íntimas. Private parts que hechizan por su volumetría que seduce al espectador, quien absorto no puede negar su contemplación.\nSin duda, fue Courbet el instigador de este primer plano con su obra L’origine du monde; obra poética con la que la filosofía nicolainiana comparte su devoción por los símbolos, que alejados de cualquier arbitrarierismo, son tan naturales que se vuelven triviales. Una obra y una vida, la de Nicolai, impregnada por la tradición en la que renacen Rubens o Dalí, y se palpan reminiscencias de la Historia del ojo de Bataille, de Sartre o Apollinaire.\nLo místico, lo sagrado, lo (des)conocido flotan en el CirCulo que envuelve esta exposición, que invita a vivir una experiencia física y espiritual supraterrenal.\nNicolai nace en Reikiavik (Islandia) en 1964. Formado en el estudio del pintor Oddur Stenthórsson, su personalidad es la propia de un wanderer, de un peregrino que vive y trabaja entre Pekín, París, Madrid o Reikiavik. Conceptual y místico, poético y provocador, el artista busca representar la naturaleza en su forma más íntima. Expuso por primera vez en París con “Hommage à Mishima” en 1980, momento desde el cual, sus obras, han sido expuestas en distintas galerías y museos de todo el mundo.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/circulo-esp/' target='_blank'>+info</a></p>",
    "event_start": "07/21/2015",
    "event_end": "09/25/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Miguel Marcos",
    "event_venue": "Galería Miguel Marcos",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/close-cropped-tales-2/",
    "event_title": "Gilda Mantilla & Raimond Chaves, Jochen Lempert, Susan Philipsz, Isidoro Valcárcel Medina",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/05/imagen-close-cropped.jpg' width='228' height='182' alt='Gilda Mantilla & Raimond Chaves, Jochen Lempert, Susan Philipsz, Isidoro Valcárcel Medina' /></p><p>ProjecteSD presenta Close-Cropped Tales [Historias reencuadradas], exposición colectiva en la que se muestran una serie de obras que tienen en su base la idea de edición y la relación con textos impresos, con libros. El título de la exposición, sacado del libro homónimo de John Baldessari sirve para relacionar la noción de historia tanto a nivel visual como textual. Gilda Mantilla y Raimond Chaves presentan Río Tomo-Secretos de la Amazonía (2011), una doble proyección de dispositivas que relaciona imágenes y fragmentos de texto para hacer una reflexión sobre el discurso de lo exótico. Jochen Lempert mostrará una serie de fotografías asociadas e insertadas en varios de libros de artista, Close-Cropped Tales siendo uno de los títulos seleccionados. La artista escocesa Susan Philipsz presentará The Dead (2000) una pieza de audio relacionada con textos de James Joyce. Por último, la exposición cuenta con una pieza histórica de Isidoro Valcárcel Medina que fue presentada por primera vez en los Encuentros de Pamplona, La Celosía (1972), basada en el relato homónimo de Alain Robbe-Grillet.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/close-cropped-tales-2/' target='_blank'>+info</a></p>",
    "event_start": "06/03/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "ProjecteSD",
    "event_venue": "ProjecteSD",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/fotografias-anos-80/",
    "event_title": "Manel Esclusa - Fotografías, años 80",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/La-Pedrera-S--rie-Gaud---Negatius-1979-Positivats-1985.jpg' width='228' height='182' alt='Manel Esclusa - Fotografías, años 80' /></p><p>Las fotografías de Manel Esclusa, son una reflexión sobre la interioridad del Yo y el mundo, lo interno y lo exterior, el microcosmos y el macrocosmos.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/fotografias-anos-80/' target='_blank'>+info</a></p>",
    "event_start": "05/28/2015",
    "event_end": "09/19/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Eude",
    "event_venue": "Galería Eude",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/colectiva-de-escultura/",
    "event_title": "Moisès Villèlia, Andreu Alfaro, Etienne Krähenbühl,  Igor Mitoraj - Colectiva de escultura",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/06/IMG_2474.JPG' width='228' height='182' alt='Moisès Villèlia, Andreu Alfaro, Etienne Krähenbühl,  Igor Mitoraj - Colectiva de escultura' /></p><p>Según “The Concise Oxford Dictionary”, la escultura es “el arte de dar forma a las representaciones de objetos en volumen o en relieve esculpiendo la piedra, cortando la madera, modelando la arcilla, fundiendo el metal, o procesos similares”.\nLa exposición que tenemos el placer de presentar, demuestra que hay muchos otros materiales que se utilizan para crear la escultura hoy en día. Así podréis disfrutar de la obra de Moisès Villèlia realizada en bambú o de las magníficas piezas de acero inoxidable y corten de Andreu Alfaro. Etienne Krähenbühl nos presenta obras en hierro cortado combinado con la aleación de níquel y titanio (memoria de forma). Y un clásico de la galería, los bronces de Igor Mitoraj. Sea cual sea el material lo más importante es el artista que da vida a una escultura. Os invitamos a nuestra galería a contemplar la gran variedad artística de estos grandes escultores.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/colectiva-de-escultura/' target='_blank'>+info</a></p>",
    "event_start": "06/12/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Joan Gaspar",
    "event_venue": "Galería Joan Gaspar",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/the-hidden-project/",
    "event_title": "Aqua Aura - The Hidden Project",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/07/imatge_hidden_project.jpg' width='228' height='182' alt='Aqua Aura - The Hidden Project' /></p><p>Galeria H2O presenta The hidden project, la primera exposición individual en España del fotógrafo italiano Aqua Aura. La exposición, comisariada por Carolina Lio, se organiza en colaboración con el IIC, Istituto Italiano di Cultura. Se exhibirán dos de las principales series del artista: Portraits Survivants y Frozen Frames. Ambas manipulación de la realidad con el objetivo de construir una nueva dimensión. Los retratos como distorsiones grotescas de una humanidad que podría interpretarse como post-atómica. Los paisajes, collages de fotos tomadas en Europa y Oriente Medio mezcladas en post-producción digital, como síntesis de la idea de \"lugar\".\nEn ambas series el autor juega con el concepto de ocultar y revelar a la vez. En H2O llevando al espectador a una dinámica de negación de la imagen. Así las imágenes se exponen en condiciones de poca visibilidad o incluso embaladas. Y se utilizan espacios poco corrientes de la galería, como un almacén en construcción en el que los espectadores tendrán que buscar las obras de arte entre pasarelas y herramientas. Esta dificultad, este esfuerzo extra que se requiere, conduce a una experiencia frustrante intencional de la exposición que no permitirá en ningún caso ver la obra completa.\nSerá posible ver las imágenes íntegramente sólo a través del catálogo y a través de una selección exhibida de forma paralela en el IIC Instituto Italiano de Cultura. Con esta exposición, Aqua Aura abre una amplia reflexión sobre las dinámicas de fruición del arte contemporáneo y la relación entre obras y público, así como sobre la sustitución posmoderna del espacio físico con el espacio de la documentación.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/the-hidden-project/' target='_blank'>+info</a></p>",
    "event_start": "07/08/2015",
    "event_end": "08/07/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería H2O",
    "event_venue": "Galería H2O",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/video-fields-2/",
    "event_title": "Michael Snow - Video Fields",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/05/baja_Video-Fields-2002-Still_02-150x150.jpg' width='228' height='182' alt='Michael Snow - Video Fields' /></p><p>ángeles barcelona presenta Video Fields, la segunda exposición individual en la galería de Michael Snow (Toronto, CA, 1928), artista multidisciplinar, y una de la figuras más prominentes del cine experimental quién, con su obra Wavelength (1967), fomentó el cine estructural de finales de los años sesenta.\n\"Para mí, tan solo el hecho de hacer una fotografía no es suficiente. En cuanto a mi trabajo fotográfico, fílmico, holográfico o videográfico podríamos decir que no he ido tanto \"encontrando\" las temáticas a tratar sino que las he 'elaborado' o 'alterado'.\nLa idea última de Video Fields la tuve en mayo de 1995 cuando tuve la intuición de hacer una proyección, una fuerza que pudiera alterar la forma de aquello que se encontraba ante la cámara (o quizás podría ser la propia grabación la que ejerciera esta misma fuerza) - una fuerza que dimensionara las tres dimensiones).\nY el viento surgió como la manera invisible de conseguirlo.\nA pesar de todo, en lugar de hacer una película, primero decidí continuar con la idea inicial de fabricar un caja de luz fotográfica, el que, después de algunas consideraciones, se convirtió en la obra titulada Flash! 20.49, 2001.06.15, una fotografía con dimensiones de 122 x 183 cm. En este trabajo, la fuerza invisible que altera la escena representada (la cual fue previamente compuesta) se equipara a la cruda fuerza de la luz del flash en fotografía, la cual afecta y 'para' la imagen.\nCada una de las imágenes que componen un vídeo se divide en dos \"campos\" (fields) diferentes entrelazados. El primer campo (Field #1) contiene la información de las líneas nones de la imagen en un monitor o una proyección y, posteriormente, 1/60 de segundo más tarde, siendo imperceptible al ojo humano, el segundo campo (Field #2) hace lo mismo con la información que tiene de las líneas parejos y así sucesivamente con todas las imágenes que componen el vídeo.\nEsto, a diferencia del fotograma cinematográfico, es literalmente un campo de energía.\nVideo Fields es la literalización del formato entrelazado de los campos de vídeo, y aunque no sea una imagen en tres dimensiones, se trata de una imagen binocular, es decir, un paisaje que se percibe con los dos ojos.\nLa palabra \"campo\" (field) ha sido utilizada como término en la historia del arte para describir algunas de las obras de, por ejemplo, Barnett Newman o Jackson Pollock. De hecho, artistas abstractos como Olitski, Noland o Bush, entre otros, son descritos como pintores de \"campos de color\" (color fields).\nLos campos representados en Video Fields son campos de plantas, de hierba y flores que acontecen campos llenos de energía electrónica, los mismos elementos que fluctúan constantemente.\nEl sonido que sentimos simultáneamente a las imágenes proyectadas, representa el efecto de fuertes vientos pero que, durante diferentes momentos en los que se desarrolla la instalación, también se percibe como un viento completamente artificial y sintetizado.\"\nMichael Snow, 2015</p><p><a href='http://www.artbarcelona.es/es/exposiciones/video-fields-2/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "àngels barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/paisajes-el-estigma-de-lo-social/",
    "event_title": "Guillem Bayo, Alfonso Borragán, Alicia Kopf, Andrea Mármol, Mateo Maté, Mariona Moncunill, Xavi Muñoz, Patricio Palomeque, Joaquín Segura - Paisajes. El estigma de lo social",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/PALMADOTZE.-Imatge.-targeto.Paisatges-lestigma-dall---social.IMG_2221.jpg' width='228' height='182' alt='Guillem Bayo, Alfonso Borragán, Alicia Kopf, Andrea Mármol, Mateo Maté, Mariona Moncunill, Xavi Muñoz, Patricio Palomeque, Joaquín Segura - Paisajes. El estigma de lo social' /></p><p>El paisaje siempre ha estado allí y aquí. Acompañándonos en todo lo que sucede. Adquiriendo también morfologías concretas y creando, a la vez, un nuevo paisaje que susurra a aquél originario que lo ha visto nacer. El rumor se hace presente también por ausencia y distancia.\nSon estos paisajes los que encontramos reunidos en esta muestra. Pasajes naturales que se pierden en la memoria, paisajes culturales, urbanos, domésticos, fantasmagóricos e incluso, sonoros. A través de diferentes formatos (audiovisuales, electrónicos, plásticos, literarios, etc.) nos vienen al encuentro paisajes de un tiempo contemporáneo y que vienen a secuestrar un fragmento de tiempo y, de alguna manera, rememoran el vacío de lo que se desvanece.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/paisajes-el-estigma-de-lo-social/' target='_blank'>+info</a></p>",
    "event_start": "04/11/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "PALMADOTZE",
    "event_venue": "PALMADOTZE",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/group-show/",
    "event_title": "Pablo Armesto, Joaquín Barón, Claudio Bravo, Juan Correa, Carlos Franco, Manuel Franquelo, Juan Genovés, Luis Gordillo, Ahmet Güneştekin, Abraham Lacalle, Jacques Lipchitz, Lucio Muñoz, Pelayo Ortega, Paula Rego, Manolo Valdés. - Group Show",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/07/Rego-Paula-Dame-with-the-goats-foot-I-2012-pastel-137-x-102-cm-web.jpg' width='228' height='182' alt='Pablo Armesto, Joaquín Barón, Claudio Bravo, Juan Correa, Carlos Franco, Manuel Franquelo, Juan Genovés, Luis Gordillo, Ahmet Güneştekin, Abraham Lacalle, Jacques Lipchitz, Lucio Muñoz, Pelayo Ortega, Paula Rego, Manolo Valdés. - Group Show' /></p><p>Marlborough Barcelona se complace en presentar una exposición colectiva en la que participan:\nPablo Armesto, Joaquín Barón, Claudio Bravo, Juan Correa, Carlos Franco,\nManuel Franquelo, Juan Genovés, Luis Gordillo, Ahmet Güneştekin, Abraham Lacalle,\nJacques Lipchitz, Lucio Muñoz, Pelayo Ortega, Paula Rego y Manolo Valdés.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/group-show/' target='_blank'>+info</a></p>",
    "event_start": "07/02/2015",
    "event_end": "09/12/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Marlborough",
    "event_venue": "Galería Marlborough",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/ejercicios-de-ruptura/",
    "event_title": "Johan Barrios - Ejercicios de Ruptura",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/06/onpaper.jpg' width='228' height='182' alt='Johan Barrios - Ejercicios de Ruptura' /></p><p>“La disposición de estos personajes casi inanimados no es mas que una excusa para hablar sobre la modificación a través de elementos encontrados del propio espacio donde se construye la imagen .\nA modo de “objeto intervenido”, estas acciones están trazadas por el modo sistemático de sus atmósferas grises, misteriosas, y monocromáticas, que suscitan indudablemente la importancia del dibujo en la construcción del proyecto .\n“Ejercicios de ruptura” se plantea como una reflexión entorno a la transformación , agresión y ausencia de la imagen en un territorio ambiguo, como una metáfora de lo inmediato...”</p><p><a href='http://www.artbarcelona.es/es/exposiciones/ejercicios-de-ruptura/' target='_blank'>+info</a></p>",
    "event_start": "07/02/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/night-in-a-remote-cabin-lit-by-a-kerosene-lamp/",
    "event_title": "Lúa Cordech - Night in a remote cabin lit by a kerosene lamp",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/06/night_2com.jpg' width='228' height='182' alt='Lúa Cordech - Night in a remote cabin lit by a kerosene lamp' /></p><p>Night in a remote cabin lit by a kerosene lamp (2015) es una breve correspondencia videográfica en la que la construcción de refugios en la naturaleza, precarias estructuras que servirían apenas para sobrevivir una noche, sirve de excusa para iniciar una conversación.\nLúa Coderch recopila e inventa historias e imágenes, que enfatizan la ausencia y, a la vez, nos hablan de ella, con el fin de tratar de producir un lugar donde ambas se encuentren en un punto en el espacio o el tiempo y con la intención de crear una sociedad que no es más que la suma de la atención del espectador y la de la artista. Como muestra la famosa escena de la película de Chris Marker La Jetée (1962), en la que el protagonista señala hacia un punto fuera del perímetro de un árbol cubierto con fechas históricas, Coderch señala hacia un lugar, que justo antes de realizar este gesto, no existía.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/night-in-a-remote-cabin-lit-by-a-kerosene-lamp/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "àngels barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/small-things-in-silence/",
    "event_title": "Masao Yamamoto - Small Things in Silence",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/04/Masao_Yamamoto_SmallThingsInSilence_ABoxofKu613.jpg' width='228' height='182' alt='Masao Yamamoto - Small Things in Silence' /></p><p>La exposición titulada “Small Things in silence” ofrece una perspectiva de veinte años en el carrera de uno de los fotógrafos más importantes de Japón. En palabras del propio Yamamoto: \"Trato de capturar momentos que nadie ve y hacer una foto de ellos. Cuando las veo las copias impresas, comienza una nueva historia \".\nLa exposición incluye imágenes de cada uno de los principales proyectos de Yamamoto: \"A Box of Ku\", \"Nakazora\", \"Kawa\", y \"Shizuka\".</p><p><a href='http://www.artbarcelona.es/es/exposiciones/small-things-in-silence/' target='_blank'>+info</a></p>",
    "event_start": "06/06/2015",
    "event_end": "07/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Valid Foto Bcn",
    "event_venue": "Galería Valid Foto Bcn",
    "event_cost": "0"
  }
]
