[
  {
    "event_link": "http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/",
    "event_title": "POBLENOU: HÀBITAT CREATIU i EXPLORADORS DEL TEMPS",
    "event_description": "<p>Inauguració: dijous 10.09.2015 > 20 hUn any més l'exposició col·lectiva de la\nFesta Major ens apropa al teixit creatiu del barri, i en aquesta ocasió, se'ns\nmostra sota dos punts de vista: el passat i el present. El passat ve\nrepresentat per un sismògraf de grans dimensions on han quedat registrats els\nnoms dels artistes que han participat en les diferents edicions dels Tallers\nOberts de Poblenou des de 1996. Un repàs de noms, cartells i materials que ens\nconviden a reflexionar sobre la gran capacitat del barri per acollir i estimular\nartistes que han treballat i treballen tot tipus de disciplines creatives. El\npresent ve representat per intervencions i obres realitzades per artistes que\ndesenvolupen el seu talent en espais, tallers i estudis disseminats pel\nPoblenou. Obres que, recíprocament, vinculen l'artista amb el barri. L'exposició\nes completa amb performances, accions i taules rodones, activitats que ens\npermeten conèixer els artistes i obrir diàleg, sobre la seva obra i sobre els\ncanvis d'un barri en permanent transformació. Més informació a: www.festamajorpoblenou.org\n\n\n\n\nOrganitza: Coordinadora d'Entitats del\nPoblenou. Col·labora: Centre Cívic Can Felipa.\nInauguració: dijous 10.09.2015 > 20 h\n\n\n\nExploradors del temps és un anàlisi del pas del temps fet pels alumnes de\nl'Escola Sant Martí. A partir de lobservació de tres àmbits que formen la seva\nquotidianitat (les famílies, l'escola i el barri), els nens i nenes han\nrecollit imatges i documents que han recombinat per donar lloc a diferents\nrelats. Amb això, els alumnes han construït màquines del temps per mitjà de\ncaixes de cartró i han realitzat una pel·lícula croma a l'entorn del barri.</p><p><a href='http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/' target='_blank'>+info</a></p>",
    "event_start": "09/10/2015",
    "event_end": "10/10/2015",
    "event_category": "Exposición, Centre Cívic Can Felipa, Arte emergente",
    "event_maplink": "1",
    "event_organizer": "Centre Cívic Can Felipa",
    "event_venue": "Centre Cívic Can Felipa",
    "event_cost": "0"
  }
]
