[
  {
    "web-scraper-order": "1527717889-7",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Lomography Embassy Barcelona",
    "event_venue": "Lomography Embassy Barcelona",
    "event_text": "¡Aprende como revelar tus negativos en Blanco y Negro en tu propia casa!\n¿En qué consiste este Taller Analógico?\nIniciaremos el taller a las 10:30 de la mañana en Lomography Embassy Barcelñona con una pequeña introducción a las técnicas de revelado químico en blanco y negro. A continuación, saldremos con nuestra Diana F+ bien cargada a hacer fotos por el el barrio.\n\nUna vez hayamos terminado el carrete, entraremos en nuestro laboratorio para aprender a preparar los químicos y descubrir todos los secretos para que tus negativos queden perfectos. Además, añadiremos al revelador un ingrediente experimental para virar las fotos de forma casi mágica.\n\nFinalmente, obtendremos nuestros negativos ya revelados y listos para digitalizar o ampliar en papel fotográfico!\n\nComo celebración de lo aprendido, al terminar la sesión en el laboratorio tendremos un brindis y un pequeño aperitivo para recuperar fuerzas.\n\n¿Qué incluye el Taller?\n- La clase teórica y práctica\n- Préstamo de la cámara Diana F+ ¡La cámara Lomo más versátil!\n- Una película de 120 en Blanco y negro de 400 ISO de sensibilidad\n- Revelado + CD de las fotos\n- Aperitivo\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 40€\n\nPara reservar tu plaza, es muy importante que antes nos contactes diciéndonos tu nombre, teléfono y dirección de correo.\nPuedes realizar el pago de la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n(Imprescindible presentar comprobante con un mínimo de 2 días de antelación)\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!",
    "event_title": "Taller de Revelado en Blanco y Negro",
    "event_link": "https://www.facebook.com/events/385750508610625/",
    "event_link-href": "https://www.facebook.com/events/385750508610625/",
    "event_facebooktime": "2018-06-23T01:30:00-07:00 to 2018-06-23T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/385750508610625/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33786504_957663814401714_7408940631390683136_n.jpg?_nc_cat=0&oh=c1387fcf0bebf2283b0f9a104e3d8b43&oe=5B8AF172"
  },
  {
    "web-scraper-order": "1527717863-5",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Barcelona Design Week",
    "event_venue": "Barcelona Design Week",
    "event_text": "[cat ] Milano Design Film Festival\nCom a part del programa d'activitats del Poblenou Design District que se celebrarà el 9 de juny en el marc de la Barcelona Design Week, l'auditori del Disseny Hub Barcelona projectarà una selecció de pel·lícules del Milano Design Film Festival:\n\nThe Campana Brothers. Fernando & Humberto (Gabriela Brendt, Brasil, 2016) 20’\n\nIl Treno di Sottsass (Valeria Parisi, Itàlia, 2017) 50’\n\nA Casa di Carla (Max Rommel, Itàlia, 2014) 10’\n\nMarwoolus journey (Jasmin Schröder i Emanuele Marzi, Itàlia, 2015) 6’18’'\n\nDesign is a verb (LeftLoft, Itàlia 2017) 60’.\nOrganitza: BCD Barcelona Centre de Disseny\n\nCol·laboren: Milano Design Film Festival, Poblenou Urban District, Istituto Italiano di Cultura a Barcelona i Consolat Italià a Barcelona\n\n[cast] Milano Design Film Festival\nComo parte del programa de actividades del Poblenou Design District que se celebrará el 9 de junio en el marco de la Barcelona Design Week, el auditorio del Disseny Hub Barcelona proyectará una selección de películas del Milano Design Film Festival:\n\nThe Campana Brothers. Fernando & Humberto (Gabriela Brendt, Brasil, 2016) 20’\n\nIl Treno di Sottsass (Valeria Parisi, Italia, 2017) 50’\n\nA Casa di Carla (Max Rommel, Italia, 2014) 10’\n\nMarwoolus journey (Jasmin Schröder y Emanuele Marzi, Italia, 2015) 6’18’'\n\nDesign is a verb (LeftLoft, Italia 2017) 60’.\nOrganiza: BCD Barcelona Centre de Disseny\n\nColaboran: Milano Design Film Festival, Poblenou Urban District, Istituto Italiano di Cultura a Barcelona y Consolat Italià a Barcelona\n\n[eng] Milano Design Film Festival\nAs part of the activity program of Poblenou Design District, to be held on June 9 within the Barcelona Design Week, the auditorium of the Disseny Hub Barcelona will screen a selection of films from the Milano Design Film Festival:\n\nThe Campana Brothers. Fernando & Humberto (Gabriela Brendt, Brazil, 2016) 20’\n\nIl Treno di Sottsass (Valeria Parisi, Italy, 2017) 50’\n\nA Casa di Carla (Max Rommel, Italy, 2014) 10’\n\nMarwoolus journey (Jasmin Schröder and Emanuele Marzi, Italy, 2015) 6’18’'\n\nDesign is a verb (LeftLoft, Italy 2017) 60’.\nOrganised by: BCD Barcelona Centre de Disseny\n\nCollaborators: Milano Design Film Festival, Poblenou Urban District, Istituto Italiano di Cultura a Barcelona and Consulate General of Italy in Barcelona",
    "event_title": "BDW18 - Milano Design Film Festival",
    "event_link": "https://www.facebook.com/events/194748807912987/",
    "event_link-href": "https://www.facebook.com/events/194748807912987/",
    "event_facebooktime": "2018-06-09T02:30:00-07:00 to 2018-06-09T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/194748807912987/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33921771_10156436331997920_4002598173397745664_n.jpg?_nc_cat=0&oh=c06eee68ba3d90b550605939d9a7b513&oe=5B84CAF5"
  },
  {
    "web-scraper-order": "1527717837-3",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "NOTme",
    "event_venue": "telenoika",
    "event_text": "A día de hoy la producción de contenidos visuales va evolucionando sin parar y sin mirar hacia atrás, pasando por diferentes técnicas de grabación de vídeo, uso de nuevas tecnologías, así como por herramientas cada vez más sofisticadas y en la mayoría de los casos, con necesidades de presupuestos altos y montajes complejos. Éste taller propone una democratización de la generación de video y dar una oportunidad a las cámaras fotográficas como herramienta para generar dichos contenidos, dándonos la posibilidad de poder generar videos interesantes en cualquier lugar donde estemos, tan sólo disponiendo de una cámara de fotos.\n\n\nSe aprenderán técnicas para realizar videos a partir de una sola fotografía, tanto el aprovechamiento de fotos ya realizadas como de la realización de la foto en sí para aprovechar al máximo dichas técnicas, así como a hacer videos a partir de series de fotos.\n\n\nDurante el taller se explicará cada técnica, desde cómo realizar las fotografías hasta los diferentes métodos de postproducción digital para convertirlas en videos (principalmente \"After Effects”), y se realizarán videos de cada técnica con las cámaras que los alumnos lleven al taller.\n\n\nObjetivos:\n\n\nAprender a usar la cámara fotográfica como herramienta para creación de contenido de video\nDemocratización de la realización de contenidos visuales\nRealización de prácticas de cada una de las técnicas para afianzar conocimientos\nAprender el uso de After Effects para dar vida a nuestras fotografías\nAprender el flujo de trabajo necesario para realizar éste tipo de videos.\nUsar herramientas que ya tenemos a nuestro alcance para agilizar el flujo de trabajo (gps, google maps,...)\nDar rienda suelta a la creatividad\n\n\nPrograma:\n\n\nRevisión de las diferentes técnicas a aprender a lo largo del taller.\nVideos a partir de series de fotografías\nStop Motion\nTimelapse\nHyperlapse\nInfinite Zoom\nBuilding Rotation\nVideos a partir de una sola fotografía\n2.5D\n3D projection\nExperimentación y discusión de otras técnicas\nLayerLapse\nMezcla de técnicas en un sólo video\nAñadir programación al proceso de creación de videos\n\n\nAl revisar cada técnica, se creará un video con contenido cedido por el profesor, y después cada alumno realizará un proyecto individual o por grupos utilizando dicha técnica. El profesor promoverá que los alumnos salgan a la calle para realizar dichas fotografías.\n\n\nDirigido a:\nFotógrafos (tanto profesionales como aficionados), creadores audiovisuales, Vjs, diseñadores y en general a cualquier persona con curiosidad de aprender otras formas de crear contenidos de video.\n\n\nRequerimientos:\nCámara de fotos (DSLR recomendada, pero cualquier cámara digital valdrá, así como analógica para ciertas técnicas), ordenador con Adobe after effects instalado y Photosop o la herramienta de edición de fotos preferida.\n\nVídeos:\n\nReel taller\nhttps://vimeo.com/269721633\n\nLoop done with 60 pictures of Hong Kong Alleys\nhttps://vimeo.com/269821745\n\n\nBIO:\n\nDiego Suárez (aka !ME) es un artista multimedia que se mueve entre la fotografía, el videoarte y la programación, lo que le ha llevado a investigar con video algorítmico y visuales generativos, reactivos e interactivos. Es vj residente en la sala Apolo Canibal desde el año 2015, y colabora, realizando visuales en directo, con varias bandas de música y artistas de todo tipo (rock,electrónica experimental, danza, teatro interactivo). En su trabajo utiliza elementos de live cinema y video arte, live coding, visuales generativos y liquid light (visuales realizados utilizando líquidos y tintas en directo).\n\n\nhttps://www.facebook.com/notmevj/\nhttps://vimeo.com/imnotme\nhttps://www.instagram.com/diegosuarez_notme/\n\nPrecio.\n50€\n\nInscripcions/ register\nhttp://www.telenoika.net/tallers-2018",
    "event_title": "Taller de Creación de vídeos a través de fotografías",
    "event_link": "https://www.facebook.com/events/2054977868160281/",
    "event_link-href": "https://www.facebook.com/events/2054977868160281/",
    "event_facebooktime": "2018-06-06T07:00:00-07:00 to 2018-06-08T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2054977868160281/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/32582806_1713974015355261_822660488302166016_n.jpg?_nc_cat=0&oh=10a25d797a600f1a069826f6e24435af&oe=5B88765B"
  },
  {
    "web-scraper-order": "1527717819-1",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "corretger5",
    "event_venue": "null",
    "event_text": "“La Forma del Agua” es la primera muestra individual en España de la artista argentina Agustina Mistretta. Esta breve colección de fotografías recorre paisajes marítimos de la costa mediterránea, evocando estados meditativos. Aluden al encuentro con uno mismo, a ese momento de calma previo a la tormenta. Nos recuerdan la capacidad de adaptación del agua, que puede tomar tantas formas como aquello que la contiene. Versos en Haiku y una videoproyección acompañan las imágenes.\nLa inauguración es este Viernes,1 de Junio a las 19.00h con una presentación de Resonans (live), proyecto solista en vivo que combina sonidos electrónicos con guitarra y voz. Seguirán A.K.A TotiRasta junto con Bonjour Berlin en las bandejas, para hacernos bailar al ritmo del disco, funk y house con influencias latinas.",
    "event_title": "La forma del agua by Agustina Mistretta Solo Exhibition",
    "event_link": "https://www.facebook.com/events/205520416614039/",
    "event_link-href": "https://www.facebook.com/events/205520416614039/",
    "event_facebooktime": "2018-06-01T10:00:00-07:00 to 2018-06-01T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/205520416614039/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p280x280/33849113_10160519630755602_6769706479629893632_n.jpg?_nc_cat=0&oh=6cca8c3d4fd63c97d163ff29c40a8d03&oe=5B882470"
  },
  {
    "web-scraper-order": "1527717850-4",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "KR Store Backyard",
    "event_venue": "KR Store Backyard",
    "event_text": "El próximo viernes 8 de junio en KR Store Backyard,  la artista polifacética Claudia Carbajal  nos presenta su coleccion de bisutería PHRONIMA & NIGHT, inspiradas en la bisutería vintage de los 80, y en phronima, un género de crustáceos anfípodos  que tienen la particularidad de ser pequeños y traslúcidos, del mar profundo.Todas ellas realizadas con resina, acero y plata hechas a mano.\nTambién las acompañaran otras de sus colecciones que podreis adquirir: pendientes, collares... y presentarán una série de fotografías inspiradas en la colección junto a piezas únicas disponibles solo para esta ocasión!\n¡Te esperamos con una Moritz fresquita y música a ritmo de un DJ especial!",
    "event_title": "Claudia Carbajal Phronima & Night Collection",
    "event_link": "https://www.facebook.com/events/197075787587074/",
    "event_link-href": "https://www.facebook.com/events/197075787587074/",
    "event_facebooktime": "2018-06-08T10:00:00-07:00 to 2018-06-08T13:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/197075787587074/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33964423_1557411804384545_8785438522606616576_n.jpg?_nc_cat=0&oh=b535cc4412a43f9de50ffad81734d9cb&oe=5BC09BDA"
  },
  {
    "web-scraper-order": "1527717901-8",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Lomography Embassy Barcelona",
    "event_venue": "Lomography Embassy Barcelona",
    "event_text": "El próximo sábado 30 de junio podrás sacarle todo el partido a tu Diana F+ haciendo retratos al aire libre, y te daremos los mejores consejos sobre cómo utilizar la luz natural que nos da la primavera para obtener diferentes resultados en tus fotos.\n\nTenemos un montón de trucos interesantes para que saques el máximo partido a tus tomas. Si te apetece aprender disfrutando de la luz, ¡Este es tu taller!\n\n¿En qué consiste el taller?\n\nComenzaremos con la teoría a las 10:30h en Lomography Embassy Barcelona. Después, cargaremos nuestra Diana F+ con un rollo de película de color, y nos iremos a buscar las mejores iluminaciones para sumergirnos en la parte práctica; retratos con luz natural\n\nFinalizado el carrete de cada una de las cámaras, regresaremos a la embajada, donde recuperaremos fuerzas con un merecido aperitivo y un brindis. Pasados unos días, podremos ver el resultado de nuestros preciosos retratos.\n\n¿Qué incluye este Taller Analógico?\n- La clase teórica y práctica.\n- Préstamo de la cámara\n- Una película\n- Revelado + CD con la digitalización de las fotos\n- Aperitivo para recuperarse del paseo fotográfico.\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 40€\n\nPara reservar tu plaza, es muy importante que antes nos contactes diciéndonos tu nombre, teléfono y dirección de correo.\nPuedes realizar el pago de la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n(Imprescindible presentar comprobante con un mínimo de 2 días de antelación)\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!",
    "event_title": "Retrato con luz natural y Diana",
    "event_link": "https://www.facebook.com/events/180718092628509/",
    "event_link-href": "https://www.facebook.com/events/180718092628509/",
    "event_facebooktime": "2018-06-30T01:30:00-07:00 to 2018-06-30T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/180718092628509/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/34160213_958208647680564_7860821051205222400_n.jpg?_nc_cat=0&oh=b5fe603e05c3c9f0a8a223993c93ec33&oe=5B8B2B5B"
  },
  {
    "web-scraper-order": "1527717822-2",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "etHALL",
    "event_venue": "etHALL",
    "event_text": "NADIA BARKATE / ALDO URBANO\n1.06 / 20.07.2018\n\nComo cierre de temporada, etHALL presenta dos exposiciones simultáneas marcadas por una evidente fricción narrativa. Comerse un día y caer de espaldas, como un insecto que sufre una emoción fuerte de Nadia Barkate y Durante un experimento casero alrededor del color, una vela bífida y el ocaso de dos soles gemelos de Aldo Urbano comparten una atmósfera que oscila entre lo solemne y la parodia, la psicodelia y la ironía. En este ambiente elocuente, el dibujo y la escritura asumen la función vertebradora de un relato en el que los elementos se debaten entre existir ensimismados en una experiencia telúrica o mantenerse alienados en la caricatura.\n\nInauguración: viernes 1 de junio, 19:30h.\n\n---\n\nNadia Barkate (Bilbao, 1980). Sus imágenes, gráficas y escultóricas, configuran un tiempo íntimo al margen de la interpretación, donde la composición quiere ser una experiencia absorbente. En su práctica artística está presente una voluntad narrativa que vincula las experiencias cotidianas, lo manual y la palabra.\n\nAldo Urbano (Barcelona, 1991). Utiliza la pintura para investigar los huecos que el mecanismo de la percepción puede contener en busca de experiencias renovadoras. En esta búsqueda, elabora narrativas alrededor de las imágenes en las que el dramatismo y la épica exagerada conllevan que, muy a su pesar, estas sean leídas en clave irónica.\n* Cortesía de Bombon projects.",
    "event_title": "Nadia Barkate / Aldo Urbano",
    "event_link": "https://www.facebook.com/events/235094757250369/",
    "event_link-href": "https://www.facebook.com/events/235094757250369/",
    "event_facebooktime": "2018-06-01T10:30:00-07:00 to 2018-06-01T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/235094757250369/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33836524_1781674381923627_2630708193679900672_n.jpg?_nc_cat=0&oh=f6f05e109d7d7dce481174210a9235e6&oe=5B76A8D6"
  },
  {
    "web-scraper-order": "1527717876-6",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Mutuo",
    "event_venue": "Mutuo",
    "event_text": "ETHER Arts Project presenta “Mots”,  un espectáculo participativo de danza contemporánea y música en directo que une la palabra con la música y el movimiento. Cada persona del público escribirá una palabra en una hoja de papel, la cual será interpretada por la bailarina y coreógrafa Gemma Peramiquel, acompañada de Josep Manresa en el bajo. La comunión entre los artistas y el público dará como resultado una obra colaborativa única. Además, los artistas presentarán un extracto de la pieza de videodanza “Lumox”, seleccionada para el premio REMOU-TE 2016 organizado por la Asociación de Profesionales de la danza de Cataluña y el SGAE.\n\n21 de Junio | 20.30hs | Entradas: 7€ anticipadas 8€ en puerta | MUTUO | C/ Méndez Nuñez 7 | 08003 | Barcelona\n\nMás información: etherartsproject.com | peramiquel.cat/gemma",
    "event_title": "Mots by ETHER Arts Project",
    "event_link": "https://www.facebook.com/events/1274745305991165/",
    "event_link-href": "https://www.facebook.com/events/1274745305991165/",
    "event_facebooktime": "2018-06-21T11:30:00-07:00 to 2018-06-21T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1274745305991165/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33809751_1780239435367798_2649079555511287808_n.jpg?_nc_cat=0&oh=e99dabdc84252726bf3a65c8b8498729&oe=5B88557A"
  }
]