[
  {
    "web-scraper-order": "1527239343-181",
    "web-scraper-start-url": "http://ajuntament.barcelona.cat/museudeldisseny/es/exposiciones-futuras",
    "event_link": "Más >",
    "event_link-href": "http://ajuntament.barcelona.cat/museudeldisseny/es/exposicion/disenas-o-trabajas-la-nueva-comunicacion-visual-1980-2003",
    "event_title": "Diseñas o trabajas? La nueva comunicación visual. 1980-2003",
    "event_image-src": "http://ajuntament.barcelona.cat/museudeldisseny/sites/default/files/styles/16_9_half_thumb/public/press/mdd_newsletter_cast.jpg?itok=1luZagO8",
    "event_text": "Las décadas de 1980 y 1990 fueron un momento estelar para el diseño gráfico. Tras la muerte de Franco, con la integración plena en Europa y el establecimiento de la democracia, los diseñadores tuvieron la oportunidad de participar en un proceso de creación y transformación de la imagen de las instituciones públicas, las organizaciones privadas y las empresas.\nFue una época de extraordinaria vitalidad, de euforia y celebración, descrita como «el boom del diseño». Alimentado en gran medida por el apoyo institucional y los medios de comunicación, este «boom» nos dejó una expresión que se hizo célebre y que reflejaba su popularidad: «¿Diseñas o trabajas?».\nCon la irrupción del ordenador Macintosh y la llegada del nuevo milenio surgieron nuevas perspectivas y especialidades. Nuestros diseñadores gráficos lograron consolidarse y proyectarse internacionalmente mientras empezaban a enfrentarse a nuevos retos como el de la sostenibilidad, la sobrecarga informativa o la creciente multiculturalidad de nuestras sociedades.",
    "event_start": "null",
    "event_end": "null",
    "event_maplink__1": "null",
    "event_cost__5": "null",
    "event_organizer__Museu del Disseny": "null",
    "event_venue__Museu del Disseny": "null",
    "event_category__Museu del Disseny__Design__Exhibition__Próximas inauguraciones": "null",
    "event_id": "Diseñas o trabajas? La nueva comunicación visual. 1980-2003\n    \n            Permanente"
  }
]