[{"event_link":"http://ajuntament.barcelona.cat/museudeldisseny/es/exposicion/adolf-loos-espacios-privados","event_title":"Adolf Loos –Espacios Privados","event_description":"<p><img src='http://ajuntament.barcelona.cat/museudeldisseny/sites/default/files/styles/16_9_half_thumb/public/exhibition/loos_126899-004-8dbaf5dc.jpg?itok=ylAESqkb' width='228' height='182' alt='Adolf Loos –Espacios Privados' />La exposición Adolf Loos. Espacios privados muestra por primera vez en España una extensa muestra del trabajo de esta figura de la arquitectura vienesa, pionero en el debate entre espacios de vida pública y de vida privada. Pone en escena la revolución estética de Loos (1870-1933) que en la Viena de 1900 se reveló contra la Secesión vienesa, proponiendo una economía en la construcción arquitectónica y el diseño recuperando la columna clásica, el revestimiento y los valores tradicionales del clasicismo.\nLa exposición viajará al contexto literario, arquitectónico y filosófico de la Viena de principios de siglo XX y mostrará proyectos y un centenar de los objetos más significativos del mobiliario usado por Loos en sus casas y apartamentos, esos espacios interiores en los que encontramos al Adolf Loos más revolucionario. El apartamento constituye la esfera íntima, el refugio del individuo frente a la vida social. Valores como intimidad, privacidad o confortabilidad encuentran en el diseño de los espacios privados y el uso del mobiliario doméstico de Loos un ejemplo de nuevas formas de la cultura del hábitat.\nLa exposición es una coproducción del Museu del Disseny de Barcelona y de la Obra Social “la Caixa”. Las obras proceden de la Colección Hummel de Viena, del Albertina Museum de Viena, del Architekturemuseum.Techbnische Universität de Munich, del Historisches Museum der Stadt de Viena, y de una colección particular del Reino Unido.\nEsta exposición se podrá ver posteriormente en CaixaForum Madrid, dónde se inaugurará el 20 de marzo de 2018 y estará abierta al público hasta el 24 de junio de 2018\nComisaria: Pilar Parcerisas</p><p><a href='http://ajuntament.barcelona.cat/museudeldisseny/es/exposicion/adolf-loos-espacios-privados' target='_blank'>+info</a></p>","event_start":"12/14/2017","event_end":"02/28/2018","event_category":"Museu del Disseny, Design, Exhibition","event_organizer":"Museu del Disseny","event_venue":"Museu del Disseny","event_cost":"5","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
