[{"event_link":"https://www.facebook.com/events/366688287057277/","event_title":"El Encuentro Secreto","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16463254_1198534976902739_7684324480827079586_o.jpg?oh=84c3dc22c5ad4cf0f954c56218bc347f&oe=590B4C7F' width='228' height='182' alt='El Encuentro Secreto' />La nieve nos ha cubierto, ha escondido un montón de secretos. \r\nEs el tiempo de desvelarlos! \r\n\r\nOs invitamos a un encuentro secreto en un lugar secreto con artistas secretos. Un abanico de misterios, conversaciones enmascaradas, bienvenida al año nuevo Chino, cumpleaños de un artista secreto, dj y vj secretos. \r\n\r\nEso si, glentvein, vino, cañas y pica-pica! \r\nDresscode - explosión de colores, mascaras, disfraces! \r\n\r\nEl lugar se susurrara al oido…shhhhh…</p><p><a href='https://www.facebook.com/events/366688287057277/' target='_blank'>+info</a></p>","event_start":"02/04/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Mia Lamarr","event_venue":"Carrer de Mirallers, 5, 08003 Barcelona (Barcelona), Espanya","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1710301095966391/","event_title":"Opening Friction by Clara Claus","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16177823_763884180437394_7137648961775816604_o.jpg?oh=5a74499360be7bc6cd8a3b312fc62ec7&oe=59155139' width='228' height='182' alt='Opening Friction by Clara Claus' />“FRICTION”\nby the French artist Clara Claus\n\nOPENING RECEPTION AND MUSIC PERFORMANCE FEBRUARY 4TH, 7:30PM\nMusic performance by INÉS BACAN, PEDRO SOLER AND GASPAR CLAUS Vidéo collaboration with NATACHA IKOLI\n\nExhibition from February 4th to February 18th 2017\n\nWhat tells a heartbeat? What contains a movement of the body? What hides a breath? Our body carries our millions stories, collect them in our innumerable particles, and the multiple music of the body tell us those enigmatic/elusive stories.\n\nFor the exhibition FRICTION at the Espronceda art center, Clara Claus investigates the music of her body and extracts shapes, colors, images, like the residu/traces of what composes it, of this body navigating through things with so many tedious/meticulous mechanisms, and etches what it receives.\n\nFrom these recordings of the music of the body, the visual deployment operates through fragments of paint- ed paper and wood, and video (with the help of the video artist Natacha Ikoli), diverse creative techniques affirming the intuitive visual response to what could be telling the body as images.\n\nOn the occasion of the opening, Clara will invite musicians from her family and close entourage Pedro Soler, Gaspar Claus and Ines Bacan to create a dialog with these sonic and visual explorations of the body. Ines’ Cante, Pedro’s guitar and Gaspar’s cello bring us flamenco music that carried Clara through her child- hood and comes here into play with her intimate exploration of FRICTION\n\nNEW ALBUM RELEASE – SERRANA – INES BACAN, PEDRO SOLER AND GASPAR CLAUS\n\nThis exhibition is also an opportunity to celebrate the album release of SERRANA, a special journey with the flamenco singer Ines Bacan, the flamenco guitar player Pedro Soler and the cellist Gaspar Claus. Accompanied by Pedro Soler on the guitar, sometimes joined by Gaspar Claus with his cello, Ines Bacan sings in this new album Serrana “Palos “ (styles) from the “Levante” that she heard, a a little child, sung by her grand mother Fernanda. The Bambera, Fandango but also “Taranto” in its ancient form, “Granainas” from her husband Francisco Vargas’ land, or “Serrana”, very rarely sung nowadays because of the difficult vocal range. “Romance Corrido” is a very ancient epopee that was sung in the gypsy celebrations. Also two compositions by her son Jose Vargas, a lullaby (nana) and a song “Por Tientos” evoking the trains deporting the gypsies by the nazis. She ends this beautiful program with a Cante Jondo Seguiriya.\n............................................................................................................\n“FRICTION”\npor la artista francesa Clara Claus\n\nINAUGURACIÓN Y ACTUACIÓN MUSICAL 4 DE FEBRERO, 19:30\nActuación musical de INÉS BACÁN, PEDRO SOLER Y GASPAR CLAUS Vídeo colaboración con NATACHA IKOLI\n\nExposicion del 4 al 18 de febrero de 2017\n\n¿Qué susurra un latido del corazón? ¿Qué significa un gesto? ¿Qué esconde un aliento? Nuestro cuerpo transporta millones de historias, las recoge en innumerables partículas, todas contadas a través de la enigmática «música del cuerpo».\n\nPara su exposición Friction en el centro de arte Espronceda de Barcelona, Clara Claus investiga lo que ella llama “la música de su cuerpo”, a través de grabaciones sonoras abstractas, pero también formas, colores e imágenes, como vestigios de este cuerpo navegando a través de las cosas con meticulosos mecanismos.\n\nLa exposición presenta la respuesta intuitiva de Claus a la música del cuerpo con la exhibición de sus muchos trabajos en papel, madera pintada, y vídeo (co-dirigidos por Natacha Ikoli).\n\nCon motivo de la inauguración, Clara invitará a músicos de su familia y de su entorno cercano, como Pedro Soler, Gaspar Claus e Inés Bacán, para crear un diálogo con estas exploraciones sonoras y visuales del cuerpo. El cante de Inés, la guitarra de Pedro y el violonchelo de Gaspar nos traen la música flamenca que acompañó a Clara durante su infancia y entra aquí en juego con su exploración íntima de Friction.\n\nNUEVO LANZAMIENTO DE ÁLBUM- SERRANA – INÉS BACÁN, PEDRO SOLER Y GASPAR CLAUS\n\nEsta exposición es también una oportunidad para celebrar el lanzamiento del álbum SERRANA, un viaje especial con la cantante flamenca Inés Bacán, el guitarrista flamenco Pedro Soler y el violonchelista Gaspar Claus.\n\nINÉS BACÁN:\n\nNacidA en Lebrija, en el hogar del flamenco, Inés Bacán pertenece a una de las más grandes dinastías flamencas donde se encuentran casi todos los artistas más famosos del “cante”.\n\nDescendiente de la mítica Pinini, es sobrina de Fernanda y Bernarda de Utrera, prima de El Lebrijano y Pedro Peña, y por supuesto, hermana de Pedro Bacán. Fue él quien la animó a subirse al escenario y mostrar al público su maestría en los estilos básicos de las canciones flamencas, que hasta entonces sólo cantaba en la intimidad de las reuniones familiares.\n\nComo dúo con su hermano, con el clan gitano de la compañía de Pinini o con el bailarín Israel Galván, Inés ha pisado escenarios internacionales como la Ópera Garnier en París, el Cour d’honneur des papes en Aviñón, o la bienal de Sevilla.</p><p><a href='https://www.facebook.com/events/1710301095966391/' target='_blank'>+info</a></p>","event_start":"02/04/2017","event_end":"02/18/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"Espronceda","event_venue":"carrer d'Espronceda, 326, Nave 4-5, 08027, metro Navas","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1763273603994326/","event_title":"Foros 2017 lecture series /// Ines Weizman","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16463253_1324137367646845_8218333026550998774_o.jpg?oh=d1cde75faaa12af11d0b36058718a200&oe=590347F3' width='228' height='182' alt='Foros 2017 lecture series /// Ines Weizman' />Monday, 6 February 2017 - 7 p.m.\nInes Weizman\nTuning into the Void. Architectures that Talk\n\nOn Monday 6 February, Ines Weizman, a professor of Architectural Theory and director of the Institute for History and Theory of Architecture and Planning at Bauhaus University, Weimar, will open Foros 2017, a series of public lectures on Architecture organised by the UIC Barcelona School of Architecture and curated by Ethel Baraona, with a talk entitled “Tuning into the Void. Architectures that Talk”.\n\nInes Weizman trained as an architect at the Bauhaus-Universität Weimarand the École d’architecture de Belleville in Paris, the Sorbonne, the University of Cambridge and the Architectural Association School of Architecture , where she completed her PhD thesis in History and Theory. She edited the books Architecture and the Paradox of Dissidence (Routledge, 2014), Before and After: Documenting the Architecture of Disaster, written in collaboration with Eyal Weizman (Strelka Press, 2014). Her articles have appeared in books, magazines and journals including Experimental Preservation (Lars Müller, 2016), The Baltic Atlas (Sternberg Press, 2016), Exhibiting Architecture (Lars Müller, 2015), The Sage Handbook of Architectural Theory (Sage, 2012), Agency (Routledge, 2009) and Dictionary of War (Merve Verlag, 2008), among others. The installation “‘Repeat Yourself’’: Loos, Law and the Culture of the Copy” was shown at the Venice Architecture Biennale in 2012, and in 2013 in solo-shows at the Az W Architekturzentrum Wien (Architecture Centre Vienna) and Buell Architecture Gallery at Columbia University, New York. She organised the 9th International Architectural Humanities Research Association (AHRA) conference, Architecture and the Paradox of Dissidence; and XIII: Internationales Bauhaus-Kolloquium, Dust and Data.\n\nFind more about Foros 2017 lecture series \"The Agency of Architecture\":  http://www.uic.es/en/news/uic-barcelona-school-architecture-launches-new-edition-foros-lecture-series-benchmark-todays</p><p><a href='https://www.facebook.com/events/1763273603994326/' target='_blank'>+info</a></p>","event_start":"02/06/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Architecture UIC","event_venue":"Architecture UIC","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1760536320930732/","event_title":"Ania Soliman - Autocorrect (Fee, Fraud, Freud)","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/l/t31.0-8/s720x720/16403154_10208620635941623_2859011651573997241_o.jpg?oh=a5b3cd2e14e20796b69649260efd4b23&oe=58FD4330' width='228' height='182' alt='Ania Soliman - Autocorrect (Fee, Fraud, Freud)' />(ENG) àngels barcelona is pleased to present the first solo show in Spain of artist Ania Soliman (b. 1970, Warsaw), whose research-based body of work questions through her drawings the basis for different kinds of representation, knowledge or means of communication, paying special attention to the nature of consciousness as it is constructed across a variety of disciplines.\n\nAs the artist states, the title for this show comes from trying to type the word “Freud” into a text message and having autocorrect suggest the word “fee” and then the word “fraud.” It felt to her as if the digital unconscious was trying to deliver a verdict on the state of psychoanalysis now that the brain is seen as a machine whose functioning is better addressed through chemical processes and meditation rather than through narratives. \n\n(CAST)àngels barcelona se complace en presentar la primera exposición individual en España de la artista Ania Soliman (Varsovia, 1970), quien a través del dibujo cuestiona el origen de los diferentes tipos de representación, conocimiento o métodos de comunicación, prestando especial atención tanto a la naturaleza de la conciencia como a su construcción a través de una variedad de disciplinas.\n\nTal y como comenta la artista, el título de esta exposición proviene del intento de escribir la palabra \"Freud\" en un mensaje de texto y de la sugerencia del mecanismo de autocorrección al recomendar el uso la palabra \"fee\" (honorario) y luego de la palabra “fraud” (fraude). A través de esta acción tuve la impresión que el inconsciente digital estuviera intentando emitir un veredicto sobre el estado contemporáneo del psicoanálisis, ahora que las definiciones mecanicistas de la psique prevalecen y el cerebro es visto como una máquina cuyo funcionamiento se aborda mejor a través de los procesos químicos y la meditación que a través de la narrativa.</p><p><a href='https://www.facebook.com/events/1760536320930732/' target='_blank'>+info</a></p>","event_start":"02/07/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Angels Barcelona","event_venue":"àngels barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1801186106812357/","event_title":"GRAF Barcelona 2017","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16195621_1384982418188719_2564357855029445793_n.jpg?oh=ad3e47fe99c7ad29272a60a068b39e78&oe=590B5AE8' width='228' height='182' alt='GRAF Barcelona 2017' />www.grafcomic.com\n\nGRAF celebrará su novena edición en Fabra i Coats (Barcelona) / GRAF celebrarà la seva novena edició a la Fabra i Coats (Barcelona) / 9th edition of GRAF will take place in Fabra i Coats (Barcelona, Spain)\n\nLos próximos días 3, 4 y 5 de marzo GRAF se celebrará en el espacio de la Fabra i Coats - Fàbrica de Creació en Barcelona. GRAF es un encuentro centrado en el cómic de autor y la edición independiente, donde tienen cabida pequeñas y medianas editoriales, colectivos de autoedición, artistas gráficos y fanzines. Ha celebrado ocho ediciones desde 2013, en Madrid y Barcelona alternativamente. En esta ocasión, el horario de apertura se extenderá desde el viernes 3 de marzo a las 17:00 hasta el domingo 5 de marzo a las 15:00.\n\n#GRAFBCN2107 abre oficialmente la convocatoria para solicitar stand a editoriales, colectivos, artistas, autores y autoras con interés en participar en esta edición. Las solicitudes podrán enviarse desde hoy hasta el día 10 de febrero, fecha en que se cierra el plazo de solicitud.\n\nSi estás interesado/a, escribe un correo a graf.contacta@gmail.com con la siguiente información:\n\n- Nombre de la propuesta\n- Nombre, teléfono y correo de contacto\n- Web\n- Dossier o portafolio del proyecto en el que se explique la propuesta, el material que se expondría en GRAF y cualquier otra información que se considere de interés\n- Tamaño de stand solicitado de entre los dos siguientes:\n1 metro 45€\n2 metros 90€\n\nA partir del 13 de febrero nos pondremos en contacto con las propuestas seleccionadas y se hará público el listado de stands definitivo. Es importante tener en cuenta que el hecho de solicitar stand no implica la adjudicación del mismo. El equipo de GRAF valorará las peticiones y las aceptará en función de su interés, afinidad con el evento, material propuesto, etcétera.\n\nAprovechamos para recordar que GRAF está abierto a recibir propuestas para actividades y talleres, así como a la participación en su organización como voluntarios. Para todo ello ha de escribirse a graf.talleres@gmail.com.\n\n///////////////////////////////////////////////\n\nEls propers dies 3, 4 i 5 de març GRAF se celebrarà a l'espai Fabra i Coats  - Fàbrica de Creació a Barcelona. GRAF és una trobada centrada en el còmic d'autor i l'edició independent, on tenen cabuda petites i mitjanes editorials, col·lectius d'autoedició, artistes gràfics i fanzines. Ha celebrat vuit edicions des de 2013, a Madrid i Barcelona alternativament. En aquesta ocasió, l'horari d'obertura s'estendrà des del divendres 3 de març a les 17:00 fins al diumenge 5 de març a les 15:00.\n\n#GRAFBCN2107 obre oficialment la convocatòria per sol·licitar stand editorials, col·lectius, artistes, autors i autores amb interès a participar en aquesta edició. Les sol·licituds podran enviar-se des d'avui fins al dia 10 de febrer, data en què es tanca el termini de sol·licitud.\n\nSi estàs interessat/a, escriu un correu a graf.contacta@gmail.com amb la següent informació:\n\n- Nom de la proposta\n- Nom, telèfon i correu de contacte\n- Web\n- Dossier o portfoli del projecte en el qual s'expliqui la proposta, el material que s'exposaria en el GRAF i qualsevol altra informació que es consideri d'interès\n- Grandària de stand sol·licitat d'entre els següents:\n1 metre 45€\n2 metres 90€\n\nA partir del 13 de febrer ens posarem en contacte amb les propostes seleccionades i es farà públic el llistat de stands definitiu. És important tenir en compte que el fet de sol·licitar stand no implica l'adjudicació del mateix. L'equip de GRAF valorarà les peticions i les acceptarà en funció del seu interès, afinitat amb l'esdeveniment, material proposat, etcètera.\n\nAprofitem per recordar que GRAF està obert a rebre propostes per a activitats i tallers, així com a la participació en la seva organització com a voluntaris. Per tot això ha d'escriure’s a graf.talleres@gmail.com.\n\n///////////////////////////////////////////////\n\nNext 3rd, 4th and 5th of March GRAF will take place in Fabra i Coats, Barcelona Spain. GRAF is a small press and independent edition festival, where small and medium editors, self edition collectives, graphic artists and fanzines have a place. Eight edition have take place since 2013, alternately in Madrid and Barcelona. In this occasion, schedule is from 17:00 h. of Friday, 3rd of March to 15:00 h. of Sunday, 5th of March.\n\n#GRAFBCN2017 officially open call for application period for editors, artists, collectives or cartoonist who are interested in participating in this edition. Applications can be sent from now until the 10th of February, day in which the period wil end.\n\nIf you are interest, please send an e-mail to graf.contacta@gmail.com with the following information:\n\n- Name of the proposal\n- Contact name, telephone number and e-mail\n- Web address\n- Dossier or portfolio of the project in which the proposal was explained, material which will be exposed in GRAF and any further information of interest.\n- Requested stand size (one metre=45 €; two metres=90€)\n\nStarting the 13th of February we will contact with selected applications and definitive list of participant will be published. Please note that the fact of asking for a stand does not guarantee it. GRAF staff will value the applications and accept them according to their interest, affinity with the event, exposed material and so on.\n\nAt the same time, we would like to remember that any person who wants to propose activities or workshops, or collaborate as a volunteer must send an e-mail to graf.talleres@gmail.com.</p><p><a href='https://www.facebook.com/events/1801186106812357/' target='_blank'>+info</a></p>","event_start":"03/03/2017","event_end":"03/05/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"GRAF","event_venue":"Fabra i Coats","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/356485141403994/","event_title":"Fotolitograbado Monografico. Litografia con material offset","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/16462881_1066325826823022_5632305889716744497_o.jpg?oh=207fd2b6fac6c2a78c79f425e019c897&oe=594A7C21' width='228' height='182' alt='Fotolitograbado Monografico. Litografia con material offset' />Sesion de introduccion al litograbado mediante matrices de offset analogico. Fotolitograbado. Con la manipulacion de tus propias fotos \n\nSus posibilidades creativas son muchas, generadas por el mestizaje de varias técnicas de grabado y fotografia, pero de una sencillez y simplicidad que sorprende, está al alcance de cualquiera. Es una técnica novedosa, sencilla y no tóxica del grabado que sustituye la piedra y prensa litográfica por la plancha de offset y la prensa calcográfica (Torculo). Permite obtener calidades litográficas mediante dibujo directo o bien la transferencia de imágenes fotográficas o digitales.\n\nEl offset analógico es una técnica que mezcla procedimientos y métodos. Bajo los principios del grabado planográfico concretamente de la litografía, se positiva y revela de forma muy similar a una fotografía, y se imprime en tórculo como un grabado y con papel de grabado.\nTécnica de gran interés para artistas plásticos y fotógrafos en general.\n\nClases reducidas de 4 alumnos\nNo se requiere experiencia previa.\nMiércoles 8 de febrero de 10 a 13 h.  y algo más\nCoste 45 € incluye la generacion y estampado de dos matrices con fotos y/o diseños del participante.\n\nInscripciones y más informacion en elvisorgrabado@hotmail.com (solo seran validas las inscripciones por este correo)\n\nY seguimos ofreciendo clases de nuestro Taller de Grabado los martes y viernes de 10:30hs a 13:30hs y los martes de 18 h a 21 h\n\n#grabado #offset #fotolitografía #offsetanalógico #fotografía #litoffset #algrabado #litografía #tórculo</p><p><a href='https://www.facebook.com/events/356485141403994/' target='_blank'>+info</a></p>","event_start":"02/08/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Grabado El Visor.1. Gravat","event_venue":"Grabado El Visor.1. Gravat","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1892988004320910/","event_title":"Inauguració de les exposicions 'Punto de fuga' i 'Simulacra'","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16463303_1546371932044345_6972578453953187456_o.jpg?oh=c59537279522e70d3ef8982c8925bf31&oe=590A5127' width='228' height='182' alt='Inauguració de les exposicions 'Punto de fuga' i 'Simulacra'' />Us convidem a la inauguració de dues exposicions d'art contemporani a La Casa Elizalde.\n\n'Punto de fuga. De Abraham a lo digital' exposa la visió del món interior de l’artista José Parra presentada  en una mostra d’obres plàstiques i escultures mòbils.\n\n'Simulacra' de Clara Cortes Garcia presenta un seguit de fotografies de l’entorn natural, ombres, reflexos i textures dels espais físics que succeeixen al nostre voltant. Una recerca de l’abstracció i l’extracció de formes no identificables dels contextos reals i tangibles. \n\nTrobareu tota la informació de les exposicions aquí: http://www.casaelizalde.com/categoria-programacio-cultural/exposicions/art-contemporani/</p><p><a href='https://www.facebook.com/events/1892988004320910/' target='_blank'>+info</a></p>","event_start":"02/07/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La Casa Elizalde","event_venue":"La Casa Elizalde","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/207850863014385/","event_title":"Inauguració \" Ds20y17' \" de Martí Guixé","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16299610_1541331155881584_5876390640964285065_o.jpg?oh=b6367f2b4e15e767a0d8c1ec3ccab633&oe=5913BD0D' width='228' height='182' alt='Inauguració \" Ds20y17' \" de Martí Guixé' />Inauguració · Inauguración · Opening\n\nDijous 2 de febrer de 2017, de 19 a 21h.\nJueves 2 de febrero de 2017, de 19 a 21h.\nThursday 2 February 2017, from 7 to 9 pm.\n\nExposició | Exposición | Exhibition\n\nDel 2 de febrer al 3 de març de 2017\nDel 2 de febrero al 3 de marzo de 2017\nFrom 2 February to 3 March 2017\n\n___________________________________________________\n\n\nFa 20 anys SPAMT (És Pà amb Tomàquet), el redisseny del tradicional pà amb tomàquet, es presentava a la Galeria H2O de Barcelona. Aquest esdeveniment, que va tenir lloc precisament al febrer de 1997, pot considerar-se l'inici del Food Design. Al llarg dels últims 20 anys, el Food Design ha evolucionat cap a una espècie de moviment.\n\nDS20Y17' (Digital SPAMT 2017, 20 Years, 17 minutes) no és una exposició retrospectiva sino especulativa. A partir del 2 de febrer, SPAMT es converteix en digital al ser imprès en 3D com a objecte comestible. DS20Y17' és una exposició que inclou 6 fotografies, 3 dibuixos, 3 diagrames, 1 màquina d'impressió d'aliments, varies teories, 2 ficcions i múltiples fets històrics. Una botiga amb samarretes commemoratives i merchandising estarà present. \n\n\n___________________________________________________\n\n\n20 years ago SPAMT (És Pà amb Tomàquet), the redesign of traditional Catalan bread with smeared tomato, was presented at Galeria H2O in Barcelona. This event, which took place precisely in February 1997, could be considered the very beginning of Food Design. Over the course of these past 20 years, Food Design has evolved into a kind of movement. \n\nDS20Y17' (Digital SPAMT 2017, 20 Years, 17 minutes) is not a retrospective but a speculative exhibition. On February 2 SPAMT turns digital by being 3D printed as an edible object. DS20Y17' is an exhibit featuring 6 pictures, 3 drawings, 3 diagrams, 1 machine printing food, several theories, 2 fictions and multiple historical facts. A fan shop with commemorative t-shirts and merchandising will be present. \n\n\n___________________________________________________\n\n\nHace 20 años SPAMT (És Pà amb Tomàquet), el rediseño del tradicional pan con tomate catalán, se presentaba en la Galería H2O de Barcelona. Este evento, que tuvo lugar precisamente en febrero de 1997, puede considerarse el inicio del Food Design. A lo largo de los últimos 20 años, el Food Design ha evolucionado hacia una especie de movimiento.\n\nDS20Y17' (Digital SPAMT 2017, 20 Years, 17 minutes) no es una exposición retrospectiva sinó especulativa. A partir del 2 de febrero, SPAMT se convierte en digital al ser impreso en 3D como un objeto comestible. DS20Y17' es una exposición que incluye 6 fotografías, 3 dibujos, 3 diagramas, 1 máquina de impresión de alimentos, varias teorías, 2 ficciones y múltiples hechos históricos. Una tienda con camisetas conmemorativas y merchandising estará presente. \n\n___________________________________________________\n\n\nMás info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_ds20y17.html</p><p><a href='https://www.facebook.com/events/207850863014385/' target='_blank'>+info</a></p>","event_start":"02/02/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galeria H2O","event_venue":"Galeria H2O","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1350864241655692/","event_title":"Sábados de Arte en el MEAM","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16463667_614886905365407_2560737236336200680_o.jpg?oh=9841ecfe5f519f6b7ff070866f66bded&oe=594B6A89' width='228' height='182' alt='Sábados de Arte en el MEAM' />Sesiones de dibujo y pintura con modelo en vivo.</p><p><a href='https://www.facebook.com/events/1350864241655692/' target='_blank'>+info</a></p>","event_start":"02/04/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Barcelona Art Experience","event_venue":"MEAM · Museu Europeu d'Art Modern","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/684849791676773/","event_title":"Presentación Memoria Foam de Celada & Ristol en Roomservice","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16402547_10154362236241279_5745471607964130920_o.jpg?oh=f859730326d40035a14b74e5401ba9e9&oe=59062FE3' width='228' height='182' alt='Presentación Memoria Foam de Celada & Ristol en Roomservice' />Roomservice Design Gallery tiene el placer de invitarlos a  la presentación de \"Memoria Foam\" de Celada&Ristol;  la primera colaboración entre el diseñador Guillem Celada y el artista Xavier Ristol.  .\nProyecto de Bombon projects. \n\nJueves 2 de febrero de 19:00h a 21:00h\nC/dels Àngels 16, Barcelona\n\n\n\n\n\"Las piezas de Celada&Ristol son el resultado de ejercicios de investigación y experimentación con materiales poco utilizados en el campo del diseño, donde el azar y el juego toman un papel importante haciendo de las piezas resultantes productos enigmáticos, la función de los cuales, es variable e infinita convirtiendo así al espectador en parte esencial de su interpretación.\"</p><p><a href='https://www.facebook.com/events/684849791676773/' target='_blank'>+info</a></p>","event_start":"02/02/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Roomservice Design Gallery","event_venue":"Roomservice Design Gallery","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1639816702990181/","event_title":"Opening of Bombon Projects with the exhibition Florilegi","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16403443_203070686833728_6022195695808891433_o.jpg?oh=846e4c4f573e0f4a33baffa55e382756&oe=590B67CA' width='228' height='182' alt='Opening of Bombon Projects with the exhibition Florilegi' />Us convidem a l'opening de la nova galeria bombon projects amb l'exposició:\n\nFlorilegi\n\nEstanis Comella, Enric Farrés Duran, Joaquim Mir,\nJordi Mitjà, Margaux Valengin, Alba Yruela\n \n11.02.2017-08.02.2017\n\n(Scroll down for other languages)\n\nCAT\nDonde esté una naranja o un membrillo que se quiten las rosas, deien a la Granada de Lorca.  Pobre Rosita. ¿Que huele a muerto? ¡O a vivo!\n \nLes natures vives de Maruja Mallo, perfectes geometries feministes. Els Jardins de Rubén Dario, de Santiago Rusiñol o d’en Gerard Serra, els paisatges de Joaquim Mir, els rams de flors de la poc refinada Eliza Dolittle o de la Senyora Dalloway, que deia que de les flors ja se n’encarregava ella!\n \nLes flors que duren un any, i les invasores, discretes, avançant cap una conquesta exitosa. O les carnívores, brillants i suculentes convertides en símbol de vici i pecat, de l’erotisme i la foscor de la ciutat, de les flors del mal.\n \nLes flors artificials dels egipcis, les de plàstic dels basars xinesos que reposen dins de gerros destenyides pel pas del temps. Les pintades a l’oli de Brueghel o Van Gogh, les de Georgia O’Keffe o les arquitectòniques de Blossfeldt. Les dels Jardins de Babilonia, delicada construcció d’un rei enamorat de la seva reina. Les flors dels artistes que encara les pensen, romàntics embogits, enamorats de les delicades formes, antigament relegats a l’últim escaló de la jerarquia dels pintors. Mondrian pintava flors i així es guanyava la vida.\n \nFlors per tot arreu, composicions de flors dins d’un jardí. Composicions de flors dins d’una pintura barroca, menystinguda, mal tinguda, esquerdada pel pas del temps, plena de pols. Flors psicodèliques. Flors congelades a la vora del camí, resistint a l’hivern enmig de la boira. Les que omplen els comptes d’Instagram i les que cacen els caçadors de flors, col·leccionistes, creadors de Florilegis.\n \nLa bellesa banal d’una flor dins d’un pot, recent tallada, enmig d’una festa, fresca, jove i efímera.\n \nLa flor, que desprèn olor intensa, que embriaga, emborratxa, entra dins, t’impregna la roba, els cabells, els pèls del nas que et persegueix perquè no l’oblidis i et fa sentir culpable per desitjar-la.\n\nEN\nWhere there is an orange or a ripe quince may all the roses of the world be vanished, people said in Lorca’s Granada. Poor Rosita. Does it smell of death? Or of life! \n\nThe “living” still lifes of Maruja Mallo, perfect feminist geometries. The gardens of Rubén Darío, of Santiago Rusiñol or of Gerard Serra, the landscapes of Joaquim Mir, the flower bouquets of the unrefined Eliza Dolittle or those of Mrs Dalloway, who said that she was taking care of the flowers!\n \nThe flowers that last a year, or the invasive ones, discreet, moving forward towards a successful conquest. Or the carnivorous ones, brilliant and succulent turned into symbols of vice and sin, of eroticism and the darkness of the city, of the flowers of evil.\n\nThe artificial flowers of the Egyptians, the plastic ones from Chinese bazaars that rest inside vases discoloured by time. The painted ones by Brueghel or Van Gogh, the ones by Georgia O’Keefe or the architectonic ones by Blossfeldt. The flowers of the Gardens of Babylon, perfect constructions of a king in love of with her queen. The flowers of the artists who still think of them, crazed romantics, in love with the delicate forms, formerly relegated to the last rank of the painter’s hierarchy. Mondrian painted flowers and this is how he earned his living.\n \nFlowers everywhere, compositions of flowers in a garden. Compositions of flowers in a baroque painting, despised, badly kept, cracked by time, full of dust. Exotic and psychedelic flowers. Frozen flowers at the roadside, resisting winter immersed in fog. The ones that fill Instagram accounts and the ones hunted by hunters of flowers, collectors, creators of Florilegium. \n\nThe flower; which emits an intense odour, that makes you drunk, gets inside you, impregnates the clothes, the hair, the nose hair, that follows you so you don’t forget her and makes you feel guilty for desiring it.\n\nESP\nDonde esté una naranja o un membrillo que se quiten las rosas, decían en la Granada de Lorca.  Pobre Rosita. ¿Que huele a muerto? ¡O a vivo!\n\nLas naturas vivas de Maruja Mallo, perfectas geometrías feministas. Los Jardines de Rubén Darío, de Santiago Rusiñol o de Gerard Serra, los paisajes de Joaquim Mir, los ramos de flores de la poco refinada Eliza Dolittle o los de la Senyora Dalloway, que clamaba que de las flores, ya se encargaba ella!\n\nLas flores que duran un año, y las invasoras, discretas, avanzando hacia una conquista exitosa. O las carnívoras, brillantes y suculentas convertidas en símbolo de vicio y de pecado, del erotismo y oscuridad de la ciudad, de las flores del mal.\n\nLas flores artificiales de los egipcios, las de plástico de los bazares chinos que reposan en jarrones desteñidas por el paso del tiempo. Las pintadas al oleo de Brueghel o Van Gogh, las de Georgia O’Keffe o las arquitectónicas de Blossfeldt. \n\nLas de los Jardines de Babilonia, perfecta construcción de un rey enamorado de su reina. Las flores de los artistas que aun las piensan, románticos enloquecidos enamorados de las delicadas formas, antiguamente relegados a el ultimo escalón de la jerarquía de los pintores. Mondrian pintaba flores y se ganaba la vida.\n\nFlores por todas partes, composiciones de flores dentro de un jardín. Composiciones de flores dentro de una pintura barroca, menospreciada, mal cuidada, agrietada por el paso del tiempo, llena de polvo. Flores exóticas i psicodélicas. Flores congeladas en el borde del camino, resistiendo a el invierno en medio de la niebla. Las que llenan las cuentas de instagram y las que cazan los cazadores de flores, coleccionistas creadores de Florilegios.\n\nLa flor; que desprende un intenso olor, que embriaga, que emborracha, que entra dentro y te impregna la ropa, los cabellos, los pelos de la nariz, que te persigue para que no la olvides y te hace sentir culpable por desearla.</p><p><a href='https://www.facebook.com/events/1639816702990181/' target='_blank'>+info</a></p>","event_start":"02/10/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Bombon projects","event_venue":"Bombon projects","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/206814229789958/","event_title":"Taller Encuadernación Cuaderno de Viajes estilo \"Midori\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16112627_648605332012794_8703024729344134679_o.jpg?oh=34c1e9fe61057a7835e589a7f35fbef1&oe=5947235E' width='228' height='182' alt='Taller Encuadernación Cuaderno de Viajes estilo \"Midori\"' />Este taller enseña las técnicas de encuadernación de una libreta/cuaderno de viajes. Funciona con un sistema de gomas que permite intercambiar y reponer las hojas del interior,  pudiendo además, utilizar diferentes tipos de papel ( rayado, dibujo, blanco...).\n\nLa realizaremos de manera totalmente manual con técnicas sencillas y herramientas asequibles.\n\nDirigido a cualquier persona con sensibilidad hacia el mundo de la encuadernación o con interés de crear su propia libreta/cuaderno de viajes, agenda o sketchbook...de una forma creativa y original.\n\nJueves 02 de marzo de 16:30h a 20.30h\nNau Bostik\nCarrer de Ferran Turné, 11 (La sagrera)\n40€ Se proporcionan todos los materiales y herramientas.\nNo se requiere experiencia previa.\n\nRESERVAS: thetinbook@gmail.com</p><p><a href='https://www.facebook.com/events/206814229789958/' target='_blank'>+info</a></p>","event_start":"03/02/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"The Tin Book","event_venue":"Nau Bostik","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1103636856413060/","event_title":"Introducción a la técnica del Paste-Up por Secle","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/16300344_1224437344258500_2668823872980391266_o.jpg?oh=d679d6251799f32b630dec5fb5236b3b&oe=5902A5FC' width='228' height='182' alt='Introducción a la técnica del Paste-Up por Secle' />Si eres amante del streetart, si ya tienes tu alterego, si no lo tienes y lo quieres crear, éste es tu curso.\n\nEl paste-up,  empapelado o pegado, es una de las técnicas del arte urbano más asequibles y que genera un alto impacto.\nEs la técnica de composición con elementos visuales (imágenes, texto, color) dentro de una superficie para luego pegarla sobre una estructura.\nHaremos una introducción sobre esta técnica, explicando los conceptos clave de su progreso en los últimos años dentro del ámbito del streetart para después elegir el sujeto o tema a desarrollar.\nSe explicarán todos los secretos para crear un Paste-up de autor, crearéis una pieza única que os podréis llevar con vosotros al terminar el curso y también cómo hacer los diferentes tipos de cola que sirven para pegar en pared u otros soportes.\n ----\nEl taller será impartido por Secle, ilustradora y streetartist italiana residente en Barcelona que ha echo de la teénica del paste-up su sello de reconocimiento.</p><p><a href='https://www.facebook.com/events/1103636856413060/' target='_blank'>+info</a></p>","event_start":"02/18/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Martillo • fine arts workshop","event_venue":"Martillo • fine arts workshop","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/132147563963349/","event_title":"BAR module: 27th Feb - 3rd March 2017","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/16423115_1232458116832053_9041356775918505629_o.jpg?oh=56a6c864c221099318098ed3c742b065&oe=59056675' width='228' height='182' alt='BAR module: 27th Feb - 3rd March 2017' />[Scroll down for english version]\n\nBAR module es una semana intensiva de trabajo que busca generar espacios de aprendizaje a través de diferentes temáticas y dinámicas. Como parte de BAR TOOL#0 Training Program 2016-2017, las tres sesiones BAR module, que exploran las políticas de control del comportamiento humano y la práctica del programa público, se abrirán a un público más amplio (estudiantes, investigadores, artistas, comisarios, docentes, curiosos, etc).\n\nBAR module 27 febrero - 3 marzo\nCon Inés Katzenstein (AR), Dorothée Dupuis (FR), Gelen Jeleton (SP) y Antoni Hervàs (SP)\n\"Curaduría antes de la curaduría en Argentina. Institucionalismo y política, profesionalismo y marginalidad, gusto y concepto\", workshop de Inés Katzenstein (Instituto Di Tella, Buenos Aires); \"Curando desde mi útero\", conferencia de Dorothée Dupuis (Terremoto magazine, México); \"Resistencia bibliográfica\", workshop de Gelen Geleton (Equipo Jeleton); \"My studio visit. The city as studio\" con el artista Antoni Hervàs. Además el programa cuenta con una selección de visitas guiadas a espacios comerciales, institucionales e independientes (The Walking Tour), así como encuentros y visitas de estudio con agentes locales en la ciudad de Barcelona.\n\n~~ Inscripción hasta el 20 de febrero 2017 ~~\n(para más información: http://barproject.net/bar-module)\n\n[ENGLISH]\n\nBAR module is an intensive working week which aim to create learning opportunities from different topics and dynamics. As part of BAR TOOL #0 Training Program 2016-2017, the three BAR module sessions, that focus on the politics of control of human behaviour and public programming practice, will be opened to a larger public (students, researchers, artists, curators, teachers, courious people, etc).\n\nBAR module 27th of February - 3rd of March\nWith Inés Katzenstein (AR), Dorothée Dupuis (FR), Gelen Jeleton (SP) and Antoni Hervàs (SP)\n\n\"Curatorship before the curatorship in Argentina. Institutionalism and politics, professionalism and marginality, taste and concept\", workshop by Inés Katzenstein (Instituto Di Tella, Buenos Aires); \"Curating from my uterus\", lecture by Dorothée Dupuis (Terremoto magazine, Mexico); \"Bibliographic resistance\", workshop by Gelen Jeleton (Equipo Jeleton); \"My studio visit. The city as studio\" by artist Antoni Hervàs. Besides of lectures, conversations and workshops, a selection of guided tours to comercial, institutional and independent spaces (The Walking Tour), as well as meetings and studio visits with local agents will take place.\n\n~~ Registration until the 20th of February 2017 ~~\n(further information: http://barproject.net/bar-module-2?lang=en)</p><p><a href='https://www.facebook.com/events/132147563963349/' target='_blank'>+info</a></p>","event_start":"02/27/2017","event_end":"03/03/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"BAR project","event_venue":"BAR project","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/957129147751578/","event_title":"Curso de escultura en upcycling - Juan José Surace","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16423048_1810723362521698_7682628518266035752_o.jpg?oh=706688858a8577ccf038078c8981f8f2&oe=5905C4BA' width='228' height='182' alt='Curso de escultura en upcycling - Juan José Surace' />Contenido y dettalles del workshop\nDurante las 12 horas de duración Juan José Surace nos introducirá en el mundo de la escultura upcycling (crear una escúltura a partir de materiales de desechos), pasando por todos los procesos.\n\n•\tBocetado y  planificación\n•\tMateriales y herramientas\n•\tMontaje de la estructura y refuerzos \n•\tPlanteo y ejecución de volúmenes\n•\tConstrucción y secado\n•\tDetalles y acabados\n\nCada asistente realizará una pieza de 20 centímetros de alto aproximadamente\n \n¿A quién va destinado?\nA todas las personas, los que nunca se han acercados al mundo de la escultura y a los que sí y tienen ganas de experimentar con materiales diferentes. NO SE NECESITA EXPERIENCIA PREVIA.\n\nSobre Juan José Surace\nJuan José Surace nació en Mar del Plata, Argentina en 1977. En el año1995 comienza su actividad artística como autodidacta experimentando con óleo, acuarela y grabados, en 1998 emigra a Barcelona. Al poco tiempo comienza a trabajar como animador 3D e ilustrador participando en diversas series de TV y video juegos. En 2006 y 2007 trabaja como animador en Urano Films, participando en proyectos como “La Tetralogia de Wagner” y  “Troyanas ”, para La Fura dels Baus, y en “Aloma” para el grupo D’agoll Dagom. Paralelamente expone su serie de obras “Álbum de sociedad del licenciado Mayor Capurro” en galerías de España y Argentina: Iguapop Gallery, Mercat del Bourne, Museo Castagnino…\nEn 2007/8 trabaja como director de animación y diseñador de personajes en varios proyectos animados con fin educativo.\nEn 2009 crea, escribe, dirige y produce el cortometraje “La confesión de Saduj”. Desde el 2010 trabaja como generalista 3D freelance e ilustrador para diversos anuncios publicitarios y publicaciones, también participa en la creación de nueve juegos de realidad aumentada para la exposición “Pantalla global” para el CCCB (Barcelona).\nEn 2011 trabaja en la creación de un proyecto de serie animada y su episodio piloto.\nEn 2013 presenta su exposición individual de pintura llamada “Esa extraña compañía” en Fousion gallery, Barcelona. Con dicha galería de varias ferias de arte en España y Alemania.\nDesde 2014 himparte clases en el master de efectos especiales de la ESCAC Escuela superior de cine de Catalunia y en el master de animación de la universidad Pompeu Fabra. También participa como texturizador 3D y matte painter para la película “Warcraft” de Duncan Jones, en la productora El ranchito, Barcelona.\nActualmente  trabaja en su taller de Barcelona en una nueva serie de esculturas.\n\nhttps://www.facebook.com/jjsurace/?fref=ts\nhttps://www.facebook.com/juan.j.surace?fref=ts\nhttps://www.instagram.com/juanjosurace/\nhttps://es.pinterest.com/jjsurace/\n\nMaterial necesario:\nProveemos nosotros del material básico,  se puede traer material propio si se desea. \n\nFecha : \n25/26 febrero\n \nDuración:\n12 h\n\nHorario:\n11-14 /15-18 (sábado y domingo)\n\nPrecio: \n150 €\n\nDirección: \nC/del Portal Nou, 16 bj\n\nPara info y reservas:\ninfo@colortriciclo.com\nAdele: 645489574\nCostanza: 645953851\n\n¡NO SE ADMITEN RESERVAS A TRAVÉS DEL FACEBOOK!\n\n¡El curso se hará a partir de un mínimo de 5 personas y hay un aforo limitado!</p><p><a href='https://www.facebook.com/events/957129147751578/' target='_blank'>+info</a></p>","event_start":"02/25/2017","event_end":"02/26/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"Color_Triciclo","event_venue":"Color_Triciclo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1643334855972168/","event_title":"Opening: Körperbilder - Imatges corporals, Korina Kaisershot","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16406509_10154523235413992_3402410431621158519_n.jpg?oh=e25bac9dcb2f5a9013f3d6a92749072e&oe=593F379A' width='228' height='182' alt='Opening: Körperbilder - Imatges corporals, Korina Kaisershot' /></p><p><a href='https://www.facebook.com/events/1643334855972168/' target='_blank'>+info</a></p>","event_start":"02/02/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"ÀMBIT Galeria d'Art","event_venue":"ÀMBIT Galeria d'Art","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
