[{"event_link":"https://www.facebook.com/events/196970384112649/","event_title":"Presentación+Expo de Corazón Robot de Amaia Arrazola.","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/16487082_1790084294590762_4776084726343094531_o.jpg?oh=cbfb262c409aa87fa6a3dcf7aec9227c&oe=594AC043' width='228' height='182' alt='Presentación+Expo de Corazón Robot de Amaia Arrazola.' />Tenemos el placer de presentar la segunda edición de \"Corazón Robot\" de Amaia Arrazola y para celebrarlo hemos preparado, junto al equipo de Malpaso Librería, una exposición de los originales y bocetos que componen el libro.\nNos acompañarán, la autora, Amaia Arrazola y el periodista Victor Fernández Clarés (Amor a l'art).\nOs esperamos!</p><p><a href='https://www.facebook.com/events/196970384112649/' target='_blank'>+info</a></p>","event_start":"02/14/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Stendhal Books","event_venue":"Malpaso Librería","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/597194113815636/","event_title":"Exposición Efímera \"La lucha moderna\" by Delfina Godfrid","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16487184_1323803991011347_5840473865961706783_o.jpg?oh=76eb7e464ad404ceb4f39d3b9f473a31&oe=5947E436' width='228' height='182' alt='Exposición Efímera \"La lucha moderna\" by Delfina Godfrid' />\"El arte como poder de creación, la política como compromiso con la realidad. En el punto de encuentro de estas dos esferas nace un poder interno capaz de generar transformación. En ésta serie, busco materializar la lucha moderna que llevamos adelante todos aquellos que no estamos conformes con la construcción social vigente. Metamorfosis inconclusas que buscan ser resueltas con conciencia. \n\nPropongo un viaje de adentro hacia afuera. Fomentar el poder que nace con la voluntad de crear la realidad a partir de nosotros mismos. Materializar aquellos lugares que existen adentro nuestro\"\n\nDelfina Godfrid\nArtista Visual - Estudiante de política internacional en Argentina</p><p><a href='https://www.facebook.com/events/597194113815636/' target='_blank'>+info</a></p>","event_start":"02/10/2017","event_end":"02/18/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo","event_venue":"Mutuo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/792513990896524/","event_title":"ANDÉN Presents Mugraff.","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16665106_746706205488131_891583759665890795_o.jpg?oh=5483ba17365309510b0ffdb9ab232104&oe=59085205' width='228' height='182' alt='ANDÉN Presents Mugraff.' />ANDÉN Gallery presenta una colección de obras del artista Barcelonés de la Caligrafía en diferentes formatos en un evento en el que disfrutar junto a todos con unas cervecitas frescas!!</p><p><a href='https://www.facebook.com/events/792513990896524/' target='_blank'>+info</a></p>","event_start":"02/10/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Montana Cans España","event_venue":"Montana Cans España","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1896330073913406/","event_title":"Live Painting by Art is Trash","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p261x260/16403431_1294146477333082_7476108672488931408_o.jpg?oh=648bba4c2d5f186ea042a91a1d983f6b&oe=59027652' width='228' height='182' alt='Live Painting by Art is Trash' />En\nEverything starts in 1990 when the young, wild spirit starts to scream in the body of an artist. Years of experience, years full of emotion and a lot of art is the base of what now makes Art is Trash! Being a classic of the Barcelona art scene, Francisco de Pájaro expresses fearlessly his political revendication using the streets as a gallery and the trash as a source to create. We are more than happy to present you Francisco de Pájaro - Art is Trash - a symbol of revolution, inspiration for many and a true street artist!\nOn 27 of February, he is going to make live painting performance in the space of Guzzo, Barcelona. Do you dare?\n\nEs\nTodo comienza en 1990 cuando el espíritu joven y salvaje empieza a gritar en el cuerpo de un artista. Años de experiencia, años llenos de emoción y mucho arte es la base de lo que ahora hace que Art is Trash! Siendo un clásico de la escena artística barcelonesa, Francisco de Pájaro expresa sin temor su reivindicación política utilizando las calles como una galería y la basura como fuente para crear. Estamos más que felices de presentaros Art is Trash - Francisco de Pajaro - un símbolo de la revolución, la inspiración para muchos y un verdadero artista callejero!\nEl 27 de febrero, va a realizar actuación de pintura en vivo en el espacio de Guzzo, Barcelona. ¿Te atreves?</p><p><a href='https://www.facebook.com/events/1896330073913406/' target='_blank'>+info</a></p>","event_start":"02/27/2017","event_end":"02/28/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"Guzzo","event_venue":"Guzzo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1629822490659778/","event_title":"Digi_Lab 2 by Mazda","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16179599_10155439696684879_6045176393331987907_o.jpg?oh=8e760dd00c1ba84e446301a887e56028&oe=58FE9E63' width='228' height='182' alt='Digi_Lab 2 by Mazda' />Pendientes de las diversas manifestaciones e intersecciones entre la tecnología y el arte visual y destacando los nuevos medios, instalaciones y obras audiovisuales, #MUTEK8 presenta en exclusiva #DIGI_LAB la nueva propuesta global de la família MUTEK en todas sus sedes. Ampliando sus operaciones y presencia con un ciclo creado en colaboración con Mazda España, la nueva serie #DIGI_LAB repite en Mazda Space el 25 de febrero con el estreno en exclusiva de Frequencies Synthetic Variations por primera vez en España gracias a #MUTEKatMazda \n\n#DIGI_LAB2\n\nNicolas Bernier crea actuaciones e instalaciones audiovisuales,  improvisaciones de electrónica en directo y videoarte, además de trabajar con danza, teatro, imágenes en movimiento y en contextos interdisciplinarios.\nEn medio de este eclecticismo, sus inquietudes artísticas permanecen constantes: el equilibrio entre lo cerebral y lo sensual, y entre fuentes sonoras orgánicas y procesamiento digital.\n\nEn Frequencies el artsta se encuentra procesando luz y sonidos puramente sintéticos con extrema precisión, dando lugar a explosiones intermitentes de luz dentro de pequeñas estructuras de acrílico. Ya sea que esté incubando instalaciones sonoras inventivas, música concéntrica o vídeo-arte en vivo, el multidisciplinario Bernier busca siempre de forma consciente la manera de encontrar un delicado equilibrio entre el intelecto y la sensualidad, entre los sonidos orgánicos y el proceso digital.\n\nEstrella Damm te invita a la primera cerveza.\nRecuerda que el aforo es muy limitado y no habrá entradas disponibles en puerta.\n\nPASSPORTS INFO:\nSi has adquirido el Passport para #MUTEK8 tendrás que confirmar tu asistencia mediante el formulario RSVP que publicaremos la semana del evento!\n\nNICOLAS BERNIER\nVIMEO https://vimeo.com/nicolasbernier\nOFFICIAL WEBSITE http://www.nicolasbernier.com/\nBANDCAMP https://nicolasbernier.bandcamp.com/\n\nPARTNERS:\nwww.mazda.es\nwww.estrelladamm.com\n\nTICKETS: \nhttp://entradas.lavanguardia.com/evento/mutek17/\nMas info: www.mutek.org/es/spain/2017</p><p><a href='https://www.facebook.com/events/1629822490659778/' target='_blank'>+info</a></p>","event_start":"02/25/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"MUTEK [ES]","event_venue":"Mazda Space","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/979396872193773/","event_title":"Visita guiada a l’exposició Huellas. Humberto Rivas a càrrec de","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16508584_1270276256343518_698655039794885403_n.jpg?oh=f8c968f7309e918a12e03eed5177c737&oe=593D931C' width='228' height='182' alt='Visita guiada a l’exposició Huellas. Humberto Rivas a càrrec de' />Visita guiada a l’exposició Huellas. Humberto Rivas a càrrec de Jordi Calafell.\n \nDijous 23 de febrer de 2017 a les 18h\n \nArxiu Fotogràfic de Barcelona\nPlaça de Pons i Clerch, 2, 2a. planta\n08003 Barcelona\n\nhttp://arxiufotografic.bcn.cat/humbertorivas/ca/index.html#.WJ0BqyPhC2w\n\nVisita gratuïta. Els interessats us podeu inscriure al següent doodle:\n\nhttp://doodle.com/poll/2m442emu7dkad5pp</p><p><a href='https://www.facebook.com/events/979396872193773/' target='_blank'>+info</a></p>","event_start":"02/23/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fotoconnexió","event_venue":"Arxiu Fotogràfic de Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1839381812951910/","event_title":"Taller de trencadís a La Cuina del Moja","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16665039_374985152871915_6026202257057842515_o.jpg?oh=8f9c728b08a23f3ce9d8302925a4d760&oe=593FD550' width='228' height='182' alt='Taller de trencadís a La Cuina del Moja' />Vols aprendre una de les tècniques més conegudes de l’arquitectua catalana en dues hores? El trencadís és la tècnica de mosaic inventada per Antoni Gaudí, que utilitza fragments de ceràmica trencada unides pel morter. Aquesta tècnica es troba a pràcticament totes les obres de Gaudí.\nEls participants al taller crearan la seva primera obra de trencadís, un marc de fotografies. Aprendran a fer servir les tenalles de ceràmica, escollir un disseny, els colors i finalment el morter. Finalitzat el taller, els assistents podran gaudir d’una copa de cava a La Cuina del Moja\n\nDates programades:\n19/02/2017\n26/02/2017\n \nHorari:\nInici: 12:00h\nTé una durada aproximada de dues hores\n \nPreu:\n15€ / persona\nInclou: una copa de cava i el material per fer l’activitat.\ntrencadis2\n\n\n--\n\n¿Quieres aprender una de las técnicas más conocidas de la arquitectura catalana en dos horas? El trencadís es la técnica de mosaico inventada por Antoni Gaudí, utilizando fragmentos de cerámica rota unidas por el mortero. Esta técnica se encuentra en prácticamente todas las obras de Gaudí. Los participantes del taller crearán su primera obra de trencadís, un marco de fotografías. Aprenderán a usar las tenazas de cerámica, escoger un diseño, los colores y finalmente la técnica del mortero.Finalizado el taller, los asistentes podrán disfrutar de una copa de cava en La Cuina del Moja\n\n\nFechas programadas:\n19/02/2017\n26/02/2017\n \nHorario:\nInicio: 12:00h\nTiene una duración aproximada de dos horas.\n \nPrecio:\n15€ / persona\nIncluye: una copa de cava y el material per realizar la actividad.\n\n--\n\nDo you want to learn one of the best known techniques of Catalan architecture in two hours? Trencadís is the technique of mosaic invented by Antoni Gaudí, using fragments of broken ceramics united by the mortar. This technique is found on practically all the works of Gaudí. The participants of the workshop will create their first work of trencadís, a picture frame. They will learn how to use the ceramic tongs, choose a design, the colors, and finally the mortar technique.\nAfter the workshop, attendees will enjoy a glass of cava in La Cuina del Moja\n\n\nScheduled dates:\n19/02/2017\n26/02/2017\n \nWhen:\nStarts at 12:00h – 14:00h\n \nPrice:\n15€ / person\nA glass of cava and the supplies to do the workshop are included.</p><p><a href='https://www.facebook.com/events/1839381812951910/' target='_blank'>+info</a></p>","event_start":"02/19/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Palau Moja","event_venue":"Palau Moja","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/787521751397090/","event_title":"Paint Nite a La Cuina del Moja","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16601782_374982616205502_8651018314450641310_o.jpg?oh=9e820011e988e8a8945f9dbca42d7c12&oe=5938F48A' width='228' height='182' alt='Paint Nite a La Cuina del Moja' />Descobreix una nit diferent\n\nLes Paint Nites són capvespres que combinen la creativitat i la bona conversa. Beu-te el teu got de vi creant i pintant; sempre marxaràs a casa amb alguna cosa feta amb les teves mans que segur que et sorprendrà.\n\nUn artista local a la nostra cafeteria\n\nLes Paint Nite van néixer a Estats Units i compten ja amb milers d’esdeveniments on la pintura i el bon ambient són protagonistes en més de 3500 locals a tot el món. Reuneix-te amb els teus amics i gaudeix d’aquest fantàstic esdeveniment l’últim dijous de cada mes.\n\nL’artista Jorge Egea serà l’encarregat de fer-te passar una nit inoblidable. Doctor en Belles arts per la Universitat de Barcelona, és professor al Departament d’Escultura de la Facultat de Belles Arts de la Universitat de Barcelona i ha treballat en diverses ocasions com a professor convidat a diverses universitats europees.\n\nCom a artista manté una forta presència a l’escena internacional d’escultura des de 1992; ha realitzat exposicions habitualment a França, Itàlia, els Estats Units i Japó. De la mateixa manera, és un participant assidu en mostres d’art a Espanya. Al llarg de la seva carrera ha guanyat diversos premis, beques i un ampli reconeixement.\n\nNo has de ser un artista per ser creatiu\n\nNo importa si mai has pintat més que les parets de casa teva, per a aquesta activitat no es requereix cap tipus d’experiència, les ganes de passar-ho bé són l’únic requisit. Si les xarxes socials estan inundades amb fotogafies de les Paint Nites a tot el món és per alguna cosa; vine a la festa i gaudeix amb els teus amics mentre deixes que la creativitat flueixi.\n\nDates programades:\n17/02/2017\n30/03/2017\n27/04/2017\n \nHorari:\n19:30 – 21:30\n \nPreu:\n20€ / persona\nInclou: una copa de vi i el material per fer l’activitat.\n\n---\n\nDescubre una noche diferente\n\nLas Paint Nites son atardeceres que combinan la creatividad y la buena conversación. Bébete tu vaso de vino creando y pintando, siempre te llevarás a casa algo hecho con tus manos que seguro va a sorprenderte.\n \nUn artista local en nuestra cafetería\n\nLas Paint Nite nacieron en Estados Unidos y cuentan ya con miles de eventos dónde la pintura y el buen ambiente son protagonistas en más de 3500 locales en todo el mundo. Reúnete con tus amigos y disfruta de este fantástico evento el último jueves de cada mes.\nEl artista Jorge Egea será el encargado de hacerte pasar una noche inolvidable. Doctor en Bellas Artes por la Universidad de Barcelona, es profesor en el Departamento de Escultura de la Facultad de Bellas Artes de la Universidad de Barcelona y ha trabajado en varias ocasiones como profesor invitado en varias universidades europeas.\nComo artista mantiene una fuerte presencia en la escena internacional de escultura desde 1992; ha realizado exposiciones habitualmente en Francia, Italia, Estados Unidos y Japón. Del mismo modo, es un participante asiduo en muestras de arte de España. A lo largo de su carrera ha ganado varios premios, becas y un amplio reconocimiento.\n \nNo tienes que ser un artista para ser creativo\n\nNo importa si nunca has pintado más que las paredes de tu casa, para esta actividad no se requiere ningún tipo de experiencia, las ganas de pasarlo bien es el único requisito. Si las redes sociales están inundadas con fotos de las Paint Nites en todo el mundo es por algo; únete a la fiesta y disfruta con tus amigos mientras dejas que la creatividad fluya.\n\nFechas programadas:\n17/02/2017\n30/03/2017\n27/04/2017\n \nHorario:\n19:30 – 21:30\n \nPrecio:\n20€ / persona\nIncluye: una copa de vino y el material para realizar la actividad.\n\n---\n\nDiscover a different nite out\n\nPaint Nite is the perfect cocktail of creativity and conversation. Drink a glass of wine and create a painting—you’ll always go home with more than just a buzz.\n \nLocal artists in our restaurant\n\nWith thousands of social painting events every month at 3,500+ local bars around the globe, there’s an event in your neighborhood. Grab your friends and make tonight a Paint Nite.\nThe International artist Jorge Egea will be the person who will guide you through an unforgetable night. Doctor in Fine Arts from the University of Barcelona, he is also a professor at the Department of Sculpture at Barcelona University’s Faculty of Fine Arts and has worked on various occasions as a guest teacher at several European universities.\nA strong presence on the international artist scene, Egea’s exhibition activity started in 1992; amongst his most noted shows he can count appearances in France, Italy, the United States and Japan. Similarly, he is an assiduous participant in art shows in Spain. His career has won him various prizes, scholarships and wide recognition.\n \nYou don’t have to be an artist to be creative\n\nIt’s okay if you’ve never painted anything but your house’s walls—there’s no experience necessary and fun is our only requirement.\nThere’s a reason why pictures of Paint Nite events are all over social media. Join the party and snap some selfies with your friends while you paint.\n\nScheduled dates:\n17/02/2017\n30/03/2017\n27/04/2017\n \nWhen:\n19:30 – 21:30\n \nPrice:\n20€ / person\nA glass of wine and the supplies to do the workshop are included.</p><p><a href='https://www.facebook.com/events/787521751397090/' target='_blank'>+info</a></p>","event_start":"02/17/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Palau Moja","event_venue":"Palau Moja","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/219390815199203/","event_title":"Drawing Social with Bronik!","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/16681703_249249322186991_2247456133231425454_n.jpg?oh=22d4c7cb1778e08defbe0e92f4c8e229&oe=590C8BEB' width='228' height='182' alt='Drawing Social with Bronik!' />Street Artist BRONIK will guide us through a two-hour session of creating our own \"exquisite corpse\" drawings!  We will draw in turns on paper, fold it to conceal our drawing, and then pass it to the next person for a further contribution. \n\nThere's no need to be an expert, we want to create surrealist characters at the Nau Bostik led by an iconic Street Artist and make sure we enjoy the process! \n\n- €21.00 all included!\n\nWe will provide beer, wine and other refreshments to keep our creative juices flowing!\n\n-----------------\n\nBRONIK nos guiará el próxima viernes en una sesión de dos horas dedicadas a crear \"cadáveres exquisitos.\" El proceso es de comenzar un dibujo en papel, luego cubrir la obra, y pasarla al siguiente participante.\n\n¡No es necesario que seas experto, queremos crear personajes surrealistas en la espectacular Nau Bostik, guiados por Bronik y pasando un buen rato!\n\n- €21.00 all included!\n\n¡Brindaremos cerveza, vino, y refrescos para mantener la creatividad  a tope durante el evento!</p><p><a href='https://www.facebook.com/events/219390815199203/' target='_blank'>+info</a></p>","event_start":"02/17/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Journey of an Artstigator","event_venue":"Nau Bostik","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1838302266429874/","event_title":"Gino Rubert: Un retrat de família","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16487610_589076994629014_8813218705390289460_o.jpg?oh=4966b253a7d49c7de0afe8e01d642489&oe=59064FC2' width='228' height='182' alt='Gino Rubert: Un retrat de família' />Català:\nLAB 36 presenta \"Open House\" el projecte més recent i ambiciós de Gino Rubert -Artist, un encàrrec site specific d’un bon amic seu i col·leccionista. \n\nLa relació de complicitat i confiança entre artista i protector – \"tens llibertat total\" – i el gran format – dos metres d'amplada per gairebé nou de llarg – han incidit al procés de treball de Rubert, portant-lo a reformular i sofisticar el seu llenguatge per acabar desplegant una galeria de personatges i situacions sense precedents.\n\nCastellano:\nLAB 36 presenta el último y más ambicioso proyecto de Gino Rubert -Artist “Open House”, un encargo site specific de un buen amigo y coleccionista.\n\nLa relación de complicidad y confianza entre artista y protector -\"tienes libertad total\"- y el gran formato del encargo -dos metros de ancho por casi nueve de largo-  han incidido en el proceso de trabajo de Rubert llevándolo a reformular y sofisticar su lenguaje para terminar desplegando una galería de personajes y situaciones sin precedentes.</p><p><a href='https://www.facebook.com/events/1838302266429874/' target='_blank'>+info</a></p>","event_start":"02/16/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"LAB 36","event_venue":"LAB 36","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
