[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtp1\/v\/t1.0-9\/s720x720\/12705379_10208699303270157_8388255690653762473_n.jpg?oh=3b0f7bcaecae5cbc6f19ea81d768d075&oe=5766129C",
    "event_venue": "Can Felipa",
    "event_link-href": "https:\/\/www.facebook.com\/events\/981774018568190\/",
    "event_title": "Inauguració Geologia de l'Inefable",
    "event_start": "17\/2\/2016",
    "event_end": "",
    "event_organizer": "Widephoto",
    "event_text": "En una era en què la materialitat s'ha diluït en bits que circulen per ones invisibles i intocables, en la qual els suports físics han començat a desaparèixer i la tecnologia ha avançat tant que es considera intel·ligent, la reivindicació de la matèria més bàsica, sòlida i terrenal, la pedra, s'ha convertit en imprescindible.\n\nGràcies al seu caràcter indicial, la fotografia ha mantingut una estreta relació amb la ciència al llarg de la seva història que avui sens dubte s'està revaloritzant. Des que es reivindiquessin les qualitats descriptives del medi, el seu ús com a eina primordial per l'arxiu ha desbordat els límits de l'àmbit científic per assolir l'artístic. La majoria dels autors que participen a 'Geologia de l'inefable' declaren un precoç i genuí interès per la natura. La \ncontemplació, la recol·lecció, la taxonomia i el col·leccionisme són activitats comunes en molts d'ells, on la classificació de roques i minerals i la seva posterior estudi els has permès analitzar el món en què vivim. Són pràctiques esteses en la societat contemporània no només a nivell acadèmic i especialitzat, sinó també com a mera afició a través de la qual construir una mena de memòria objectual o tractar de conèixer el nostre entorn proper i llunyà. L'estudi de meteorits per exemple, desperta interès no només pel seu valor científic, sinó per l'aura de misteri que envolta tot allò que ve de l'espai exterior. És així com un dels objectes més simples i coneguts, una pedra, pot tancar també l'abstracció del desconegut.\n\nwww.widephotobcn.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "981774018568190"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/v\/t1.0-9\/s720x720\/12688236_10156454091725034_7474334867744131955_n.png?oh=9fc43c26db1e311980e20341ed0c4cbd&oe=5766A4C1",
    "event_venue": "CCCB",
    "event_link-href": "https:\/\/www.facebook.com\/events\/541466972698456\/",
    "event_title": "Nuccio Ordine en Barcelona, hablará 'En defensa de lo inútil'",
    "event_start": "18\/2\/2016",
    "event_end": "",
    "event_organizer": "Acantilado",
    "event_text": "Nuccio Ordine, autor del manifiesto en favor de las humanidades 'La utilidad de lo inútil' (Acantilado, 2013), pronunciará la conferencia ‘En defensa de lo inútil’, en el marco de la celebración del treinta aniversario del Institut d'Humanitats de Barcelona. Presentará el acto su director, Jaume Casals. Ordine se planteará si existen saberes útiles e inútiles, si tiene sentido preguntar para qué sirve la filosofía, o cómo impregna hoy la lógica del beneficio la experiencia del conocimiento. En un momento en que la enseñanza de la filosofía, la ética y la música ha sido casi desterrada de los itinerarios formativos, y en que las instituciones educativas tradicionales viven cambios radicales y a menudo contradictorios, el Institut d'Humanitats de Barcelona quiere reivindicar la importancia de los saberes humanísticos en la celebración de su trigésimo aniversario.\n\nEsta conferencia está organizada por el Institut d'Humanitats de Barcelona, con la colaboración del Centre de Cultura Contemporània (CCCB) y por las editoriales Acantilado y Quaderns Crema. La conferencia será en castellano.\n\nhttp:\/\/www.cccb.org\/es\/actividades\/ficha\/en-defensa-de-lo-inutil\/222981",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "18:30",
    "event_end-time": "",
    "event_id": "541466972698456"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpt1\/t31.0-8\/s720x720\/12658023_10156536058460424_6959991233704183339_o.jpg",
    "event_venue": "Sala d'Art Jove",
    "event_link-href": "https:\/\/www.facebook.com\/events\/524036014434216\/",
    "event_title": "EN TERRITORI NEUTRE",
    "event_start": "18\/2\/2016",
    "event_end": "",
    "event_organizer": "ingràvid. festival de cultura contemporánea del empordà",
    "event_text": "Inauguració de l'exposició dels treballs de Pablo P. Becerra i Mathilde Lipski que van realitzar conjuntament amb els alumnes del Batxillerat Artístic de l'IES Alexandre Deulofeu de Figueres en la residència que es va dur a terme durant el Setembre del 2015 en el marc de l'Ingràvid, Festival de Cultura Contemporània de l'Empordà.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "524036014434216"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/t31.0-8\/s720x720\/12696965_935508616546227_843075355837541213_o.jpg",
    "event_venue": "Galeria Joan Prats",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1087304921320590\/",
    "event_title": "Conversa entorn de Joan Hernández Pijuan",
    "event_start": "18\/2\/2016",
    "event_end": "",
    "event_organizer": "Galeria Joan Prats",
    "event_text": "HERNÁNDEZ PIJUAN 1977-2005. Conversa entorn de JOAN HERNÁNDEZ PIJUAN amb Teresa Blanch, Elvira Maluquer, Miquel Molins, Valentín Roma i Oriol Vilapuig\n\nPreguem confirmin la seva assistència a galeria@galeriajoanprats.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1087304921320590"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtl1\/v\/t1.0-9\/s720x720\/12669658_1557937451199836_7214080812368986681_n.png?oh=2c5220d9509e11b34ce6c7d14fd2f95f&oe=572CECDF",
    "event_venue": "Bacanal BCN",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1206387279388605\/",
    "event_title": "Drink 'n Draw BCN - 5a edición",
    "event_start": "19\/2\/2016",
    "event_end": "19\/2\/2016",
    "event_organizer": "Drink 'n Draw BCN",
    "event_text": "Ha llegado el momento: os invitamos a la quinta edición del Drink 'n Draw BCN!\n\nEsta vez nos reuniremos en el Bacanal Bar, un sitio nuevo y muy chulo a pocos pasos de Pl. Universitat. Más espacio, más luz, y con el mismo buen rollo de siempre! \n\nLa formula: \nVosotros traéis a vuestros amigos con ganas de pasar un buen rato. Nosotros preparamos juegos para dibujar. No hace falta saber ilustrar, el evento está pensado para iniciantes y curiosos. \n\nImportante:\nComo siempre, habrá juegos para todos, pero las dinámicas estarán en la mesa central. Llegad prontito para coger silla.\nHabrá algo de papel y rotuladores, pero estáis invitados a traer vuestro propio material. \n\nEl Drink 'n Draw es un evento gratuito. \n\n> Drink 'n Draw - Edición V\n> 19\/02, viernes\n> 8pm \n> Bacanal Bar (Sepúlveda, 164)",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "20:00",
    "event_end-time": "23:00",
    "event_id": "1206387279388605"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtp1\/t31.0-8\/s720x720\/12694846_1558513814465763_4335884972440314312_o.jpg",
    "event_venue": "Facultat de Geografia i Història",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1069901153073559\/",
    "event_title": "Infraestructuras del Arte. VI Jornadas AASD",
    "event_start": "24\/2\/2016",
    "event_end": "25\/2\/2016",
    "event_organizer": "AASD - Art, Architecture and Digital Society",
    "event_text": "Desde hace algunas décadas asistimos a una serie de debates en torno al giro cultural en las humanidades. Desde la historia del arte, la praxis artística, la antropología o las ciencias sociales emergen nuevos espacios y nuevos métodos de investigación interdisciplinar que atienden al papel que la materialidad de los objetos, las infraestructuras, el espacio, las instituciones o las tecnologías juegan en la constitución de las relaciones sociales, políticas, afectivas, culturales… Las VI Jornadas del grupo de investigación AASD proponen una serie de exploraciones en torno a las diversas formas en las que las infraestructuras constituyen y atraviesan las prácticas artísticas.\n\nDurante la primera jornada discutiremos algunas de las investigaciones de los miembros del grupo de investigación AASD, con la participación del antropólogo invitado Roger Sansi (UB, Goldsmiths). En la segunda jornada, organizada en colaboración con el MACBA. Museu d’Art Contemporani de Barcelona, algunas\/os profesionales del museo nos acompañarán en diversos recorridos en torno a infraestructuras que contribuyan a pensar la institución-museo y el arte desde las relaciones entre protocolos, personas, usos, objetos, temporalidades, etc. así como los trabajos necesarios para su emergencia, mantenimiento o estabilización.\n\nEvento gratuito, previa inscripción: https:\/\/artyarqdigital.wordpress.com\/vi-jornades-inscripcio\/\n\nPrograma:\nhttps:\/\/artyarqdigital.files.wordpress.com\/2016\/01\/aasd_triptico_jornadas2016_final1.pdf\n\nEn colaboración con MACBA Museu d'Art Contemporani de Barcelona",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "9:30",
    "event_end-time": "16:15",
    "event_id": "1069901153073559"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xfp1\/v\/t1.0-9\/s720x720\/10399563_1034557103256651_2315909826536721985_n.jpg?oh=cf4d7145a7adf8211ffa8df1d55eff66&oe=572C7CE9",
    "event_venue": "Metric Market",
    "event_link-href": "https:\/\/www.facebook.com\/events\/957886150959953\/",
    "event_title": "GÉNESIS CHAPTER II - KLUB7 (Berlin)",
    "event_start": "3\/3\/2016",
    "event_end": "",
    "event_organizer": "Metric Market",
    "event_text": "Vuelve #Génesis. Segundo capítulo: Dia & Noche.\n\nDos nuevos murales de Diskorobot y Lowski! 2 de los miembros del colectivo artístico KLUB7 (Berlin) interpretarán el segundo capítulo del proyecto #Génesis  con pintura en vivo y colores llenos de movimiento.\n  \nKlub7. Su experiencia empieza hace mucho tiempo haciendo carteles. Después las dimensiones de su arte llegan al tamaño de un edificio entero,una habitación, lo largo de una calle y mucho más. La lista de sus trabajos nunca se acaba. Muchos viajes, muchas ganas y pasión les lleva constantemente en diferentes puntos del mundo. Ellos recrean todo en formas, colores y movimiento. Para describir ¨Klub 7¨ podemos utilizar palabras como ¨gráfico¨, abstracto, joven y figurativo.\n\nEstas son las razones por las cuales les invitamos a enseñar como Dios creó el día y la noche en la forma más artística. Os alimentaremos con buenas vibras, sobredosis de inspiración y una experiencia inolvidable. La segunda parte de la historia está por comenzar. Prepárense de ver como Klub 7 da vida a la pintura a través de luz!\n\nHabra DJ Set toda la tarde a cargo de un miembro del colectivo Klub7 y cervezas de Mahou :)",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "17:00",
    "event_end-time": "",
    "event_id": "957886150959953"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpl1\/t31.0-8\/s720x720\/12418911_1024167787641637_8000274637645339141_o.jpg",
    "event_venue": "Centro de Arte . Mutuo",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1004558562942839\/",
    "event_title": "ARTS & CRAFTS",
    "event_start": "12\/3\/2016",
    "event_end": "",
    "event_organizer": "Centro de Arte . Mutuo",
    "event_text": "Mercado de Arte y Diseño\nExposición y venta de obras y productos.\n+ info e inscripciones:\npaula@mutuocentro.com\n----\n\nSábado 12 de marzo \/ 14 a 22hrs\nEntrada Gratuita",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "14:00",
    "event_end-time": "",
    "event_id": "1004558562942839"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpl1\/v\/t1.0-0\/p480x480\/12651045_846749835433480_244390513697855189_n.jpg?oh=5e22d388ea069fc8a43dfc51ad9a60a4&oe=575F9AAE",
    "event_venue": "Arenas de Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1564311027224885\/",
    "event_title": "The Art of the Brick llega a Barcelona",
    "event_start": "17\/3\/2016",
    "event_end": "",
    "event_organizer": "The Art of the Brick España",
    "event_text": "Barcelona acogerá el próximo mes de marzo por primera vez la exposición The Art of the Brick. Del 17 de marzo al 12 de junio la Cúpula Events del CC Arenas de Barcelona se llenará de obras de arte creadas con cientos de miles de bloques de construcción de LEGO®. Será la primera vez que una exposición de estas dimensiones y características llegue a España.\n\nYa sean reales o de ficción, los personajes y objetos creados por Nathan Sawaya son increíbles y dejan a los visitantes sin palabras. Esta exposición itinerante es una de las más extraordinarias e innovadoras a escala internacional y está recomendada tanto para jóvenes como para adultos. La CNN recomienda The Art of the Brick como una de las 10 exposiciones a nivel mundial que no te puedes perder.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "10:00",
    "event_end-time": "",
    "event_id": "1564311027224885"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/v\/t1.0-0\/p600x600\/12654369_1024117134313369_5331665618398585721_n.jpg?oh=445404cd399eea4c46d4eed2526676aa&oe=576E46CB",
    "event_venue": "Centro de Arte . Mutuo",
    "event_link-href": "https:\/\/www.facebook.com\/events\/991127254289427\/",
    "event_title": "PABLO KRANTZ",
    "event_start": "7\/4\/2016",
    "event_end": "",
    "event_organizer": "Centro de Arte . Mutuo",
    "event_text": "PABLO KRANTZ\n07 de abril de 2016\n21 hrs.\n\nPablo Krantz es un músico y escritor argentino nacido en 1970 en Buenos Aires, con seis discos y siete libros publicados en Argentina, Francia y España. Entre 2002 y 2008 estuvo radicado en París, donde editó un disco de canciones, dos novelas y un libro de cuentos (todo ello en lengua francesa). Actualmente, Pablo Krantz vive en Buenos Aires, donde editó en 2014 su séptimo libro, Pequeñas reflexiones sobre el universo, el tiempo y mis discos favoritos, y en 2015 su sexto disco, Vivo en mi cabeza pero con vista al universo.\nHa realizado conciertos en Francia, Alemania, España, Suiza, Colombia, Brasil, Paraguay, Uruguay y Argentina y tocó como soporte de famosos cantantes franceses como Jane Birkin y Mano Solo. También dio un recital en representación de Francia en la avenida 9 de Julio, durante los festejos por el Bicentenario de la Argentina en 2010. En 2003 recibió uno de los premios del concurso internacional de cuentos “Juan Rulfo”.\nEn abril de 2015, Pablo Krantz editó el disco “Vivo en mi cabeza pero con vista al universo”, con el apoyo de la la Alianza Francesa y la Delegación Francesa de Cooperación para el Cono Sur y Brasil. Contenía seis canciones en español y seis en francés, entre ellas una versión rock y en francés de Corazón valiente de la muy famosa cantante de cumbia Gilda y otra de La Chanson de Prévert, del cantante francés Serge Gainsbourg.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "21:00",
    "event_end-time": "",
    "event_id": "991127254289427"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/t31.0-8\/q92\/s720x720\/12697088_820661824730125_6564810194536870136_o.jpg",
    "event_venue": "El quadern robat",
    "event_link-href": "https:\/\/www.facebook.com\/events\/916964955025222\/",
    "event_title": "Elena Kervinen \"El teixit secret\" (\"El tejido secreto\")",
    "event_start": "16\/2\/2016",
    "event_end": "",
    "event_organizer": "El quadern robat",
    "event_text": "L’exposició que presentem a el quadern robat, porta per títol El teixit secret, i esta constituïda per 19 dibuixos. Són el fruit de quatre anys de treball, meditat, sense presses, dedicat a aprofundir tant en el tema com en la tècnica. No hi ha pintura, només dibuix, enriquit per primera vegada amb llapis de colors i punta d’or, que aporta brillantor i calidesa. Els dibuixos d’Elena Kervinen estan realitzats amb milers de línies. El seu interès principal és intentar desvelar la xarxa que ho uneix tot, i demostrar, a través del dibuix, que existeix una estructura secreta de les coses. Molts dels seus dibuixos estan realitzats sobre marbre, matèria que va descobrir com a suport l’any 2006. El marbre té la característica de ser una matèria natural i noble, dotada d’una blancor extraordinària. A la vegada, esdevé un contrast i un complement de la seva temàtica etèria, i tanmateix, essencial i eterna. En aquest sentit, la seva obra esta dotada d’una inqüestionable dimensió mística. Així ho demostren la seva voluntat de dibuixar una vegada i una altra, la idea de l’infinit; de fusionar diferents coordenades del temps i de l’espai, i el seu intent d’establir la connexió entre l’ésser humà, la terra i el cosmos. Aquest eix vertebrador de la seva obra prové, potser, de la influència que ha exercit sobre ella la lectura de textos filosòfics xinesos sobre art, especialment els de François Cheng, en els que es parla de temes com  “...crear un espai transfigurat” o “... palpar les pulsacions d’allò invisible”. \n\n      La exposición que presentamos en el quadern robat, lleva por título El tejido secreto, y está constituida por 19 dibujos. Son el fruto de cuatro años de trabajo, meditado, sin prisas, dedicado a profundizar tanto en el tema como en la técnica. No hay pintura, solo dibujo, enriquecido por primera vez con lápices de colores y punta de oro, que aporta brillo y calidez. Los dibujos de Elena Kervinen están realizados con miles de líneas. Su interés principal es intentar desvelar la red que lo une todo, y demostrar, a través del dibujo, que existe una estructura secreta de las cosas. Muchos de sus dibujos están realizados sobre mármol, materia que descubrió como soporte en 2006. El mármol tiene la característica de ser una materia natural y noble, dotada de una blancura extraordinaria. Al mismo tiempo, le sirve de contraste y de complemento de su temática etérea, y sin embargo, esencial y eterna. En este sentido, su obra está dotada de una incuestionable dimensión mística. Así lo demuestran su voluntad de dibujar una y otra vez, la idea del infinito; de fusionar diferentes coordenadas del tiempo y del espacio, y su intento de establecer la conexión entre el ser humano, la tierra y el cosmos. Este eje vertebrador de su obra proviene, tal vez, de la influencia que ha ejercido sobre ella la lectura de textos filosóficos chinos sobre arte, especialmente los de François Cheng, en los que se habla de temas como \"... crear un espacio transfigurado \"o\" ... palpar las pulsaciones de lo invisible \".",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "916964955025222"
  }
]