[{"EVENT NAME":"Construcción de móviles y estructuras cinéticas, by Federica Sal","VENUE NAME":"Martillo • fine arts workshop","ORGANIZER NAME":"Martillo • fine arts workshop","START DATE":"07/01/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/130146857553598/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18766660_1353841257984774_7382111899917247394_o.jpg?oh=bcc9c7abdb1096bbfd7e0ae723bd5a93&oe=59B3B930' width='228' height='182' alt='Construcción de móviles y estructuras cinéticas, by Federica Sal' />¿Qué es un móvil? ¿Cómo se construye? En este workshop aprenderemos a diseñar y montar móviles colgantes de cartulina, hierro y madera. Cada participante recibirá un KIT con todas las herramientas necesarias y, paso a paso, iremos montando un primer móvil a modo de ejemplo. Después de esta primera prueba, cada asistente será libre de componer su segundo móvil escogiendo sus formas de un gran cubo lleno de piezas de madera. Cada uno decidirá su propia composición, sus colores favoritos y estará listo para buscar el equilibrio!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18766660_1353841257984774_7382111899917247394_o.jpg?oh=bcc9c7abdb1096bbfd7e0ae723bd5a93&oe=59B3B930"},{"EVENT NAME":"Més enllà de l’enllumenat funcional: Diàlegs sobre la llum","VENUE NAME":"Col.legi D'Enginyers De Catalunya","ORGANIZER NAME":"NUR L+D  - Lighting Design","START DATE":"06/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/436840150032672/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18700474_1340078882765983_5146213768582831188_o.jpg?oh=29b9331e51c13eb1cb8961aaef99087a&oe=59A97EAC' width='228' height='182' alt='Més enllà de l’enllumenat funcional: Diàlegs sobre la llum' />Organitzat pel GRUP DE TREBALL D'IL·LUMINACIÓ del <br />Col·legi d'Enginyers Industrials de Catalunya.<br />Taula debat 1ª : Il·luminació funcional i il·luminació ambiental<br />Taula debat 2ª : Llum i Salut<br />Conferencia final: Noves fonts de llum pel futur<br />En breu més informació<br />INSCRIPCIONS: <br />http://www.eic.cat/jornades/1097062</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18700474_1340078882765983_5146213768582831188_o.jpg?oh=29b9331e51c13eb1cb8961aaef99087a&oe=59A97EAC"},{"EVENT NAME":"Expo retratos","VENUE NAME":"Sol de Nit","ORGANIZER NAME":"Johnny Crash","START DATE":"06/15/2017","START TIME":"","END DATE":"06/16/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1872877852966349/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/18814791_10155336845316487_5396183237374809750_o.jpg?oh=0e6efbe6f9a1573021b3ef7d20dc29c3&oe=59A19672' width='228' height='182' alt='Expo retratos' />Exposicion de retratos (mixed media)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/18814791_10155336845316487_5396183237374809750_o.jpg?oh=0e6efbe6f9a1573021b3ef7d20dc29c3&oe=59A19672"},{"EVENT NAME":"Workshop Impresion LASER en película 16mm","VENUE NAME":"Crater Lab","ORGANIZER NAME":"Crater Lab","START DATE":"06/25/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1907021072884823/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814471_1463438447041074_2241566235608147168_o.jpg?oh=13d93f021ee3d0ad441562d76136ad97&oe=59AC0C5E' width='228' height='182' alt='Workshop Impresion LASER en película 16mm' />Roger Beebe, cineasta experimental, teórico y docente,  impartirá en Crater-Lab  un taller de impresión láser sobre película de 16mm para la creación de imagen y sonido, utilizando un software DYS de código abierto, para el diseño y posterior impresión. Una diálogo entre de nuevas tecnologías y cine analógico.<br />El taller se inicia con técnicas básicas  para profundizar en las distintas herramientas de  impresiones laser y por contacto partiendo de películas originales y found footage. Además de  las distintos fundamentos de trabajo óptico sobre imagen, se explorará la creación sonora  mediante la impresión sobre el espacio en la película destinado a la banda de sonido y sobre cómo usar esas texturas para crear sonido, básandose en el concepto de tono/frecuencia.<br /> <br />Los participantes deberán traer sus propias ordenadores portátiles ( en el caso de no tener se le proporcionará uno) , para el diseño y composición de la imagen y el sonido  con sus propios archivos.<br /> <br />Inicialmente se trabajará generando un loop de 10 segundos de película 16mm,  que será proyectado en una performance colectiva explorando la proyección múltiple de película  con impresión  láser de manera simultánea.<br /><br />http://www.rogerbeebe.com/<br /><br />Fecha:  25 de de junio de 2017<br />Horario : 10:00h  a 20:00h<br />Duración: 10 horas<br />Requisitos para participar: Dirigido a estudiantes de cine, sonido y música, aficionados y profesionales del medio audiovisual y artistas visuales, interesados por la relación y la reflexión sobre las imágenes, sus relaciones, así como un interés y conocimiento del dispositivo cinematográfico. Se recomienda que cada inscrito traiga su propio ordenador portátil.<br />Inscripción: 60€ ( todos los materiales incluidos)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814471_1463438447041074_2241566235608147168_o.jpg?oh=13d93f021ee3d0ad441562d76136ad97&oe=59AC0C5E"},{"EVENT NAME":"Exposición Escultura y Dibujo de Dogny Abreu","VENUE NAME":"Begemot Art & Fashion","ORGANIZER NAME":"Begemot Art & Fashion","START DATE":"06/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1981755432044629/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18581581_803264406507616_1395569050995306577_n.jpg?oh=d89d373f677dd514bdf64cfedfa84a0e&oe=59A57BF6' width='228' height='182' alt='Exposición Escultura y Dibujo de Dogny Abreu' />Una de las exposiciones más importantes de escultor de gran talento Dogny Abreu en la que presentará 28 obras recientes (20 esculturas y 8 dibujos de gran formato). La exposición irá acompañada por 10 fotografías realizadas por Ton Gasull que retratan el proceso de trabajo en las esculturas expuestas. Estas fotografías, entre otras estarán publicadas en el primer libro sobre Dogny Abreu que se presentará en el día de la inauguración.<br /><br />Para la publicación del libro hemos optado por la plataforma verkami, así que si estás interesad@ en apoyar el proyecto te invitamos a que heches el vistazo: https://www.verkami.com/projects/17851-sobre-mis-pasos-dogny-abreu-libro</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18581581_803264406507616_1395569050995306577_n.jpg?oh=d89d373f677dd514bdf64cfedfa84a0e&oe=59A57BF6"},{"EVENT NAME":"Mybarrio Chiringuito","VENUE NAME":"Red Fish Barcelona","ORGANIZER NAME":"My Barrio","START DATE":"06/24/2017","START TIME":"","END DATE":"06/25/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/122998981611686/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18700647_465940960409965_6769150438038810197_o.jpg?oh=ef46184f7a2d5f9afc506c4261b3827c&oe=59DFB1E6' width='228' height='182' alt='Mybarrio Chiringuito' />Que pasa si unimos en un mismo sitio, lo mejor del diseño de Barcelona, el mar, la arena, el chiringuito de tus sueños con unas vistas increíbles con la mejor fiesta del verano? Apúntate ya en tu agenda el “MYBARRIO CHIRINGUITO” en el Club Patí Vela de Barcelona – REDFISH los próximos Sábado 24 y Domingo 25 de Junio! <br /><br />Tras un primer año intenso con 4 ediciones de pop ups de diseño en sitios exclusivos como el Soho House del Gotico,  el Hotel Brummell del Poble-Sec, la Open Night del Poblenou & Casa Gracia de la Vila de Gracia ,con mas de 10 000 visitantes, y 150 diseñadores & proyectos de Barna, con talentos como Après Ski, About Arianne, Paloma Wool, Über den Wolken, Ölend, MYBARRIO vuelve la 5ta edición de MYBARRIO POP UP en colaboración con el RED FISH BARCELONA.<br /><br />Montaremos una edición especial de MYBARRIO que celebrara el diseño & el verano, el fin de semana de San Juan con una nueva propuesta de diseñadores, artistas y artesanos únicos de Barcelona. Venderán sus tesoros de moda, decoración & arte local. Todos preseleccionados uno por uno, con una línea editorial coherente y muy personal que promueve tanto la calidad y el estetismo como la proximidad. Aprovechemos de este momento único para comprar mas local, pequeño, especial y concienciado. Hagamos juntos, de este momento, una fiesta inolvidable!<br /><br />✹✹✹ CONCOVATORIA ✹✹✹<br /><br />Estas en Barcelona & tienes una marca, un proyecto, un estudio, unos diseños que te gustaría compartir con nosotros & participar a un MYBARRIO. Crees que tu proyecto podría encajar con la selección & identidad de MYBARRIO, envíanos un email ya a hola@mybarriobcn.com y explicadonos lo que haces adjuntando fotos, links a webs & instagram! <br /><br />✹✹✹  INFORMACIÓN PRINCIPAL ✹✹✹<br /><br />Donde : RED FISH Club Patí Vela Barcelona, Moll de la Marina s/n (Puerto Olimpico)<br />Cuando : Sabado 24 & Domingo 25 de Junio<br />Horario : De 12h a 20h (sábado hasta la media noche para tomarse unas copitas y celebrar San Juan!)<br />Evento gratis, abierto mediante invitación para un acceso prioritario por este link Eventbrite. Bajalas por aquí! http://bit.ly/mybarriochiringuito <br />Invita a tus amigos & familia!<br /><br />✹✹✹ Cual es el line up ? ✹✹✹<br /><br />Top secret !<br /><br />✹✹✹ Que es MYBARRIO ✹✹✹<br /><br />MYBARRIO nace hace un año, con la idea de poner al alcance de todos, el estilo de vida & diseño mas único de Barcelona, elegido a mano para garantizar la coherencia de la selección y su calidad, al servicio de una comunidad de creativos y fans del diseño que comparten el mismo amor por el estetismo y el apoyo a la joven escena de creación local. Así volviendo a los valores de “Barrio”.<br />Con más de 20 000 seguidores, diseñadores & compradores, se convierte en una plataforma comunitaria que se dedica a extraer la esencia creativa & cazar tesoros únicos de diseño & estilo de vida de la ciudad de Barcelona, a través de un contenido proprio con identidad. Síguenos ya !<br />http://www.mybarrio.es/ <br />https://www.facebook.com/mybarriobcn/<br />https://www.instagram.com/mybarrio/<br /><br />✹✹✹ RED FISH ✹✹✹<br /><br />Barcelona cuenta con un nuevo y privilegiado punto de encuentro frente al mediterráneo y a pie de playa con la apertura del Club Patí Vela Barcelona y su restaurante Red Fish. Un espacio único en la ciudad, diseñado por la interiorista Sonia Di Pietro junto al estudio Cirera Espinet que han integrado el edificio en la misma playa de la<br /><br />Barceloneta siguiendo criterios muy definidos de sostenibilidad y de mínimo impacto medioambiental, con jardines verticales y un icónico “roof garden” a base de cactus que cobran vida en su tejado. Una nueva ventana abierta a la ciudad con una perspectiva como nunca has visto antes que se extiende a lo largo de sus más de 250m2 de terraza directamente sobre la playa y sobre un edificio de 100m2 que se convertirán en el lugar ideal para celebrar todo tipo de eventos y ocasiones especiales. Su cocina se define por ser de mar y montaña donde encontramos los matices de la tradición, conceptos simples y claros, bien elaborados con ese sello y carácter de la cocina catalana costera inspirada en los ingredientes y productos tanto autóctonos como de proximidad o cultivo respetando las estaciones o temporadas. Además del restaurante, podrás disfrutar también de numerosas actividades náuticas como clases de patín de vela, paddle surf o kayak, entre otros. <br /><br />www.redfishbcn.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18700647_465940960409965_6769150438038810197_o.jpg?oh=ef46184f7a2d5f9afc506c4261b3827c&oe=59DFB1E6"},{"EVENT NAME":"The Big MTN Book","VENUE NAME":"Montana Shop Barcelona","ORGANIZER NAME":"Montana Shop Barcelona","START DATE":"06/15/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1288825081225353/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814474_1653333754694262_1769472566408342596_o.jpg?oh=623c998e404f2859a4ca86f101d78191&oe=59B30534' width='228' height='182' alt='The Big MTN Book' />The BIG BLACK BOOK arriba a Barcelona.<br />Trobada de escriptors i artistes convidats<br /><br />Dijous 15 de Juny a partir de les 16h.<br /><br />En Montana Colors hem volgut retre un homenatge al black book, eina icònica durant dècades entre escriptors i artistes de graffiti de tot el món. Construint-ne un a escala gegant, aquest model es va presentar en primícia a Montana Shop Madrid i ara es trasllada per segona vegada a Montana Shop Barcelona on es posarà a disposició de writers locals i convidats.<br /><br />Ordena les teves idees i afina l'estil... The Big Black Book està a punt d'arribar!<br /><br />Col·labora Moritz.<br /><br />MONTANA SHOP BARCELONA<br />C/ Comerç, 6, 08003 - 932 68 01 91<br />barcelona@montanacolors.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814474_1653333754694262_1769472566408342596_o.jpg?oh=623c998e404f2859a4ca86f101d78191&oe=59B30534"},{"EVENT NAME":"Fotoconnectats a la Xina de finals del segle XIX i principis del","VENUE NAME":"Cercle Artístic SantLluc","ORGANIZER NAME":"Fotoconnexió","START DATE":"06/12/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1707999782827332/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/18814204_1379390955432047_9056830608442167006_n.jpg?oh=7fbd20270db1239649541423a16fc5c4&oe=59B772C8' width='228' height='182' alt='Fotoconnectats a la Xina de finals del segle XIX i principis del' />Benvolguts/des,<br /><br />    el proper dilluns 12 de juny ens tornem a trobar a la Fototertúlia al Centre Artístic de Sant Lluc. Comptarem amb la presència de la Violeta Cañigueral, investigadora de la fotografia de la Xina, que ens parlarà de Fotoconnectats a la Xina de finals del segle XIX i principis del XX.<br /><br />Parlarem de les publicacions de fotògrafes i fotògrafs amateurs europeus a la Xina i els seus vincles a través de l’Associació Fotogràfica Amateur de Shanghai.<br /><br />Els socis de Fotoconnexió, presentant el carnet, tindran dret a una consumició gratuïta (cafè, refresc o cervesa)<br /><br /><br /><br />Dilluns 12 de juny de 2017 de 18 a 20,30h<br />La xerrada començarà a les 18.30h<br />CERCLE ARTÍSTIC DE SANT LLUC<br />Carrer dels Mercaders, 42<br />08003 Barcelona</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/18814204_1379390955432047_9056830608442167006_n.jpg?oh=7fbd20270db1239649541423a16fc5c4&oe=59B772C8"},{"EVENT NAME":"En diàleg: Sobre la fotografia (2)","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"06/15/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1993914580829469/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/18671484_1841986639455712_5675216596246101906_o.jpg?oh=d4f0252e7f5aa7645ae619b7e12bbb25&oe=599CEEDD' width='228' height='182' alt='En diàleg: Sobre la fotografia (2)' />Pía Elizondo i Mònica Roselló<br />Virreina LAB<br />Entrada gratuïta. Aforament limitat<br /><br />On Photography (Sobre la fotografia, 1977), l’emblemàtic assaig de Susan Sontag, serveix com a títol i com a invocació per a aquest cicle de converses entre fotògrafes que desenvolupen la seva obra en contextos nacionals i internacionals molt diferents.<br /><br />La idea és posar en relació pràctiques diferents, així com posicionaments i paradigmes oposats, però també complementaris. Entenem que en l’enunciació de l’obra d’un artista hi ha una manera de construir esfera pública, una manera d’exposar-se i dirimir, col·lectivament, quin és l’horitzó d’una producció, el seu missatge, però sobretot el seu encaix comunitari.<br /><br /> <br /><br />Pia Elizondo va néixer a la ciutat de Mèxic en 1963. Ha exhibit el seu treball a Mèxic i Amèrica Llatina, Estats Units i Europa. Viu a París on el seu treball és distribuït per l'agència VU i forma part de les adquisicions de l'FNAC. El 2012, obté un mestratge per part de l'ENSP (Arles). És cap de taller a l'ENSP Louis Lumière (Paris). Des de 2013 ha publicat diversos llibres d'artista.<br /><br />Mònica Roselló és llicenciada en Imatge (1986 Belles Arts UB). Treballa professionalment en publicitat, arquitectura i interiorisme. Ensenya fotografia i desenvolupa projectes personals. Exposicions i instal.lacions més representatives –algunes realitzades amb el fotògraf Jordi Guillumet–: “L’armari de l’Arquitecte” (de l’acte creatiu en arquitectura); “Objecte d’observació” (el paper de l’espectador en l’espectacle); “Darrera versió” (retrats seqüenciats); “Tabula rasa” (els mecanismes de construcció dels records); “Rear window” (les intimitats a traves de les finestres); “Reading Between Streets” (l’ús de l’espai públic com a clau per a la comunicació), i “Doble exposició” (el viatge com a mitjà de supervivència).</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/18671484_1841986639455712_5675216596246101906_o.jpg?oh=d4f0252e7f5aa7645ae619b7e12bbb25&oe=599CEEDD"},{"EVENT NAME":"Madame Buraka 'Cold Romance'","VENUE NAME":"El Montana Cafe & Restaurant","ORGANIZER NAME":"El Montana Cafe & Restaurant","START DATE":"06/09/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/337117113372178/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18815049_1405884992830581_8112757083038484138_o.jpg?oh=108540e1109bdac171b6fccf3fa8ab4d&oe=59AF748F' width='228' height='182' alt='Madame Buraka 'Cold Romance'' />‘Cold romance’ Madame Buraka.<br />9 de Junio a partir de las 20h. Montana Cafè & restaurant.<br />Con la colaboración de Jägermeister & Moritz Barcelona<br /><br />Madame Buraka es algo así como un enigma en el mundo del tattoo. <br />Si su trabajo no fuera el de dejar una marca permanente en la piel con su estilo, sería sin duda el de tomar fotografías y dejar su marca sobre las películas de fotografía. Esta fotógrafa documental europea se inició en 2013 en el arte del tatuaje, siendo un universo totalmente nuevo para ella. Debido a que sus comienzos fueron en Barcelona, ha elegido esta ciudad para presentar su trabajo.<br />Viajando por todo el mundo ha llegado a conocer a diferentes tipos de personas especiales, documentando todo con su cámara analógica. Su vida y deseos se han convertido en tatuajes.<br />Esta exposición es el viaje de una fotógrafa nómada y artista de tattoo que presenta la estética de diferentes subculturas, escenas y estilos de varias ciudades a las que elogia.<br />Parece que la sociedad reniegue de las emociones. Un mundo frío. Así, esta exhibición rinde homenaje a un romance gélido; el sentimiento que la sociedad nos ofrece en este momento. Todo y todos se han vuelto transparentes.<br />Esta noche, Mme Buraka tiene la amabilidad de compartir con nosotros una serie de fotos y el lifestyle que yace detrás de las redes sociales.<br />THE LESS YOU SHARE, THE MORE YOU LIVE.<br />__<br /><br />‘Cold romance’ Madame Buraka.<br />June 9th at 8PM. Montana Cafè & restaurant.<br />With the collaboration of Jägermeister & Moritz Barcelona<br /><br />Madame Buraka is somewhat of an enigma in the tattoo world. If her job wasn't to permanently leave a mark on someone’s skin with her signature style, she would prefer to be taking photographs and leaving her mark on film.<br />As a European documentary photographer, in 2013 she began to work with the tattooing medium which was new for her. Since her roots are here in Barcelona, she decided to present this new work here.<br />While traveling all over the world she has met a lot of special types of people, and with her analogue camera she documents it all. Her life and desires are molded into tattoos.<br />This exhibition is the journey of a travel photographer and tattoo artist and presents the aesthetics of different sub cultures, scenes and styles from the different cities she praises.<br />It seems society is turning it’s back on emotions. A cold world. This exhibition pays homage to a cold romance; a feeling the society is giving us right now.<br />Everything and everyone has become transparent.<br />Tonight, Mme Buraka has been kind enough to share with us a series of photos and the lifestyle that lies behind social media.<br />THE LESS YOU SHARE, THE MORE YOU LIVE.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18815049_1405884992830581_8112757083038484138_o.jpg?oh=108540e1109bdac171b6fccf3fa8ab4d&oe=59AF748F"},{"EVENT NAME":"Workshop de retratos en exteriores","VENUE NAME":"Barcelona","ORGANIZER NAME":"The RAW Society","START DATE":"06/10/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/419678735081608/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18620583_703418239846202_7510654318811399617_o.jpg?oh=7c3085cb461975f93a36b482765243b3&oe=59AA8431' width='228' height='182' alt='Workshop de retratos en exteriores' />ESP:<br />La fotografía de retratos es uno de los pilares fundamentales de cualquier modalidad fotográfica, y en el de documental o de viajes, el retrato humaniza y personaliza tu trabajo dándole intensidad y personalidad.<br /><br />En cuanto al retratismo en sí, cuando conoces las técnicas de composición y las posibilidades de la luz conseguirás plasmar y expresar toda la belleza y emoción de tu modelo así como su alma como diría Jean-Luc Goddard.<br /><br />¿QUE APRENDEREMOS ?<br />Este workshop está dividido en dos partes. Participantes pueden asistir a uno u otro o ambos.<br /><br />PARTE I: TEORÍA & PRÁCTICA DE RETRATOS<br />Descubrirás como llevar tu fotografía de retratos al siguiente nivel, conocerás las posibilidades de tus objetivos y equipo, aprenderás a entender el lenguaje de la luz y sus formas.<br /><br />Cómo dirigir a tu modelo<br />Cómo utilizar la luz natural<br />La importancia del balance de blancos<br />Desmontando el mito del “bokeh” o fondo desenfocado<br />Composición, retratos de situación y en grupos<br />Modficadores de luz<br />Iniciación al Strobist<br />PARTE II: EDICIÓN CON LIGHTROOM & PHOTOSHOP<br />Una parte fundamental de la fotografía de retratos es su edición posterior. En esta etapa del taller aprenderás a editar tus retratos con Lightroom y Photoshop:<br /><br />Entendiendo el histograma<br />Recuperación de altas luces<br />Canales de Saturación y luminancia<br />Reducción de ruido<br />Aberraciones cromáticas<br />Herramientas de corrección: recorte, degradado, pincel…<br />Exportar a Photoshop<br />Corrección por zonas<br />Curvas<br />Método Brenizer<br />Preparando los archivos para impresión<br />Este workshop es ideal para cualquier nivel de fotógrafo, desde iniciado hasta avanzado.<br /><br />http://www.rawphototours.com/es/producto/fotografia-retratos-barcelona/<br /><br />ENG:<br />Portrait photography is one of the fundamental pillars of almost any discipline within photography, and in documentary and travel photography, the portrait humanises your work adding an element of intensity and personality to you overall story.<br /><br />Portrait photography in its self, when done properly, using the right techniques of composition and knowing how to play with the light, allows you to express the beauty and emotion of your model and the soul behind him or her as Jean-Luc Goddard puts it.<br /><br />WHAT WE’LL LEARN ?<br />The workshop is divided into two parts and participants may assist to either one of the two or both.<br /><br />PART I: THEORY & PORTRAIT PHOTOGRAPHY<br />You’ll discover how to take your portrait photography to the next level, get to know all the possibilities of your lenses and equipment and learn to understand the language of light and its shapes.<br /><br />How to direct your model<br />How to use natural light<br />The importance of white balance<br />Debunking the myth of “bokeh” or out of focus backgrounds<br />Composition, environmental portraits and group portraits<br />Light shapers<br />Introduction to Strobist<br />PART II: EDITION WITH LIGHTROOM & PHOTOSHOP<br />A fundamental part of portrait photography is its post production. In this part of the class you’ll learn to edit your photographs with Lightroom and Photoshop, including the following:<br /><br />Understanding the histogram<br />High light recovery<br />Saturation and luminance channels<br />Noise reduction<br />Chromatic aberration<br />Correction tools: crop, gradient, brush…<br />Exporting to Photoshop<br />Zone enhancement<br />Curves<br />Brenizer Method<br />Preparing files for printing<br />This workshop is ideal for any level of photographer, from beginner to advanced.<br /><br />http://www.rawphototours.com/product/portrait-photography-barcelona/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18620583_703418239846202_7510654318811399617_o.jpg?oh=7c3085cb461975f93a36b482765243b3&oe=59AA8431"},{"EVENT NAME":"The end of the beginning - Ral Artworks","VENUE NAME":"Verdi Verd","ORGANIZER NAME":"Verdi Verd","START DATE":"06/09/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/106316183297446/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18768485_1305722369515062_5593179525958440323_o.jpg?oh=57a13529caa0148ab71d46eeaaa24ab6&oe=59B4B159' width='228' height='182' alt='The end of the beginning - Ral Artworks' />The End of the beginning<br /><br />\"Este es el fin de una etapa y el principio de otra muy diferente...\" <br /><br />Con esta premisa partimos para presentar la nueva exposición de Ral Artworks, donde se podrá ver la evolución latente del artista. Nuevos colores, diferentes texturas que nos harán explorar la abstracción de la mente, sentimientos ocultos y sensualidad en cubierta. <br /><br />Una exposición muy personal y cercana al artista, donde ha plasmado los momentos que mas le han marcado en esta última etapa. Una puerta abierta que pronto se cerrará.<br /><br />Estais todos invitados a compartir con nosotros el viernes 09 de junio a las 19 horas en Verdi Verd</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18768485_1305722369515062_5593179525958440323_o.jpg?oh=57a13529caa0148ab71d46eeaaa24ab6&oe=59B4B159"},{"EVENT NAME":"Fotolitograbado Monografico. Litografia con material offset","VENUE NAME":"Grabado El Visor.1. Gravat","ORGANIZER NAME":"Grabado El Visor.1. Gravat","START DATE":"06/09/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/149944525547605/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/18739124_1178425942279676_5041034017630566876_o.jpg?oh=bd7f4d8cd47a7f61347b194c42430959&oe=59E8AD66' width='228' height='182' alt='Fotolitograbado Monografico. Litografia con material offset' />Sesion de introduccion al litograbado mediante matrices de offset analogico. Fotolitograbado. Con la manipulacion de tus propias fotos <br /><br />Sus posibilidades creativas son muchas, generadas por el mestizaje de varias técnicas de grabado y fotografia, pero de una sencillez y simplicidad que sorprende, está al alcance de cualquiera. Es una técnica novedosa, sencilla y no tóxica del grabado que sustituye la piedra y prensa litográfica por la plancha de offset y la prensa calcográfica (Torculo). Permite obtener calidades litográficas mediante dibujo directo o bien la transferencia de imágenes fotográficas o digitales.<br /><br />El offset analógico es una técnica que mezcla procedimientos y métodos. Bajo los principios del grabado planográfico concretamente de la litografía, se positiva y revela de forma muy similar a una fotografía, y se imprime en tórculo como un grabado y con papel de grabado.<br />Técnica de gran interés para artistas plásticos y fotógrafos en general.<br /><br />Clases reducidas de 4 alumnos<br />No se requiere experiencia previa.<br />Viernes 9 de junio  de 18 a 21 h.  y algo más<br />Coste 45 € incluye la generacion y estampado de dos matrices con fotos y/o diseños del participante.<br /><br />Inscripciones y más informacion en elvisorgrabado@hotmail.com (solo seran validas las inscripciones por este correo)<br /><br />Y seguimos ofreciendo clases de nuestro Taller de Grabado los martes y viernes de 10:30hs a 13:30hs y los martes de 18 h a 21 h<br /><br />#grabado #offset #fotolitografía #offsetanalógico #fotografía #litoffset #algrabado #litografía #tórculo</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/18739124_1178425942279676_5041034017630566876_o.jpg?oh=bd7f4d8cd47a7f61347b194c42430959&oe=59E8AD66"},{"EVENT NAME":"UrBancelona. Exposició de fotografies urbanes","VENUE NAME":"Els 4 Gats","ORGANIZER NAME":"Sergi Camara","START DATE":"06/06/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/305336853249994/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814500_1564873643536482_3940271533081235924_o.jpg?oh=8b430ae3a550aca8dc9962f4768f77e3&oe=59A23A82' width='228' height='182' alt='UrBancelona. Exposició de fotografies urbanes' />Recull de 22 fotografies urbanes, realitzades dins del gènere de la \"fotografia de carrer\" i que pretén oferir diferents instants de la vida a la ciutat a través dels seus autèntics protagonistes: els ciutadans, residents o tan sols de pas.<br /><br />Les fotografies mostrades són un modest testimoni que us ofereix l'autor de com ell focalitza la seva mirada sobre la humanitat i del seu desig de capturar moments insòlits o extraordinaris dins de l'activitat urbana quotidiana.<br /><br />En definitiva... l'ànsia constant de fotografiar la vida.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814500_1564873643536482_3940271533081235924_o.jpg?oh=8b430ae3a550aca8dc9962f4768f77e3&oe=59A23A82"},{"EVENT NAME":"Inauguración \"Strait Line\" de Antonyo Marest","VENUE NAME":"Opera Lounge Barcelona","ORGANIZER NAME":"Opera Lounge Barcelona","START DATE":"06/08/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1919861728293828/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18839022_858903570928358_6252114918824866354_n.jpg?oh=46ff63567494ffd4f1c8efc0ab125d83&oe=59A8C59D' width='228' height='182' alt='Inauguración \"Strait Line\" de Antonyo Marest' />STRAIT LINE se inspira en la arquitectura y en el color de Barcelona para crear la paleta de 25 colores y las geometrías con las que Antonyo Marest ha trabajado en exclusiva para esta exposición. Barcelona como espacio de acogida de diversas culturas y civilizaciones, y como la puerta de paso a Europa. La importancia del color está presente, desde sus zonas más verdes hasta su puro asfalto con la influencia de todo el arte urbano que inunda la ciudad, graffitis y murales. Marest se apropia de todos estos ítems para generar la narrativa en sus obras.<br /><br />También aprovechamos para invitaros a conocer las propuestas de The Sign Speaking para la Barcelona Design Week, de la que tenemos el placer de formar parte en esta edición.<br /><br />Todo ello amenizado con unas cervezas fresquitas cortesía de Cervezas Alhambra y unos cockteles súper elaborados por Jägermeister.<br /><br />INAUGURACIÓN JUEVES 8 DE JUNIO A LAS 19:30h.<br /><br />Una exposición organizada por Escalera de Incendios para Opera Lounge Barcelona<br /><br />¡Os esperamos!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18839022_858903570928358_6252114918824866354_n.jpg?oh=46ff63567494ffd4f1c8efc0ab125d83&oe=59A8C59D"},{"EVENT NAME":"Broken flowers - Andrzej Farfulowski","VENUE NAME":"Galeria Artevistas","ORGANIZER NAME":"Galeria Artevistas","START DATE":"06/08/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/723895051127722/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/18815407_1464638810241845_3886381983669332285_o.jpg?oh=a4d15ca8ed7d06e929ebae27c6e50243&oe=59A07179' width='228' height='182' alt='Broken flowers - Andrzej Farfulowski' />Inauguración exposición</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/18815407_1464638810241845_3886381983669332285_o.jpg?oh=a4d15ca8ed7d06e929ebae27c6e50243&oe=59A07179"},{"EVENT NAME":"Love is Blind","VENUE NAME":"Imaginart Gallery","ORGANIZER NAME":"tvboy","START DATE":"06/01/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/463254824005888/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18581887_10154500552200423_4335784404339963054_n.jpg?oh=e306835d07b2343b95e631ae63d9377b&oe=59E6B9C8' width='228' height='182' alt='Love is Blind' />Exposición Personal de Tvboy en Imaginart-GAllery <br />Avenida Diagonal 432, Barcelona<br />Tel. +34 932 412 240<br />info@imaginart-gallery.com<br /><br />Del 1 de Junio al 31 de Agosto 2017<br />Inauguración Jueves 1 de Junio desde las 19.00</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18581887_10154500552200423_4335784404339963054_n.jpg?oh=e306835d07b2343b95e631ae63d9377b&oe=59E6B9C8"},{"EVENT NAME":"Inauguració \"Passeig Oníric\"","VENUE NAME":"H10 Art Gallery","ORGANIZER NAME":"ArtandHotels","START DATE":"06/01/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1894943984055971/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18879997_1909377145986395_1121235950095043217_o.jpg?oh=314a653745f6985eccd7b5ec24b365a4&oe=59E08901' width='228' height='182' alt='Inauguració \"Passeig Oníric\"' />En aquesta exposició \"Passeig Oníric\" es mostren diferents sèries de l'artista Núria Oreja: \"Records somiats\", \"Els silencis d'Edward Hopper\", \"Desvanecer\", \"Autorretrats\"  i \"Converse\" apel.lant al seu món fantàstic i oníric. <br /><br />#NuriaOreja va començar els seus estudis fotogràfics en l'Institut d'Estudis Fotogràfics de Catalunya (IEFC). La seva metodologia de treball és versàtil, pot recrear el món i no captar el que veu, aconseguint pre- visualitzar escenes a partir d'una ja existent, o bé captar una atmosfera de forma ordinària. Actualment està experimentant sobra la importància del llenguatge fotogràfic a la nostra societat i com involucrar les fotografies en emocions contraposades. Ha exposat en diversos centres i galeries d'art, tant en  mostres col.lectives com individuals.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18879997_1909377145986395_1121235950095043217_o.jpg?oh=314a653745f6985eccd7b5ec24b365a4&oe=59E08901"},{"EVENT NAME":"Inauguración de la exposición \"Experimentación Textil\"","VENUE NAME":"IDEP Barcelona","ORGANIZER NAME":"IDEP Barcelona","START DATE":"06/02/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/294006744389157/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18839429_10154475902332093_8247620808382474838_o.jpg?oh=d474a147531b483ab3c8129b35019a6f&oe=59B03875' width='228' height='182' alt='Inauguración de la exposición \"Experimentación Textil\"' />Te invitamos a la inauguración de \"Experimentación Textil\", la exposición de proyectos de los alumnos de 2º de los Estudios Superiores en Diseño e Imagen de Moda realizados en la asignatura Fashion Lab impartida por Pablo Puig Gomar.<br /><br />Participan: Marvin Arias, Sebastián Cameras, Claudia Cervell, Ariadna Fernández, Paula Gironés, Anna Hernández, Irina Lorenzo, Gerard Navarro, Judit Pérez, Lina Riera, Júlia Sanabria, Albert Sánchez, Xènia Simó, Laura Tubau y Daniela Vanegas. <br /><br />Después de la presentación de los proyectos podréis disfrutar de unas Moritz en la Green Zone. <br /><br />¡Os esperamos!<br /><br />Cuándo: 2 de junio a las 19h.<br />Dónde: Instalaciones de #IdepBarcelona</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18839429_10154475902332093_8247620808382474838_o.jpg?oh=d474a147531b483ab3c8129b35019a6f&oe=59B03875"},{"EVENT NAME":"The Canadians - Expo: Intercontinental Collective Exhibition","VENUE NAME":"AktivitÄt bcn","ORGANIZER NAME":"AktivitÄt bcn","START DATE":"06/01/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1534143699990740/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18739763_1371202592915046_4459190074668163652_n.jpg?oh=8b07a753910eade17e63c59dd5712a9f&oe=599EED40' width='228' height='182' alt='The Canadians - Expo: Intercontinental Collective Exhibition' />Dentro de la exposición colectica Intercontinental y colaborando con el Hop Hop : Circuit de Galeries os presentamos 20 obras de artistas internacionales , donde predominan nuestros amigos canadienses. Podréis encontrar rarezas y obra de gente como Dave Cooper  o Labrona  <br /><br />Os esperamos este JUEVES con una Moritz bien fresca! (hasta fin de existencias) :)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18739763_1371202592915046_4459190074668163652_n.jpg?oh=8b07a753910eade17e63c59dd5712a9f&oe=599EED40"},{"EVENT NAME":"Inauguració \"Kushti, La India: Sudor y Arena\" de Olaf Pla Gracia","VENUE NAME":"Galeria H2O","ORGANIZER NAME":"Galeria H2O","START DATE":"06/01/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/375844776145391/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18739660_1678473192167379_162832734939190793_n.jpg?oh=54323daa1767fa306b194c96ff5e0b1e&oe=59AD9DB7' width='228' height='182' alt='Inauguració \"Kushti, La India: Sudor y Arena\" de Olaf Pla Gracia' />Dijous 1 de juny de 2017, de 19 a 21h.<br />Jueves 1 de junio de 2017, de 19 a 21h.<br />Thursday 1 June 2017, from 7 to 9 pm.<br /><br />Amb l'actuació de MUNDAKA<br />Adriana (dansa)<br />Diego (Sitar)<br /><br />Exposició | Exposición | Exhibition<br /><br />Del 1 al 30 de juny de 2017<br />Del 1 al 30 de junio de 2017<br />From 1 to 30 June 2017<br /><br />___________________________________________________<br /><br />El Kushti es un arte ancestral donde los luchadores se baten sobre la arena del Akhara, el noble lugar donde viven y practican esta lucha. A ello se refiere el título \"Sudor y Arena\".<br /><br />Desde un concepto de fotografía documental clásico, y a partir de instantáneas de película analógica, Olaf Pla Gracia se plantea un debate sobre la copia Giclée con su serie Luchadores y el revelado tradicional con ampliadora, cubeta y líquidos.<br /><br />___________________________________________________<br /><br />El Kushti és un art ancestral on els lluitadors lliuren combat sobre la sorra de l'Akhara, el noble lloc on viuen i practiquen aquesta lluita. A això fa referència el títol \"Sudor y Arena\".<br /><br />Des d'un concepte de fotografía documental clàssic, i a partir d'instantànies de pel·lícula analògica, Olaf Pla Gracia es planteja un debat sobre la còpia Giclée amb la sèrie Luchadores i el revelat tradicional amb ampliadora, cubeta i líquids.<br /><br />___________________________________________________<br /><br />Kushti is an ancient art where the fighters beat on the sand of the Akhara, the noble place where they live and practice this fight. This is what the title \"Sudor y Arena\" (Sweat and Sand) refers to. ��<br /><br />From a concept of classic documentary photography, and from analog film shots, Olaf Pla Gracia poses a debate about the Giclée prints with the series Luchadores and the traditional photographic processing using chemicals.<br /><br />___________________________________________________<br /><br />Amb la col·laboració de Moritz<br /><br />Más info:<br />http://www.h2o.es/<br />http://www.h2o.es/newsletters/newsletter_kushti.html</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18739660_1678473192167379_162832734939190793_n.jpg?oh=54323daa1767fa306b194c96ff5e0b1e&oe=59AD9DB7"},{"EVENT NAME":"Dublab.es Broadcast 1-2-3 JUNE","VENUE NAME":"Untitled BCN","ORGANIZER NAME":"dublab.es","START DATE":"06/01/2017","START TIME":"","END DATE":"06/03/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/202096810311740/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18738778_1403985166347540_22310112196308013_o.jpg?oh=70a4bffc1c7bf74ffdf201e15f35a58b&oe=599FF2F6' width='228' height='182' alt='Dublab.es Broadcast 1-2-3 JUNE' />Como sabréis, esta semana ampliamos programación los días 1-2-3 de junio con motivo del Primavera Sound. Cada día, emitiremos en directo de 12h a 22h a través de nuestra web y en videostreaming via facebook live. Pero las novedades no acaban aquí: Los amigos de Untitled BCN nos han cedido sus instalaciones para que instalemos el estudio de #dublabBCN y nosotros hemos decidido abrirlo a vosotros; cada día, de 19h a 22h, abriremos la puerta del estudio (c/Topazi, 14) para que os acerquéis a disfrutar de una programación que hemos diseñado en exclusiva.<br /><br />Jueves 1/06<br />19h Dj Set: Stooge (aka Guille Stooge)<br />20h Live: Esperit!<br />21h Dj Set: Jettoki (aka Misses Bartleby)<br /><br />Viernes 2/06<br />19h Live: Todesfuge (aka Andrea Pérez)<br />20h Dj Set: Ivy Barkakati<br />21h Dj Set: Abu Sou<br /><br />Sábado 3/06<br />19h Live: mans o<br />20h Dj Set: Gonzo<br />21h Dj Set: Javi Bayo<br /><br />Ilustración: Martina Manyà</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18738778_1403985166347540_22310112196308013_o.jpg?oh=70a4bffc1c7bf74ffdf201e15f35a58b&oe=599FF2F6"},{"EVENT NAME":"Paintings and Photographs","VENUE NAME":"Marcela Jardon Art","ORGANIZER NAME":"Eventbrite","START DATE":"05/30/2017","START TIME":"","END DATE":"08/31/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/123549621554500/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18623428_10158748648840261_2234372137692828105_o.jpg?oh=35407e33001cd38111c8db203bb0e837&oe=59A94A6C' width='228' height='182' alt='Paintings and Photographs' />En esta exposición, estoy presentando obra sobre papel, pinturas y fotografías de pequeños formatos, de producción reciente.\r<br />---------------------------------------\r<br />In this exhibition, I am presenting work on paper, paintings and photographs of small formats, of recent production.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18623428_10158748648840261_2234372137692828105_o.jpg?oh=35407e33001cd38111c8db203bb0e837&oe=59A94A6C"}]
