[{"EVENT NAME":"Soledad Sevilla - Génesis","VENUE NAME":"Galería Marlborough","ORGANIZER NAME":"Galería Marlborough","START DATE":"05/25/2017","START TIME":"","END DATE":"07/01/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/genesis/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png' width='228' height='182' alt='Soledad Sevilla - Génesis' />Marlborough Barcelona se complace en presentar Génesis, una exposición de la artista Soledad Sevilla, la pintora española más importante de su generación.<br />La muestra exhibe más de una docena de obras de distintos formatos y periodos, ejemplos destacados de su trayectoria artística, que abarcan más de cuatro décadas de trabajo. A lo largo de su dilatada trayectoria artística Soledad Sevilla (Valencia, 1944) muestra una invariable inquietud por las relaciones entre el espacio, la luz, la materia y el color. Su método de trabajo es a través de series pictóricas que le permiten profundizar en cada tema que aborda hasta conseguir llegar a la imagen deseada y a partir de allí perfeccionarla.<br />En su obra se manifiesta una clara preocupación por el orden y el ritmo. Presentamos en la muestra diversas obras de los años 70 en las que se puede apreciar como Sevilla partía de una rigurosa base geométrica formando redes unas veces más densas y otras más dinámicas.<br />Hacia finales de los años 90 desaparece de su obra la estructura básica en forma de retícula, de la que Sevilla hacía uso en series como Las meninas (1981-83) o Alhambras (1984-86), para dar paso a una abstracción de cáliz más lírico, una pintura de trama más poética que busca la complicidad entre lo emocional y lo racional. En la exposición se podrán ver algunos de los muros vegetales, cascadas oníricas de floración cromática como Insomnio sin sonido (2000) o Insomnio de Soledad (2003).<br />En los últimos años Sevilla ha abordado el tratamiento de las texturas de superficies como la madera y el metal es el caso de obras como Hammershoi azul (2008) o de Sonata (2010), otra de sus obras de grandiosas dimensiones que forma parte de su Retablo (2010), pero tiene a su vez vida independiente.<br />La exposición se cierra con uno de sus trabajo más recientes en los que el color revela su huella a partir de reiteradas y vibrantes pinceladas que multiplicadas se disuelven en atmósferas de variaciones cromáticas, Las lunas oscuras de cristal (2015).<br />Soledad Sevilla nace en Valencia en 1944. Estudia en la Academia de bellas Artes de Sant Jordi en Barcelona entre 1960 y 1965. Participa entre 1969 y 1971 en el Seminario de generación automática de formas plásticas del Centro de Cálculo de la Universidad Complutense de Madrid. Entre 1980 y 1982 reside en Boston, realizando estudios en la Universidad de Harvard.<br />Soledad Sevilla recibe el Premio Nacional de Artes Plásticas (1993), la Medalla de Oro de las Bellas Artes (2007) y el Premio Arte y Mecenazgo de la Fundación La Caixa (2014) entre otros reconocimientos.<br />Entre sus numerosas exposiciones individuales destacan: Luces de Agosto, Iberia Art Center, Beijing, China (2011); Obra reciente, Galería Soledad Lorenzo, Madrid (2010); Soledad Sevilla. The Island of the Turtle, Haim Chanin Fine Arts, Nueva York (2003), Soledad Sevilla, el espacio y el recinto, IVAM (2001).<br />Cabe destacar su trabajo pictórico de reinterpretación del palacio nazarí, La Alhambra. Algunas de sus instalaciones más importantes han sido: Escrito en los Cuerpos Celestes, Palacio de Cristal del Parque del Retiro, Museo Nacional Centro de Arte Reina Sofía, Madrid (2012); Mayo 1904-1992, Castillo de Vélez Blanco, Almería (1992); Fons et Origo, Fundació Caixa de Pensions, Sala de la Calle Montcada, Barcelona (1987).<br />Su obra se encuentra en numerosas colecciones y museos como: la Fundación Juan March, Madrid; Banco de España, Madrid; Museo Nacional Centro de Arte Reina Sofía, MNCARS, Madrid; Künstmuseum Malmöe, Suecia; Museo de Arte Abstracto Cuenca; Museo Marugame Hirai de Arte Español Contemporáneo Marugame, Japón; Colección Fundesco Madrid; Instituto Valenciano de Arte Moderno, IVAM Valencia; Centro-Museo Vasco de Arte Contemporáneo, Artium Vitoria, España; Museo de Arte Contemporáneo‎ de Barcelona, MACBA, Barcelona, España.</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png"},{"EVENT NAME":"Georges Braque, Manolo Hugué, André Masson, Pablo Picasso, Suzanne Roger, Gaston-Louis Roux,  Josep de Togores - Los artistas de D. H. Kahnweiler","VENUE NAME":"Galería Joan Gaspar","ORGANIZER NAME":"Galería Joan Gaspar","START DATE":"05/24/2017","START TIME":"","END DATE":"06/30/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/los-artistas-de-d-h-kahnweiler/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png' width='228' height='182' alt='Georges Braque, Manolo Hugué, André Masson, Pablo Picasso, Suzanne Roger, Gaston-Louis Roux,  Josep de Togores - Los artistas de D. H. Kahnweiler' />Daniel-Henry Kahnweiler fue uno de los marchantes de arte más importantes del siglo XX. Sus primeros pasos en el mundo del arte fueron guiados por Ambroise Vollard y Paul Durand-Ruel. Con el tiempo hemos visto como demostró una gran visión trabajando con artistas tan importantes como Pablo Picasso, Georges Braque o Juan Gris entre otros, los cuales marcaron una época.<br />Les presentamos una exposición con obras de algunos de los artistas con los que trabajó Kahnweiler: Georges Braque, Manolo Hugué, André Masson, Pablo Picasso, Suzanne Roger, Gaston-Louis Roux,  Josep de Togores.</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png"}]
