[{"EVENT NAME":"Intervenciones en la Historia anotada de la Arab Image Foundation - Yasmine Eid-Sabbagh","VENUE NAME":"Salas del museo y exteriores.","ORGANIZER NAME":"MACBA","START DATE":"06/08/2017","START TIME":"","END DATE":"06/14/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"http://www.macba.cat/es/visita-comentada-historia-anotada-arab-image-foundation/1/actividades/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170522/Yasmine.3.jpg' width='228' height='182' alt='Intervenciones en la Historia anotada de la Arab Image Foundation - Yasmine Eid-Sabbagh' />Esta serie de intervenciones a cargo de Yasmine Eid-Sabbagh se propone reflexionar sobre el estatus de una colección de fotografía digital procedente de Burj al-Shamali, un campo de refugiados palestinos en el sur del Líbano. La colección, reunida en colaboración con los habitantes del campo entre 2001 y 2011, está condicionada por posiciones ambivalentes respecto a su almacenamiento, uso y circulación.   Las intervenciones describen, comentan y se refieren a las fotografías de la colección, y de este modo amplían el concepto de imagen fotográfica. Hacer una performance de las fotografías, en lugar de limitarse a mostrarlas, pone en evidencia el dilema y el conflicto que afloran con el intento de suspender las lógicas de la representación, que se confrontan a su imposibilidad. Interpretar las fotografías de este modo, permite también prolongar su materialidad y desplegar todo su potencial. En estas intervenciones, los distintos elementos de la colección están situados uno junto a otro y forman una «comunidad» de imágenes, pero no se coagulan en una forma sólida. Se encuentran en tensión constante, formando un conjunto unido pero, al mismo tiempo, cada imagen se aparta de las demás.   En este sentido, estas intervenciones cuestionan la iconografía de los refugiados palestinos creada a través de imágenes producidas por la United Nations Relief and Works Agency (UNRWA) en la década de los cincuenta, y más adelante por la Organización para la Liberación de Palestina (OLP) y los medios de comunicación. Por otra parte, sitúan la colección de Burj al-Shamali en el contexto de la Arab Image Foundation, en cuya proximidad se desarrolló este trabajo, al tiempo que reflexionan desde una perspectiva crítica sobre los archivos creados desde y para las prácticas artísticas.   Como capas de metamedios de una sustancia estratificada, las intervenciones no pretenden desvirtuar la visualidad, o convertir lo visual en algo puramente oral, sino invocar los medios de la visualidad y utilizarlos contra ella misma.<br /><br /><br /><br />Esta serie de intervenciones fue desarrollada con la colaboración de la dramaturga Ingrid Cogne.   <br /><br /><br /><br />Yasmine Eid-Sabbagh estudió historia, fotografía y antropología visual en París. Desde 2006 hasta 2011, vivió en Burj al-Shamali, un campo de refugiados cerca de Tiro (Líbano), donde desarrolló una investigación fotográfica que incluye un proyecto conversacional con jóvenes refugiados palestinos, así como la recopilación de fotografías personales y de estudio. Eid-Sabbagh es miembro de la Arab Image Foundation desde 2008. Actualmente cursa estudios de doctorado en la Academia de Bellas Artes de Viena.</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170522/Yasmine.3.jpg"},{"EVENT NAME":"Límites sobrepasados - Petróleo (1ª sesión)","VENUE NAME":"Auditori Meier","ORGANIZER NAME":"MACBA","START DATE":"05/26/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"http://www.macba.cat/es/petroleo-limites-sobrepasados/1/actividades/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170502/The_Bauxite_refinery_that_the_Niyamgiri_mine_will_feed.1.2.jpg' width='228' height='182' alt='Límites sobrepasados - Petróleo (1ª sesión)' />Esta actividad podrá seguirse en streaming.<br /><br /><br /><br /><br /><br /><br /><br />VIERNES 26 DE MAYO DE 2017<br /><br />Lugar: Auditorio Meier<br /><br /><br /><br />16.30 h Presentación: Pablo Martínez, jefe de Programas del MACBA, y Emilio Santiago Muíño, director del seminario y doctor en Antropología Social, activista y fundador del Instituto de Transición Rompe el Círculo<br /><br /><br /><br />17 h Emilio García Ladona - El ocaso del petróleo<br /><br />Desde hace décadas se conoce que el petróleo barato, el que es fácil de explotar, tenía fecha de caducidad, y que pasada esta entraríamos en una nueva era caracterizada por la volatilidad: volatilidad de precios, política y social. Esta nueva época, la de la energía poco asequible, ya ha comenzado. En esta charla se abordará qué está pasando con el petróleo y con la energía en general, y explicaremos hacia donde nos conducen las actuales tendencias.<br /><br /><br /><br />18 h Pausa<br /><br /><br /><br />18.30 h Alicia Valero - Límites minerales a la tercera revolución industrial<br /><br />¿De qué está hecho un panel fotovoltaico? ¿Y un aerogenerador? ¿Qué materiales contienen las baterías que permitirán electrificar los vehículos? ¿De dónde provienen estas materias primas? ¿Hay suficientes materiales en la corteza terrestre para abastecer el crecimiento necesario de las renovables y frenar así el cambio climático? ¿Cuál es la relación energía-materiales-medio ambiente? ¿Qué porcentaje de materiales se está reciclando actualmente, es suficiente? Estas y otras preguntas se abordarán en esta ponencia. <br /><br /><br /><br />19.30 h Leah Temper - Una historia de la patología sociometabólica global vista desde los conflictos socioecológicos<br /><br />En esta presentación Leah Temper desenmascara, a través de un mapeo, los conflictos socioecológicos y narra la historia de la creciente ruptura metabólica entre los seres humanos y la naturaleza. Una descripción que comienza con la separación del campo y la ciudad que ya observara Marx y llega hasta los conflictos contemporáneos globales sobre el acaparamiento de tierras, la minería a cielo abierto y las nuevas formas de extracción extrema de energía. <br /><br /><br /><br />Estas historias son presentadas mediante el uso de conceptos de la economía ecológica, así como de testimonios capturados en campo a través de vídeos multimedia. Su presentación argumenta que, a la luz de este colapso inevitable del sistema, las curas propuestas desde el marco de la «economía verde» no desafían las causas esenciales de este desequilibrio, sino que sirven para desplazar los impactos a las periferias del planeta, a las poblaciones más vulnerables.<br /><br /><br /><br />Por el contrario, esta presentación culmina preguntando acerca de la tan necesaria transformación para subsanar la brecha metabólica, y pone de manifiesto las alternativas existentes que muestran los posibles caminos a seguir.<br /><br /><br /><br />BIOGRAFÍAS<br /><br />Emilio García Ladona<br /><br />Doctor en Física e investigador en oceanografía en el Instituto de Ciencias del Mar de Barcelona (CSIC) en temas relacionados con la dinámica de la circulación oceánica. Es miembro fundador del Oil Crash Observatory (OCO), una organización sin ánimo de lucro dedicada a la divulgación y concienciación de los retos y desafíos que debe afrontar nuestra sociedad relacionados con el declive de los combustibles fósiles. Aparte de diversas actividades de divulgación sobre el cénit del petróleo en escuelas, asociaciones vecinales y otros forums, es coautor, junto con otros miembros del OCO, de un trabajo sobre las limitaciones y necesidades del cambio de modelo energético hacia las energías renovables. Actualmente distribuye su tiempo de investigación entre la oceanografía física y el estudio de modelos energéticos en el proyecto MEDEAS, sobre el cambio del sistema energético en Europa.<br /><br /><br /><br />Emilio Santiago Muíño<br /><br />Doctor en Antropología Social con una tesis sobre la transición sistémica en Cuba tras la caída de la URSS. Ha sido investigador doctoral y docente en el departamento de Antropología Social y Pensamiento Filosófico Español de la Universidad Autónoma de Madrid. Miembro del Grupo de Investigación Transdisciplinar sobre Transiciones Socioecológicas (formando parte del proyecto HUAMECO: Humanidades ambientales. Estrategias para la empatía ecológica y la transición hacia sociedades sostenibles) y del Consejo del Instituto Universitario DEMOS-PAZ (Universidad Autónoma de Madrid). Partícipe en el grupo motor del manifiesto Última Llamada (2013). A sus publicaciones científicas se suma el libro ¡No es una estafa! Es una crisis (de civilización) (Enclave, 2015) y Rutas sin mapa (II Premio Catarata de Ensayo 2015). Fundador del proyecto de transformación social Rompe el Círculo (Móstoles) y activista del Instituto de Transición Rompe el Círculo. Actualmente trabaja como director de Medio Ambiente del Ayuntamiento de Móstoles.<br /><br /><br /><br />Leah Temper<br /><br />Doctora en Ciencias Ambientales (2015), máster en Historia de la Economía (2008) y licenciada en Comunicación y Periodismo (2005). Académica y activista multidisciplinaria, especializada en economía ecológica y ecología política. Fundadora y directora del Global Atlas of Environmental Justice y antigua coordinadora del EJOLT Project. Fue también directora del USC Canada Seeds of Survival Program International, organización que promueve la investigación por los propios campesinos de los recursos genéticos, la agrobiodiversidad y la agroecología en diez países. En la actualidad es directora del proyecto ACKknowl-EJ (Activist-academic Co-production of Knowledge for Environmental Justice). Ha dirigido cortos documentales sobre la justicia social y en ocasiones ejerce de periodista.<br /><br /><br /><br />Alicia Valero <br /><br />Ingeniera química, obtuvo un doctorado europeo de la Universidad de Zaragoza en 2008. Actualmente es investigadora en el grupo de Ecología Industrial en el Instituto CIRCE y profesora asociada del área de Máquinas y Motores Térmicos de la Universidad de Zaragoza. Su actividad investigadora se ha centrado en la evaluación exergética del capital mineral de la Tierra, trabajo por el que ha recibido tres reconocimientos internacionales. Entre sus publicaciones, destaca su libro Thanatia: The Destiny of the Earth’s Mineral Resources (WSP, 2014), en coautoría con Antonio Valero. Es autora de una treintena de publicaciones en revistas científicas y capítulos de libro, así como de numerosas comunicaciones en congresos internacionales. Ha participado en una veintena de proyectos nacionales e internacionales, todos relacionados con el estudio y la optimización de energía y materiales.</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170502/The_Bauxite_refinery_that_the_Niyamgiri_mine_will_feed.1.2.jpg"},{"EVENT NAME":"Más allà del dolor y del folklore. Imágenes de la indianidad en la Bolivia actual","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"06/22/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"http://www.macba.cat/es/pei-obert-dolor-folklore/1/actividades/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20120731/auditori2_770x315.0.jpg' width='228' height='182' alt='Más allà del dolor y del folklore. Imágenes de la indianidad en la Bolivia actual' />Lugar: Auditorio Meyer<br /><br /><br /><br />Silvia Rivera Cusicanqui es una destacada socióloga e intelectual boliviana vinculada al movimiento indianista katarista y al movimiento cocalero. Invitada como profesora del Programa de Estudios Independientes (PEI), en esta sesión comparte sus investigaciones recientes sobre la sociología de la imagen y el eurocentrismo del discurso intrínseco a la construcción del sujeto europeo contemporáneo. <br /><br /><br /><br />Silvia Rivera Cusicanqui forma parte del colectivo autogestionario Colectivx Ch’ixi. Ha sido profesora titular de Sociología en la Universidad Mayor de San Andrés de La Paz (UMSA), de la cual es actualmente profesora emérita, y profesora visitante en las Universidades de Columbia (Nueva York, EUA), Austin (Texas, EUA), La Rábida (Huelva, España), Jujuy (Argentina) y en la Universidad Andina Simón Bolívar de Quito (Ecuador). Junto con otros intelectuales fundó en 1983 el Taller de Historia Oral Andina (THOA), con el cual trabajó temas de oralidad, identidad y movimientos sociales indígenas y populares, principalmente en la región aimara. En los últimos años ha impulsado el espacio El Tambo Colectivo, un centro cultural de La Paz que busca unir los saberes teóricos con la labor manual y medioambiental. <br /><br /><br /><br />La obra de Silvia Rivera Cusicanqui aborda la continuidad de las lógicas de dominación de las identidades y las culturas indígenas, incluso en contextos en los que aparentemente se ha producido un reconocimiento formal de la diversidad y del valor de lo indígena. Es autora de varios libros, y ha realizado vídeos y películas, tanto documentales como de ficción. En la obra de Rivera Cusicanqui destaca la combinación de lenguajes, que la ha llevado a utilizar el ensayo, el documental, la crítica de arte o el comisariado de exposiciones.<br /><br /><br /><br />Más info:<br /><br />El Tambo Colectivo <br /><br />Taller de Historia Oral Andina <br /><br />Ch'ixinakax utxiwa. Una reflexión sobre prácticas y discursos descolonizadores (Buenos Aires: Tinta Limón, 2010).<br /><br />Mito y desarrollo en Bolivia. El giro colonial del gobierno del MAS (2014)</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20120731/auditori2_770x315.0.jpg"},{"EVENT NAME":"Políticas y sujetos insostenibles - Petróleo (3ª sesión)","VENUE NAME":"Auditori Meier","ORGANIZER NAME":"MACBA","START DATE":"05/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"http://www.macba.cat/es/petroleo-politicas-y-sujetos-insostenibles/1/actividades/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170502/Niya_Dongria_wood.3.jpg' width='228' height='182' alt='Políticas y sujetos insostenibles - Petróleo (3ª sesión)' />Esta actividad podrá seguirse en streaming.<br /><br /><br /><br /><br /><br /><br /><br />SÁBADO 27 DE MAYO DE 2017<br /><br />Lugar: Auditorio Meier<br /><br /><br /><br />16.30 h Razmig Keucheyan - El auge de los econacionalismos<br /><br />Ante el aumento de las catástrofes naturales, la escasez de recursos, las crisis alimentarias, la desestabilización de los polos y océanos y la perspectiva de un futuro con millones de «refugiados climáticos», las grandes potencias van adoptando una respuesta militar a los problemas ecológicos. La Guerra Fría forma parte del pasado: bienvenidos a las «guerras verdes». Desde Nueva Orleans hasta el glaciar de Siachen pasando por los témpanos del Ártico, en esta conferencia se explorarán los lugares relevantes de esta nueva «geoestrategia climática». <br /><br /><br /><br />17.30 h Yayo Herrero - Los feminismos ante la crisis socioecológica<br /><br />La colisión entre la dinámica expansiva del capitalismo y los límites físicos del planeta socava las bases materiales que sostienen la vida. Pero la vida humana no solo se sostiene sobre la naturaleza, sus bienes y sus ciclos, sino que el metabolismo social también se sostiene sobre un conjunto de relaciones que se hacen cargo de los cuerpos vulnerables y finitos, y este sistema relacional también está en crisis. La crisis ecosocial es también una crisis de identidad, pone en cuestión unas nociones de persona, de progreso y de emancipación que se podrían calificar de fosilistas. El feminismo, históricamente, ha llamado la atención sobre cómo esta noción de persona se construía sobre la subordinación de las mujeres, pero no ha relacionado suficientemente su crítica con la evidente inserción de la vida humana en la naturaleza. El ecofeminismo aporta luz en esta dirección y obliga a plantear nuevas reflexiones dentro de ambos movimientos.<br /><br /><br /><br />18.30 h Pausa<br /><br /><br /><br />19 h Jorge Riechmann - Reconstruir culturas, transformar identidades: sobre la necesidad de la conversión socioecológica<br /><br />«Cómo remará el siglo XXI / para llegar a dónde…», nos preguntaba Félix Grande desde aquel inmenso poema que es La cabellera de la Shoá. Y, en efecto, el horizonte se presenta muy difícil: sabemos que el BAU (Business As Usual, dicen los anglosajones: seguir haciendo las cosas como las venimos haciendo) desemboca en el colapso de las sociedades industriales. El ecocidio, acompañado de genocidio, no es una fatalidad ineluctable, pero hoy por hoy avanzamos a toda velocidad hacia ese abismo. Para evitarlo harían falta cambios de inmenso calado, comparables a los que sacudieron a las comunidades humanas en esas épocas que hemos llamado Revolución Neolítica o Revolución Industrial; pero en este caso tendrían que ser cambios intencionados, guiados por valores como la sustentabilidad, la igualdad, la cooperación y la biofilia. Autocontención: limitarse para dejar existir al otro. Autoconstrucción: bricolaje político-moral para remediar un poco algunas de las taras del simio averiado que somos. ¿Imposible? Como las alternativas son espantosas, habremos de intentarlo. En esta conferencia nos interrogaremos por algunas dimensiones culturales de esa posible Gran Transformación.<br /><br /><br /><br />BIOGRAFÍAS<br /><br />Yayo Herrero<br /><br />Antropóloga, educadora social e ingeniera técnica agrícola; directora general de FUHEM desde 2012; socia fundadora de Garúa S. Coop. Mad.  Fue coordinadora del CCEIM de la Fundación General Universidad Complutense de Madrid entre 2009 y 2012. Es una destacada investigadora en el ámbito ecofeminista y ecosocialista a nivel europeo y ha participado en numerosas iniciativas sociales sobre promoción de los Derechos Humanos y ecología social, campo en el que ha publicado más de una veintena de libros y numerosos artículos. Miembro del consejo editorial de Hegoa y del consejo de redacción de Papeles, fue también coordinadora confederal de Ecologistas en Acción entre 2005 y 2014.<br /><br /><br /><br />Razmig Keucheyan <br /><br />Doctor en Sociología y profesor de sociología en la Universidad de Burdeos. Activista de la izquierda radical suiza y miembro del Grupo de Estudio sobre Métodos de Análisis Sociológicos de la Sorbona. Trabaja en el campo de la ecología y trata de demostrar que la crisis ecológica no es independiente de las luchas políticas. Plantea que los impactos ambientales afectan principalmente a las personas, concretamente a las clases dominadas, considerando este fenómeno como «racismo ambiental». En el mismo contexto, ha trabajado intensamente en el proceso de «financiarización de la naturaleza» como una de las posibles soluciones del capitalismo para hacer frente a la crisis ecológica. Es autor de Hemisferio izquierdo. Un mapa de los nuevos pensamientos críticos (Siglo XXI, 2013) y La naturaleza es un campo de batalla. Finanzas, crisis ecológica y nuevas guerras verdes (Clave intelectual, 2016). <br /><br /><br /><br />Jorge Riechmann<br /><br />Es ensayista, escribe poesía, actúa en cuestiones de ecología social y enseña filosofía moral y política en Madrid (UAM). Su actividad académica versa sobre transiciones poscapitalistas; colapso civilizatorio; ecosocialismo; ecología política; filosofía política «verde»; filosofía de la sustentabilidad; ética ecológica; agroética; ética aplicada a las nuevas tecnologías (biotecnologías, nanotecnologías…); filosofía de la tecnociencia; y sociología de los movimientos sociales (especialmente el movimiento ecologista). Es coordinador del Grupo de Investigación Transdisciplinar sobre Transiciones Socioecológicas (GinTRANS2). Sus libros más recientes, entre su extensa producción sobre cuestiones de ética medioambiental, ecología política y pensamiento ecológico, son Autoconstrucción (Catarata, 2015) y ¿Derrotó el smartphone al movimiento ecologista? (Catarata, 2016). Dos extensos tramos de su poesía están publicados en Futuralgia. Poesía reunida 1979-2000 (Calambur, 2011) y Entreser. Poesía reunida 1993-2007 (Monte Ávila, 2013). Su poemario más reciente es Himnos craquelados (Calambur, 2015). Su blog: www.tratarde.org.</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170502/Niya_Dongria_wood.3.jpg"},{"EVENT NAME":"El problema del crecimiento - Petróleo (2ª sesión)","VENUE NAME":"Auditori Meier","ORGANIZER NAME":"MACBA","START DATE":"05/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"http://www.macba.cat/es/petroleo-el-problema-del-crecimiento/1/actividades/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170314/Ship1.3.jpg' width='228' height='182' alt='El problema del crecimiento - Petróleo (2ª sesión)' />Esta actividad podrá seguirse en streaming.<br /><br /><br /><br /><br /><br /><br /><br />SÁBADO 27 DE MAYO DE 2017<br /><br />Lugar: Auditorio Meier<br /><br /><br /><br />10 h Vicenç Navarro - Las ocultadas causas políticas de la crisis<br /><br />Esta conferencia mostrará la importancia que ha tenido el conflicto capital-trabajo, y la victoria del primero sobre el segundo, como causas de la crisis, tanto financiera como económica, que ha determinado la crisis política del mundo capitalista occidental. <br /><br /><br /><br />11 h Ugo Bardi - La transición ecosocial ante el acantilado de Séneca <br /><br />El estudio de sistemas complejos es parte fundamental de la revolución científica de nuestra era. Desde el estudio del clima al de los sistemas socioeconómicos, debemos recurrir a nuevas herramientas que trasciendan la «ciencia lineal» típica de la física. Los sistemas complejos tienen sus propias reglas: se nutren de efectos retroactivos que siempre atacan de nuevo, a menudo con mayor intensidad. Para estudiar estos sistemas se necesitan herramientas como la dinámica de sistemas o la simulación basada en agentes que nos expliquen cómo se comporta el sistema, aunque no necesariamente cómo se comportará. Con la ayuda de estas herramientas descubriremos una enorme cantidad de fenómenos de gran importancia para comprender el mundo que nos rodea. Uno de ellos es el que yo he denominado «efecto Séneca», es decir, un sistema que golpea de repente con gran fuerza, o que en lugar de proceder lentamente, en un momento dado se viene abajo con inusitada rapidez. Cuando esto sucede en grandes sistemas, como el transporte aéreo o el mercado bursátil, el colapso afecta a un gran número de personas. Otros sistemas complejos son el clima y la economía global. Analizando estos sistemas aprenderemos a controlarlos, pero solo si dejamos de creer que podemos obligarlos a comportarse como queremos.<br /><br /><br /><br />12 h Pausa<br /><br /><br /><br />12.30 h Miren Etxezarreta - La desposesión de la vida cotidiana<br /><br />Con la globalización desencadenada en los años noventa del siglo XX y la crisis económica iniciada en 2007, se han producido en todo el mundo profundos cambios en la economía, la sociedad y la vida de la ciudadanía. La restauración del capitalismo para salir de una crisis requiere hacer frente a las múltiples consecuencias de sus contradicciones internas. Los mecanismos restauradores de la tasa de ganancia son recurrentes a lo largo de la historia: aumento de la explotación y nuevas formas de expolio del trabajador y desposesión de propiedades o derechos. En cada momento histórico las formas de desposesión han variado. En la actualidad, el capitalismo requiere profundizar en su absorción de la riqueza en todos los ámbitos y en todas las formas posibles. Ello conduce a una nueva etapa en la que se intensifica la absorción de la renta y la riqueza de la población por medios distintos a la explotación en el trabajo, formas que D. Harvey, siguiendo las ideas de Marx respecto a la acumulación primitiva, ha denominado de desposesión. En esta charla se intentará ampliar un poco el concepto de desposesión e ilustrarlo con algunos casos concretos de cómo se está produciendo en la España del siglo XXI.  <br /><br /><br /><br />13.30 h Ugo Bardi, Miren Extezarreta, Yayo Herrero, Vicenç Navarro (mesa redonda) - El futuro del crecimiento económico<br /><br />Si existe un consenso sólido que unifica divergencias ideológicas es el crecimiento económico. Ningún partido político puede aspirar a ganar unas elecciones si no promete unas tasas de incremento del PIB sustanciales.  Toda nuestra estructura social funciona bajo este prerrequisito. Sin embargo, el crecimiento económico depende de un consumo creciente de energía y recursos naturales, que son a su vez limitados. Esta mesa redonda se plantea en torno a una de las cuestiones estratégicas de la próxima década: las posibilidades de mantener economías expansivas en un contexto de sobrepasamiento ecológico acelerado, y las implicaciones que esto tiene para los proyectos de emancipación social. ¿El desacoplamiento energía-crecimiento y la desmaterialización de la economía son realmente una solución? ¿Es una economía de estado estacionario compatible con el capitalismo? ¿Pueden proyectos económicos alternativos, que no aspiren al crecimiento perpetuo, funcionar en el marco de la Unión Europea? ¿Podemos lograr una vida buena que no dependa del incremento continuado de nuestros consumos?<br /><br /><br /><br />BIOGRAFÍAS<br /><br />Ugo Bardi <br /><br />Profesor de química en la Universidad de Florencia, donde se dedica a la investigación sobre sostenibilidad y energía con una visión especial sobre el agotamiento de los recursos minerales. Es miembro del comité científico internacional de ASPO (Asociación para el Estudio del Pico del Petróleo y el Gas). Es activo en la difusión de resultados científicos en sostenibilidad y ciencia climática en el blog Cassandra’s Legacy . Entre sus publicaciones más recientes, destacan The Limts to Growth Revisited (Springer, 2011), Extracted: How the Quest for Mineral Wealth Is Plundering the Planet (Chelsea Green, 2014) y El efecto Séneca: por qué el crecimiento es lento pero el colapso es rápido (de próxima publicación). <br /><br /><br /><br />Miren Etxezarreta <br /><br />Doctora en Economía por la Universitat Autònoma de Barcelona y por la London School of Economics. Desde 2007 es catedrática emérita de Economía Aplicada de la UAB. Su ámbito de trabajo y de investigación se ha centrado en la economía agraria, la política económica y el desarrollo económico. Actualmente participa activamente en diversos movimientos sociales, y en particular en el Seminario de Economía Crítica TAIFA, dedicada a promover la crítica de la economía convencional, la formación de economistas jóvenes y la divulgación crítica de temas económicos de actualidad a través de la publicación de informes de economía crítica. <br /><br /><br /><br />Yayo Herrero<br /><br />Antropóloga, educadora social e ingeniera técnica agrícola; directora general de FUHEM desde 2012; socia fundadora de Garúa S. Coop. Mad.  Fue coordinadora del CCEIM de la Fundación General Universidad Complutense de Madrid entre 2009 y 2012. Es una destacada investigadora en el ámbito ecofeminista y ecosocialista a nivel europeo y ha participado en numerosas iniciativas sociales sobre promoción de los Derechos Humanos y ecología social, campo en el que ha publicado más de una veintena de libros y numerosos artículos. Miembro del consejo editorial de Hegoa y del consejo de redacción de Papeles, fue también coordinadora confederal de Ecologistas en Acción entre 2005 y 2014.<br /><br /><br /><br />Vicenç Navarro  <br /><br />Ha sido catedrático de Economía Aplicada en la Universitat de Barcelona. Actualmente es catedrático de Ciencias Políticas y Sociales en la Universitat Pompeu Fabra. Es también profesor de Políticas Públicas en The Johns Hopkins University (Baltimore, EUA), donde ha impartido docencia durante 45 años. Dirige el Programa en Políticas Públicas y Sociales patrocinado conjuntamente por la Universitat Pompeu Fabra y The Johns Hopkins University. Dirige también el Observatorio Social de España. Sus áreas de investigación son la economía política, el Estado del bienestar y los estudios políticos. En su trayectoria ha asesorado a las Naciones Unidas, a la Organización Mundial de la Salud y a numerosos gobiernos: entre otros, el gobierno de Unidad Popular de Chile, el gobierno cubano (en su reforma sanitaria), el gobierno socialdemócrata sueco, el gobierno socialista español, los gobiernos tripartitos y «d’entesa» catalanes, así como al gobierno federal de EUA. En el año 2014 recibió el Premio Stebbins, que se da al mejor profesor del Programa de Políticas Públicas de la Johns Hopkins University.</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170314/Ship1.3.jpg"}]
