[{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/12968011_701699569969877_7131767314698011049_o.jpg","event_venue":"La place","event_link-href":"https://www.facebook.com/events/199527953763448/","event_title":"Exposición \"La melodia dels sense sort\"","event_start":"7/4/2016","event_end":"","event_organizer":"La place","event_text":"Del 7 al 14 de abril, La Place expone la hipnótica obra gráfica y audiovisual basada en la novela 'La melodia dels sense sort' de Josep Vila Fisas.\nInauguración el 7 d'abril a les 19:30h.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"199527953763448"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpf1/v/t1.0-9/12932558_1079313738795714_5816698017040849935_n.jpg?oh=4afc6bdc46d2fe620ed13b3a7cf6d140&oe=577F4ECB","event_venue":"Galeria esther montoriol","event_link-href":"https://www.facebook.com/events/577696309063108/","event_title":"Poetry - Hiro MATSUOKA","event_start":"7/4/2016","event_end":"","event_organizer":"Galeria esther montoriol","event_text":"Exposició de fotografía i Performance de Collage Boulevard: Recital de poesia amb acompanyament musical amb Corinne Bernard i Alejandro Cano.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"577696309063108"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xlf1/v/t1.0-9/p720x720/1936337_860729147387057_3377666007227596398_n.jpg?oh=93dfb80e3b7dc6dcb34969a86d94de6e&oe=5783ECF1","event_venue":"Barcelona Visions","event_link-href":"https://www.facebook.com/events/1708362066078350/","event_title":"Visita comentada per Faustí Llucià a Botànica Urbana","event_start":"9/4/2016","event_end":"","event_organizer":"Barcelona Visions","event_text":"Visita comentada per en Faustí Llucià a l'exposició Botànica Urbana, aquest dissabte 09 d'abril a les 12h, a Barcelona Visions. \n\nVisita comentada por el autor Faustí Llucià a la exposición Botánica Urbana, este Sábado 09 de Abril a las 12h, en Barcelona Visions. \n\nGuided tour by the author Faustí Llucià to Urban Botany exhibition, Satuday Apr.09th, 12 am. — a Barcelona Visions","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"","event_id":"1708362066078350"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xtp1/v/t1.0-9/s720x720/1044_1565647470414782_3376470902080010187_n.jpg?oh=3f4a03237b439d13ef353ad517791978&oe=57790174","event_venue":"The Gallery, by Error","event_link-href":"https://www.facebook.com/events/1745508389019176/","event_title":"Exposición: AITOR SARAIBA en Barcelona","event_start":"9/4/2016","event_end":"9/4/2016","event_organizer":"The Gallery, by Error","event_text":"Parece un hombre del Renacimiento, de tan polifacético que es. Pero, en realidad, es un chico de Talavera, nacido en los ochenta, heavy y poeta, urbanita y divertido, que se ha ido haciendo madrileño de adopción. Aitor Saraiba dibuja, escribe, pinta, crea cerámica, expone, vende los cojines de su madre, cultiva amistades, escucha música, y trabaja \"25 horas\" al día. Pura incontinencia creativa (y hasta vital, diríamos) tiene este cordero con disfraz de lobo (exterior metal, interior sensible) que ha encontrado su refugio creativo en el madrileño barrio de Malasaña. [texto extraído de AD España]\n\nAsí pues, celebraremos la inauguración de su exposición con música (por confirmar) y cerveza Moritz gratis para los asistentes. Aitor también estará con nosotros, podréis conocerle e incluso pedirle que os firme libros, láminas, calzoncillos o tangas. \n\n¿Quién se anima a pasar un buen rato rodeado de unicornios del metal?","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"21:00","event_id":"1745508389019176"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xta1/t31.0-8/s720x720/12970804_10153374940146951_6829109164744785878_o.jpg","event_venue":"COAC","event_link-href":"https://www.facebook.com/events/1536128460016304/","event_title":"Nova sessió del cicle \"Absolutament moder(rr)ns\"","event_start":"7/4/2016","event_end":"","event_organizer":"COAC","event_text":"Conferències dels estudis barcelonins Flexo Arquitectura, Goig i MAIO, que seran seguides de la inauguració de \"Z\", la segona de les \"Accions a l'altell\", a càrrec de l'artista Lucía C. Pino i Guillermo Santomà.\nCicle patrocinat per Moritz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1536128460016304"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/q89/s720x720/12909592_583555388484600_8875814187534948032_o.jpg","event_venue":"El Passadís_","event_link-href":"https://www.facebook.com/events/219116175122050/","event_title":"DINGSBUMS: COSES QUE BRILLEN QUAN CAUEN Una exposició d'en Francesc Ruiz Abad i l'Eulàlia Rovira","event_start":"9/4/2016","event_end":"","event_organizer":"El Passadís_","event_text":"El passadís és un lloc especial. Comença en aquest punt que no saps ben bé si és a dins o si és a fora. Quan t’hi atanses de seguida veus el final, que és allà al fons. Sembla que en un tres i no res seràs a l’altra punta però sempre trigues en arribar-hi més del que havies previst. Sempre hi ha un moment quan ets a meitat de camí que sembla que el final s’allunya de tu. Aquest fet és pràctic quan hi has d’encabir moltes coses perquè aquests centímetres de més sempre deixen un marge força còmode per aquelles coses que no havies previst que ocuparien tant d’espai. Mai hem sigut gaire bons prenent les mides ni prou previsors. Aquesta vegada hem tingut feina a posar-ho tot en ordre i al final tampoc ha quedat del tot bé. Sempre hi ha alguna cosa fora de lloc. O potser és que hi hem posat alguna cosa de més. Estan estretes aquí dins aquestes pintures, ja ho deia el curator que les havíem de tractar amb més amor, però bé, hem fet el que hem pogut, i a més fan un enrenou! Des d’aquí les sentim que xerren entre elles i no s’entén res del que diuen. Ara sembla que es discuteixen per alguna novia que les ha deixades. Es veu que comparteixen amants i s’ho passen la mar de bé. Al matí, quan baixem a llençar les escombraries sempre hi ha alguna corredissa i riures. La veritat, no sé què els hi fa tanta gràcia. \n\nDingsbums és una paraula alemanya que vol dir \"daixonses\" o \"dallonses\", es refereix a aquelles coses a les que no ens podem referir perquè no en sabem el nom i que no podem senyalar perquè estan massa lluny, perquè no les veiem, perquè no són fixes o es mouen... \n'Dingsbums: coses que brillen quan cauen' és una intervenció específica d'en Francesc Ruiz Abad i l'Eulàlia Rovira per a el passadís, comissariada per la Caterina Almirall.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"219116175122050"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfa1/t31.0-8/s720x720/12909480_10154051545787103_678889680122909849_o.jpg","event_venue":"Palau de la Virreina (Centre de la Imatge)","event_link-href":"https://www.facebook.com/events/930153683769499/","event_title":"II Jornades Fotografía Social","event_start":"11/4/2016","event_end":"13/4/2016","event_organizer":"Fundación Vicente Ferrer","event_text":"Las II Jornadas de Fotografía Social son un espacio para la reflexión y el debate sobre la mirada de los profesionales a la hora de abordar contextos de injusticia social; su responsabilidad y su compromiso al retratar un determinado momento o una determinada realidad poniendo el foco en las desigualdades y promoviendo una conciencia colectiva.\n\nLas Jornadas reúnen a profesionales de la fotografía y organizaciones que dan voz a los colectivos vulnerables con el fin de exponer sus coincidencias y sus diferencias como plataformas de visibilización de la exclusión social, la discriminación, las desigualdades, la justicia social y los derechos humanos.\n\nOrganizadas por la Fundación Vicente Ferrer y el Institut d’Estudis Fotogràfics de Catalunya, las jornadas recogerán, bajo el subtítulo Campo-Contracampo, sus distintas perspectivas de trabajo y su poder movilizador. Las personas invitadas deliberarán sobre la ética, el sentido crítico, la necesaria empatía con las personas retratadas, la complicidad con los valores humanos, la comprensión intercultural y la necesaria aportación de espectadores activos sin los cuales el trabajo de profesionales de la fotografía y agentes sociales no tendría sentido.\n\nEntrada libre, aforo limitado.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"930153683769499"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/q87/s720x720/12973283_669750436508474_279304734904476403_o.jpg","event_venue":"Palau Güell","event_link-href":"https://www.facebook.com/events/1039972769372560/","event_title":"Presentación del libro ANTONI GAUDÍ. FUEGO Y CENIZAS. Con Juan José Lahuerta y Llorenç Bonet","event_start":"11/4/2016","event_end":"","event_organizer":"Tenov","event_text":"PLAZAS LIMITADAS. SE RUEGA CONFIRMAR ASISTENCIA: tenov@editorialtenov.com\nLas puertas se abrirán 15 minutos antes del evento\n\nANTONI GAUDÍ. FUEGO Y CENIZAS \nPartiendo de la analogía entre las torres de la Sagrada Familia y las humaredas que levantaron las iglesias quemadas durante la Semana Trágica (1909), Lahuerta nos transporta a una Barcelona convulsa, inmersa en la lucha de clases. Las «nuevas construcciones» que estaban transformando la ciudad se habían convertido en una mercancía que representaba el gusto modernista burgués y la rivalidad entre sus arquitectos-creadores en un espectáculo de masas que causaba furor.\nGaudí sobresalía entre todos estos artistas y gozó de una popularidad que se refleja en las incontables imágenes de su obra que circularon en la prensa, en forma de postales, de caricaturas y de versos irónicos.Apoyándose en los escritos del propio arquitecto y en valiosos materiales de época, el autor demuestra que Gaudí no era un genio aislado, sino un bohemio fin de siècle, bien informado y crítico con la arquitectura que hacían sus contemporáneos. Propuso soluciones técnicas revolucionarias y fue pionero en el uso de medios industriales para crear una ornamentación que hoy puede parecer artesanal. \nEste texto inteligente y mordaz cuestiona la historiografía oficial –que ha menospreciado la ornamentación desde que se impuso la arquitectura corbusieriana– para reivindicar a Gaudí como un referente de la modernidad, que influenció a artistas de vanguardia como Dalí, que admiraba la apariencia comestible de la casa Milà, o Picasso, fascinado por el erotismo de la casa Batlló.Partiendo de la analogía entre las torres de la Sagrada Familia y las humaredas que levantaron las iglesias quemadas durante la Semana Trágica (1909), Lahuerta nos transporta a una Barcelona convulsa, inmersa en la lucha de clases. Las «nuevas construcciones» que estaban transformando la ciudad se habían convertido en una mercancía que representaba el gusto modernista burgués y la rivalidad entre sus arquitectos-creadores en un espectáculo de masas que causaba furor.\nGaudí sobresalía entre todos estos artistas y gozó de una popularidad que se refleja en las incontables imágenes de su obra que circularon en la prensa, en forma de postales, de caricaturas y de versos irónicos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1039972769372560"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-0/p403x403/12671689_10153540733633733_972559426564337338_o.jpg","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/1711262602451643/","event_title":"Àfrica com a relat. Conferència de Chigozie Obioma","event_start":"13/4/2016","event_end":"","event_organizer":"CCCB","event_text":"Chigozie Obioma és escriptor nigerià i professor assistent de literatura i escriptura creativa a la Universitat de Nebraska–Lincoln. The New York Times l'ha definit com \"l'hereu de Chinua Achebe.\" Acaba de publicar la seva primera novel·la, Els pescadors, la qual va ser nominada al Premi Man Booker 2015 (Quaderns Crema, edició en castellà a Siruela).\n\nLa conferència forma part del cicle de xerrades sobre l'exposició #MakingAfrica.\n\nMés informació: http://www.cccb.org/ca/activitats/fitxa/africa-com-a-relat/223248","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"","event_id":"1711262602451643"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xlp1/t31.0-8/q88/s720x720/12973275_733283796774853_4101562339198093147_o.jpg","event_venue":"Addicted To Life - Barcelona","event_link-href":"https://www.facebook.com/events/970600616394982/","event_title":"BRUTAL # Inauguración nueva exposición","event_start":"14/4/2016","event_end":"","event_organizer":"Addicted To Life - Barcelona","event_text":"#BRUTAL es la exposición del primer artista residente de la plataforma de difusión cultural: Addicted To Life - Barcelona. Vanguardia, deconstrucción y construcción, color, provocación, límites y tentación son algunos de los elementos que constituyen, de forma intrínseca, a Orion Giret.\n\nLa exposición estará abierta al público desde el 14 de abril hasta el 14 de mayo. Horario de lunes a domingo, de 13 a 21 horas, con entrada libre en la galería Addicted to Life, c/ Pujades 156Bis - Barcelona.\n\n\nBRUTAL\n\nLa exploración y los estudios de los límites forman parte de las preocupaciones plásticas principales de Orion Giret. Especialmente los límites físicos y sociales. Orion los entiende como las reglas morales y leyes que seguimos o que se nos imponen. Usando un campo semántico de una cierta violencia, provoca a menudo al espectador y le involucra, a pesar de sí mismo, en el proceso artístico, con la finalidad de cuestionarse la posición que ha adoptado.\n\nA Orion le fascina la extraña frialdad y calma que ofrecen los objetos, a pesar de la violencia que representan y el placer estético que aporta la traza de su ataque. Entre saber y actuar, entre conocimiento y psicosis, entre actor y espectador, entre testigo, víctima y culpable, entre llama y papel… Tensión perpetua fijada por su obra: #BRUTAL.\n\n___________________________________________________\nhttp://oriongiret.com\nØrion Ørion\n\nBIO\n\nNacido en Montpellier, en 1983.\n \nFORMACIÓN\n\n2007-2011 : École Nationale Supérieure d’Arts de Paris-Cergy\n2011 : Diplôme National Supérieur d’Expression Plastique obtenu avec les félicitations du jury\n2009 : Diplôme National d’Arts Plastiques\n2007 : Licenciado en Artes Plásticas\n2004-2007 : Licenciado en Artes Plásticas en las universidades de Montpellier III y París VIII\n \nEXPOSICIONES\n\n2015\n-(IN)TENSIONS, Galerie Outcasts Incorporated, Paris – dirección Géraldine Postel y en colaboración con Jeff Rian\n-Scène ouverte #2, Atelier Art Club, París\n-Scène ouverte #1, Atelier Art Club, París\n\n2014\n-Autour de et à travers, Residencia en la Principauté de Villarzens, Aude (11) – dirección Thierry Gravelle\n-Backdoors, Ecole Nationale Supérieur d’Art de París-Cergy, Cergy – proposición de ENSAPC\n-Brocken Silence, Plataforma, París – Curador Pierre Vialle\n\n2013\n-Etonnement, 40 ans de scupture contemporaine, Passy/Pays du Mont-blanc – Curadores Anne Tobé, Jean-Pierre Lemesle\n-Tout va plus ou moins s’épanouir, La parole errante, Montreuil – proposición Dans la norme.\n-Et si c’était vrai, Residencia en la Principauté de Villarzens, Aude (11) – dirección Thierry Gravelle.\n\n2012\n-Jungles Topic, cycle Menam Art Fleuve, galerie Kahden, París – proposición de pool P.\n-Toom ! , cycle Menam Art Fleuve, Chommanee Beach, Nong Khaï, Thaïlande – proposición de Pool-P.\n-Toom Fab, cycle Menam Art Fleuve, The Reading Room, Bangkok, Thaïlande – proposición de Pool P.\n-De l’eau pour les oiseaux et les serpents, cycle Menam Art Fleuve, galerie YGREC, Paris – proposición de Pool P.\n-Domaine Public, Pornichet et St Nazaire – proposición Ultra-Local.\n\n2011\n-Atmosphère CS, exposición personal, module de la Maison des arts de Malakoff – proposición de Pool.P.\n-L’image de l’amateur, Illegal Cinema, Laboratoires d’Aubervilliers – Curador Pierre Vialle.\n-AA, Fundación Alvar Aalto, Bazoches-sur-Guyonne – proposición de J-M Brinon y Susanna Fritscher.\n-Jiw Jaew Jor Lok, Fondation Kadist, París – proposición de Véronique Joumard y Bernard Marcadé.\n-Point de vu, conférence dans le cadre de l’exposition Philia, Maison des arts de Malakoff.\n-Mille Feuillets, en colaboración con Drawing Now París, La Vitrine, Paris – curadora Catherine Lobstein.\n\n2010 – 2011\n-Commissaire organisateur pour le cycle d’exposition Philia (10 chapitres), Maison des arts de Malakoff\n\n2010\n-1er Août 2010, Malakoff – proposición de la asociación 234523.\n-Pratique d’amateur, Lieu de ressource, Maison des arts de Malakoff – curador Pierre Vialle.\n-Plurisensoriel 8, centre culturel, Flaine – proposición de Jean Michel Brinon, Victor Grillo y Gilbert Coquard.\n-Cuisse de nymphe émue, St Nazaire – Proposición de Jean Michel Brinon.\n\n2009\n-Kiss Me Deadly, Mains d’oeuvres, Paris et chez-robert.com – proposición de Jeff Guess, Eric Maillet y Judith Perron\n-Hier c’était demain, Domaine des Essars, Bram – proposition Thierry Gravel.\n-Kiss My Super Hero, Ars Longa, París – proposición de Jeff Guess, Eric Maillet y Judith Perron.\n\n2008\n-Pictoris, La Vitrine, París\n\n2007\n-Nul n’entre ici s’il n’est géomètre, Galerie Schleicher+Lange, París – proposición Pierre Vialle.\n-Je vous invite chez moi, CISED, Saint Denis – curadora Mi-ri Ryou.\n \nPUBLICACIONES\n\n2013\n-Catalogue de l’exposition 40 ans de sculpture contemporaine, ville de Passy Mont-Blanc\n\n2010\n-L’argent d’Orion – Fabrice Massé y Olivier Estéban, Chicxulub n°24, p17-18\n\n2009\n-L’artiste, le maire et le graffeur (une allégorie) – Jill Gasparina, 04 ZEROQUATRE n°5, p10-11\n-Dear Allan McCollum – Jeff Rian, Purple Diary avril 2009\n\n2006 -2010\n-Midi libre, varios artículos entre 2006 y 2010\n-La Gazette de Montpellier, varios artículos entre 2006 y 2010\n\n2006\n-Space Invader, – Renaud Monfourny, Les Inrockuptible n°544, p11","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"970600616394982"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xft1/v/t1.0-9/s720x720/1927882_10207225153041753_1612151047565590762_n.jpg?oh=d903db0440ec42040377e5d40e78bd40&oe=57753D90","event_venue":"Miscelanea Bcn","event_link-href":"https://www.facebook.com/events/209189766104638/","event_title":"Tertúlia-coloquio: \"Arte y Entretenimiento\"","event_start":"14/4/2016","event_end":"14/4/2016","event_organizer":"Aleix Gordo Hostau","event_text":"El siglo XXI es testigo de una revolución, una época dorada del mundo audiovisual. Nunca antes se había producido tanto, tan diversamente y en tantos sectores, como la ilustración, la pintura, el diseño, el cómic, las películas, etc… como a día de hoy. De forma simultánea asistimos también a un nuevo fenómeno cultural donde el arte es el máximo protagonista, nos referimos a aquel maridaje entre consumo, ocio y medios de comunicación que ha venido a llamarse la \"Industria del Entretenimiento\". ¿Cómo ha influenciado esto en la forma actual de hacer y concebir el arte? ¿El arte tiene como función el entretener? ¿Arte y entretenimiento son lo mismo?\n\nSi quieres participar de una tertulia - coloquio agradable y abierta donde se intente dar respuesta a éstas y otras preguntas en la galería Miscelanea estas invitado! Podrás compartir y enriquecerte aportando tus ideas, reflexiones o preguntas acerca del tema. Conducida por Aleix Gordo y Alberto Arenales, esta propuesta quiere abrir un espacio nuevo de reflexión y diálogo totalmente gratuito que acerque a la calle ciertos temas controvertidos que a día de hoy permanecen muy lejos de la esfera pública.\n\n---------------------------------AFORO LIMITADO---------------------------","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"209189766104638"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/12967260_1076968908992603_514453687644361433_o.jpg","event_venue":"OSLO Graphic Barceloneta","event_link-href":"https://www.facebook.com/events/1078970612168064/","event_title":"Second Thought. Magoz solo exhibition in Barcelona","event_start":"14/4/2016","event_end":"","event_organizer":"Mágoz","event_text":"El 14 de abril al 20 de mayo a las 19.30h se presenta en OSLO Graphic Barceloneta la primera exposición individual del ilustrador Mágoz en Barcelona, titulada Second Though. \n\nLa exposición Second Thought está compuesta por una selección de sus ilustraciones y animaciones, que juegan con la poética, el doble sentido y la propia percepción de la realidad. El título hace referencia a esa reconsideración y a esa doble lectura. Nada es lo que parece y todo adquiere una nueva dimensión al ser observado con atención.\n\nLa inauguración se presentará con una charla abierta al público con el Magoz y moderada por Martin Elfman en la que también participarán ilustradores como Miguel Montaner o Miguel Porlan.\nContará con la colaboración de Inedit Damm.\n\nhttp://magoz.is/about\n\n___\n\nSecond Thought is the first Magoz solo exhibition (from April 14 to May 20).\nThe exhibition consists of a selection of his best illustrations and animations. A compilation of images that play with concepts, double meanings, poetry and reality distortion. Nothing is what it was supposed to be; the images acquire new whole dimensions when you look at them closely.\n\nThe opening is on Thursday, April 14 at 19:30 with an open chat with the audience.\nThere will be free beers thanks to Estrella Damm Inedit.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1078970612168064"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xtf1/t31.0-8/s720x720/11147574_1032138006869765_545758530303176574_o.jpg","event_venue":"The Clandestine Gallery BCN","event_link-href":"https://www.facebook.com/events/1724802404398145/","event_title":"Clandestine Thursday PRIMAVERA special edition","event_start":"14/4/2016","event_end":"14/4/2016","event_organizer":"BCN Barcelona Clandestine Network","event_text":"EN ESPANOL (mas abajo)\nAfter 3 months break, the Clandestine Gallery invites us to a Photo Exhibition of an emerging artist, Live music, free pica pica, and the Barman Massimo will teach some cocktail technicques. As usual you will have the oportunity to meet new people and socialize. For those who haven't been yet, there is a very nice terrace for smokers or natural light lovers. This event happens one time per month, do not miss it.\nFood is Gratis, and for internation members de prices are: \nBeer 2 Euro, \ngood wine 3 euro \ncocktails 4 Euro\nFood: GRATIS\n\nProgramme\n20.00 Arrival of guests\n20.30 Presentation of Photography exhibition\n21.00 Live music\n22.00 Time to socialize and talk about the event and other arts (if you haven't done yet)\n23.30 Close\n\nCome on time and enjoy a different way of meeting people\n\n\nDespués de 3 meses de descanso, vuelve la primavera!! La Clandestine Gallery nos invita a una exposición de fotografías de un artista emergente, música en vivo, PICA PICA gratis, y el barman Massimo enseñará algunas técnicas de cocteleria. Como es habitual tambien podras gente nueva y socializar. Para aquellos que nunca han venido, la Clandestine Gallery es un sitio lleno de vida con muy buena energia donde te sientes como en casa, o como en la casa de un amigo. Hay una terraza muy agradable para los fumadores o los amantes de la luz natural y mucho espacio. Este evento es unico, no te lo pierdas.\nLa comida es Gratis, y para los miembros de meetuo los precios son los siguientes:\nCerveza de 2 euros,\nbuen vino € 3\ncócteles 4 Euro\nPrograma\n20.00 Llegada de los Invitados\n20.30 Presentación de la Exposición de la fotografía\n21.00 Música en vivo\n22.00 Tiempo para socializar y hablar del evento y otras artes \n23.30 Cierre\nVen solo o en compania, a disfrutar de una manera diferente de conocer gente.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:30","event_id":"1724802404398145"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/12898386_10155652295428644_3197649071747243062_o.jpg","event_venue":"Espai Jove Garcilaso","event_link-href":"https://www.facebook.com/events/222453574782012/","event_title":"Inauguración exposición RAW","event_start":"16/4/2016","event_end":"16/4/2016","event_organizer":"Caitlin O'Rorke","event_text":"Os invitamos el sábado 16 de abril a las 19h en el Espai Jove Garcilaso ( Carrer de Garcilaso 103, Barcelona) para la presentación de la exposición RAW:\n\nSe proyectará el vídeo y se presentará la exposición de fotografia del proceso de trabajo y de detrás de cámaras.\n\nInnerCut (el DJ creador de la canción del vídeo) estará presente para poner música al evento, junto al que bailaremos The Block Dance Crew y todos los grupos y gente que quiera apuntarse para celebrar los premios que hemos obtenido y el arte del baile. \n\nLet's do it!\n\nPara más info: theblockdancecrew@gmail.com\n\nColaboran: Espai Jove Garcilaso, Expositors Quatre, Helsinkipro.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"1:00","event_end-time":"3:15","event_id":"222453574782012"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/12961410_1363561257002729_3212436437757259815_o.jpg","event_venue":"Endz Lab","event_link-href":"https://www.facebook.com/events/924890930959748/","event_title":"The Writers / 1 format, 70 Writers","event_start":"16/4/2016","event_end":"16/4/2016","event_organizer":"Endz Lab","event_text":"Exposicion de mas de 70 writers de Barcelona y de fuera.\n1 lugar, 1 formato, 73 artistas...\nJam de graffiti, Dj, Cervezas, Sprays y Regalos...\nWriters participando: \n                                  POSIT, BEER, FREE, POP, OREJAS, GLIMER, KORE, YOICHI ITO, SEN KAWAMURA, FERONE, REIS, CIROLO, BAENA, HEMONE, FLASH, AEEC, KRASH, LIFE, SOWT, MANOLO, NEXIE, ZATE, MELO, KONA, AND, RADOK, HEROE, ELISABET, SPY, SPLIK, ASTRO, EL EDU, SOKE, WESO, KENE, OKAR, PAKO, MEOT, MISMO, HATOK, PEPS, BIZ, RASHIE, REEBON, NOISE, YOWIN, JOTALOCA, THEE, IONE, PERY, KIRE, KRISE, SEIF, DIOS, SEO, OREO, DAVID L, MIN, ELVIS, SES, KROK, MAGO CLIN, DERY, SION, MALO, MAK, RULY WAKA, TITO REYES, SAMBO, HENOK, KAM, ZETA, BRAM...","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"22:00","event_id":"924890930959748"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/s720x720/12901499_1062836507108098_7527808749015205132_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/1001921219902359/","event_title":"Inauguración \"La Grieta. Espacio Entre\" by Mariona Berenguer","event_start":"21/4/2016","event_end":"","event_organizer":"Mutuo","event_text":"Mutuo Galería presenta LA GRIETA. ESPACIO ENTRE de Mariona Berenguer (La Floresta, 1992).\n\nEl trabajo de Mariona nos habla de una realidad estructurada por pares de elementos conceptuales opuestos: físico / espiritual, luz / sombra, presencia / ausencia, vida / muerte. De cómo a pesar de su antagonismo no son irreconciliables, ya que cada uno de ellos afirma al otro y se autoniega. En su coexistencia se produce un espacio fértil.\n\nA través de la grieta, se genera ese espacio de diálogo, esa apertura que permite una conexión directa, sensorial e intelectual entre dentro y fuera. Donde la materia se impregna del subconsciente para elaborar piezas cargadas de símbolos y metáforas. \n\nEn LA GRIETA. ESPACIO ENTRE, Mariona provoca esa fisura y a la vez tiende los puentes para forzar un diálogo con nuestras contradicciones y generar así un espacio de conciliación entre dualidades.\n\n“El cuerpo, el lugar donde pasan las cosas: espacio físico y emocional. Se dice, que un organismo vivo es un organismo en lucha, por tanto no puede definirse como si o no, apagado/encendido, 0/1... sino como elemento que se encuentra entre. Que “entre” es, en sí mismo, una identidad, un lugar fértil y de transición. \nY como toda decisión excluye, me sitúo en el umbral. “\nMariona Berenguer\n\n---\n\nInauguración: Jueves 21 de Abril 2016 / 20h\nVisita la expo: 21.04 - 07.05.2016\nDe lunes a Sábado de 17 a 21hrs.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1001921219902359"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-0/p180x540/12901456_994477793977025_2894563177076323361_o.jpg","event_venue":"Museu de Can Framis","event_link-href":"https://www.facebook.com/events/487053474831566/","event_title":"Sant Jordi 2016: tallers infantils i contes","event_start":"23/4/2016","event_end":"","event_organizer":"Museu de Can Framis","event_text":"Cat.\nI si el drac enamorés la princesa? El Museu Can Framis repta els infants a pensar un conte per Sant Jordi inspirat en els autors i les obres de la col·lecció de pintura, el pròxim 23 d’abril d’11 a 13.30 h. En un recorregut guiat, els colors, formes i traços de l’art ens ajudaran a inventar la nostra pròpia llegenda. L’activitat conclourà a l’espai del taller amb una interpretació plàstica del conte a partir de tècniques de creació contemporànies.\n\nGaudiu de Sant Jordi al museu!\n\nMés informació i reserves: canframis@fundaciovilacasas.com / (+34) 93 320 87 36\n-----\nCast.\n¿Y si el dragón enamorase a la princesa? El Museo Can Framis reta a los niños a pensar un cuento por Sant Jordi inspirado en los autores y las obras de la colección de pintura, el próximo 23 de abril de 11 a 13.30 h. En un recorrido guiado, los colores, formas y trazos del arte nos ayudarán a inventar nuestra propia leyenda. La actividad concluirá en el espacio del taller con una interpretación plástica del cuento a partir de técnicas de creación contemporáneas.\n\n¡Vive Sant Jordi en el museo!\n\nMás información y reservas: canframis@fundaciovilacasas.com / (+34) 93 320 87 36\n-----\nEng.\nBut what if the dragon falls in love with the princess? On 23 April, 11 am to 1.30 pm, the Can Framis Museum invites children to make up a story for Saint George’s day inspired by the artists and the works on display in the painting collection. On a guided tour the colours, shapes and movement of art will help us think up our own legend.  The activity will finish in the workshop area with an artistic interpretation of the story using contemporary creative techniques. \n\nEnjoy Saint George’s Day at the museum!\n\nFor further information and bookings: canframis@fundaciovilacasas.com / (+34) 93 320 87 36","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"","event_id":"487053474831566"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xtp1/t31.0-8/s720x720/12977119_983619755038348_1450888450179700946_o.jpg","event_venue":"Fundació Gaspar","event_link-href":"https://www.facebook.com/events/1794618067486447/","event_title":"GOLD - Lolo y Sosaku","event_start":"6/5/2016","event_end":"","event_organizer":"Tangent Projects","event_text":"Tangent Projects are thrilled to announce the details of their first curated show. We are very pleased and excited to be working with Lolo y Sosaku and Fundació Gaspar on this, our launch project.\n\nA reception will be held on Friday May 6th from 7.30pm - 9.30pm, please join us in celebrating the opening of Tangent Project 1 \"GOLD - Lolo y Sosaku\".\n\nWith it's visual impact and subtle cadence of movement, the new installation work by Lolo y Sosaku, GOLD, stands apart from previous works by the artist duo. The sculpture has progressed from representing an instrument and has become an interpreter of an instrument instead.\n\nThe work moves with the help of an integrated motor - in order to gather kinetic, sonic and visual life - while a large golden cloth covers and hides the usual nakedness of its structure. Thus, questions about the content and the superficial arise and add up to a multi-sensorial hypothesis, conducted through the observer.\n\nGOLD will run from May 7th - June 19th 2016 at Fundació Gaspar, Montcada 25, Barcelona, 08003","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1794618067486447"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12973552_1196260283725509_2262978418382642336_o.jpg","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/671576636314710/","event_title":"Premi Ynglada-Guillot","event_start":"7/7/2016","event_end":"","event_organizer":"Espai Volart i Volart 2","event_text":"Cat.\nLa Fundació Ynglada-Guillot instituí el Premi de Dibuix l’any de la seva fundació, el 1959, per a mostrar la versatilitat i contundència del dibuix. Des d’aleshores es convoca anualment aquest certamen, que compta amb la col·laboració de la Reial Acadèmia de Belles Arts de Sant Jordi i la Fundació Vila Casas. L’exposició aplega l’obra guanyadora i els treballs finalistes de l’edició de 2016.\n-----\nCast. \nLa Fundació Ynglada-Guillot instituyó el Premio de Dibujo el año de su fundación, en 1959, para mostrar la versatilidad y contundencia del dibujo. Desde entonces se convoca anualmente este certamen, que cuenta con la colaboración de la Real Academia de Bellas Artes de Sant Jordi y la Fundació Vila Casas. La exposición reúne la obra ganadora y los trabajos finalistas de la edición de 2016.\n-----\nEng.\nThe Fundació Ynglada-Guillot awarded its first drawing prize in 1959, the year it was founded, to showcase the versatility and power of drawing.  Since then the competition has been held annually in conjunction with the Reial Acadèmia de Belles Arts de Sant Jordi and the Fundació Vila Casas. The show features winning and shortlisted works from the 2016 edition.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"671576636314710"}]