[
  {
    "event_link": "https://www.facebook.com/events/176991242658590/",
    "event_title": "Cristina Ballbé: E0 EE1 G0",
    "event_description": "<p><img src='http://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xtf1/v/t1.0-9/s720x720/12472254_550041221837926_8224230961505241993_n.jpg?oh=27b4767f908e101ef28f1a31c77b5252&oe=57061EF6&__gda__=1463889624_3a255acbf397e16ff69d7e3c15494d09' width='228' height='182' alt='Cristina Ballbé: E0 EE1 G0' /></p><p>Se presenta por fin la obra más reciente de la artista barcelonesa CristinaBallbé y su delicado y a la vez exuberante universo pictórico. Un mundo inspirado en formas, color, texturas, vacíos, uniones, tramas, puntos, fondos, manchas, abstracciones, líneas, fragmentaciones que descubre en la naturaleza. Y en la geometría, los fractales, los patrones en el plano y el espacio, el universo y las múltiples apariencias y versiones de la materia y energía que lo conforman.\n\nAlgunas de las piezas realizadas surgen a partir de formas visibles y de la mirada microscópica que nos proporciona la naturaleza y su entorno y que Cristina representa mediante puntos y líneas que se repiten en el plano, formando una composición dividida entre un caos organizado y una unidad desorganizada.\n\nOtras obras nacen a partir de un concepto más abstracto, el que rige el universo, aquello que imaginamos pero no es posible observar directamente a través del ojo humano. Energía y materia dentro de un espacio tiempo que la artista representa mediante manchas accidentales o dirigidas para llegar a su propia composición armónica en un pulso constante entre la descripción y la creación. \nMacrocosmos y microcosmos, lo más grande y lo más pequeño, el crecimiento o mengua exponencial de la forma, a partir de una mirada sensible pero plena de rigor. Con ella Cristina Ballbé nos sitúa delante de aquello que miramos pero muchas veces no vemos: la belleza y la potencia creadora de la naturaleza en las que el ser humano participa.</p><p><a href='https://www.facebook.com/events/176991242658590/' target='_blank'>+info</a></p>",
    "event_start": "01/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Background",
    "event_venue": "Background",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1649377402017131/",
    "event_title": "BOSCO SODI. SAHARA.",
    "event_description": "<p><img src='http://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-xfa1/t31.0-8/s720x720/12492031_1017171468324481_4525644656599403985_o.jpg' width='228' height='182' alt='BOSCO SODI. SAHARA.' /></p><p>Bosco Sodi (México DF, 1970) presenta Sahara, una muestra que reúne obra producida recientemente en la ciudad de Barcelona. El artista presenta una serie de cuadros monocromos blancos. \n\nBosco Sodi (Mexico City, 1970) presents Sahara, a solo show that gathers a series of works recently produced in Barcelona city. The artist presents a series of white monochrome paintings.</p><p><a href='https://www.facebook.com/events/1649377402017131/' target='_blank'>+info</a></p>",
    "event_start": "01/28/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Galeria Carles Taché",
    "event_venue": "Galeria Carles Taché",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "22:00"
  }
]
