[
  {
    "web-scraper-order": "1524223677-1",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Hangar.org",
    "event_venue": "Hangar.org",
    "event_text": "Aquest nom, Paratext, amaga una programació mensual de presentacions dels artistes residents a l’Hangar de llarga i curta durada, així com de les residències internacionals, sempre en dimecres, de 19 h a 21’30h. Diversos artistes presentaran en diferents formats projectes concrets o parts del seu treball. Les sessions són sempre obertes al públic amb el propòsit de possibilitar la interacció amb els mateixos artistes.\n#entradalliure\n\nPresentaran els seus projectes:\n\nAlbert Merino (Beca d'Intercanvi entre la Casa de Velázquez\n-Hangar)\n\nA través d’un llenguatge híbrid on utilitza diferents elements gràfics i animacions, crea un ampli imaginari amb el qual intervé i transforma la quotidianitat, rajant sovint l’absurd i la ironia. Emprant una imatge modificada, construïda amb posterioritat, explora els límits entre la simulació i la veracitat de les imatges, experimentant amb tècniques contemporànies de manipulació de les imatges.\n\nIsabelle Dehay (Beca d'Intercanvi entre la Casa de Velázquez\n-Hangar)\n\nCada paisatge és un testament del seu passat, eternament continua confirmant i reflectint la identitat tangible de l’observador. Un mirall de la humanitat, l’entorn es lletreja i es converteix en una quasi partició, que durant els dies es desenvolupa, mentre continua en acte de composició. Amb una lectura analògica i una selecció mesurada, que opera per interpretació, apropiació i memorització, el paisatge es torna poètic, es transforma en una imatge mental.\n\nAna Garcia-Pineda (Beca d'Intercanvi entre la Fonderie Darling\n-Hangar)\n\nElla recull històries reals i connecta diferents fets per fer narracions que donen una altra perspectiva de com funcionen les coses. Inventa solucions poètiques, com “Màquina per fer que l’Alzheimer només afecti els nostres tristíssims records” o “Màquina que permet a les víctimes del suïcidi regalar els anys que se suposa que han de viure”. També dóna consells absurds: si trenques les promeses, compra el pegament; si tot és una merda, no caminis sense sabates; no perdeu l’esperança o acabarà envoltada de mitjons desemparats.\n\nJosian Llorente Sesma .Tercera residencia Beca d’Investigació Artística Banc Sabadell– Hangar.\n\nDurant més de 2 dècades ha estat involucrat tant personalment com professional en l’impuls i desenvolupament de projectes relacionats amb el concepte de \"Laboratori\" d’art i tecnologia com hacklabs, medialabs i laboratoris ciutadans en àmbits culturals i educatius. Com doctorand està centrat en l’estudi de les metodologies d’investigació i maneres d’organització que es donen en els mateixos i la seva relació amb la innovació, la transferència de sabers i la creació d’economia.",
    "event_title": "Paratext#25",
    "event_link": "https://www.facebook.com/events/162122411128505/",
    "event_link-href": "https://www.facebook.com/events/162122411128505/",
    "event_facebooktime": "2018-04-25T10:00:00-07:00 to 2018-04-25T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/162122411128505/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/30743132_1706122836121917_2515775890282575947_n.jpg?_nc_cat=0&oh=b5864dadb77f12c761a4c38c501981e1&oe=5B51BDD4"
  },
  {
    "web-scraper-order": "1524223690-2",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "BAU",
    "event_venue": "BAU",
    "event_text": "[cat] Coincidint amb Sant Jordi, els estudiants de 3r de Grau de l’itinerari de disseny gràfic, han organitzat un petit festival experimental de tints surrealistes, l’EXTRABOLD. Segueix el compte dl'instagram @bau_extrabold i assabenta’t de totes les activitats programades. Entrada liure.\n\nAvanç programa:\n- Expo feminista\n- Intercanvi/expo fanzines:\n- Cartes d’amor gegants\n- Letterpress\n- Dibumatón\n- Patterns interactius\n- Projectes d’alumnes\n\n[cast] Coincidiendo con Sant Jordi, lxs  estudiantes de 3º de Grado del itinerario de diseño gráfico, han organizado un pequeño festival experimental de tintes surrealistas, el EXTRABOLD. Sigue la cuenta de Instagram @bau_extrabold y entérate de todas las actividades programadas. Entrada libre.\n\nAvance programa:\n- Expo feminista\n- Intercambio/expo fanzines:\n- Cartas de amor gigantes\n- Letterpress\n- Dibumatón\n- Patterns interactivos\n- Proyectos de alumnxs",
    "event_title": "Festival Extrabold",
    "event_link": "https://www.facebook.com/events/1936308353348565/",
    "event_link-href": "https://www.facebook.com/events/1936308353348565/",
    "event_facebooktime": "2018-04-23T01:00:00-07:00 to 2018-04-27T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1936308353348565/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/30729522_10155517422073481_9195626969341972352_n.jpg?_nc_cat=0&oh=7d870b936f1e87ad37ed9f28e5881f01&oe=5B5907D3"
  },
  {
    "web-scraper-order": "1524223703-3",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Pàtara - პატარა",
    "event_venue": "Pàtara - პატარა",
    "event_text": "Veniu aquest dissabte a Pàtara a veure el treball que ens porta la Natalia Domínguez des de Jerez! Molt Finolis!\n-\nÉste sábado acercaos a Pàtara para ver el trabajo que Natalia Domínguez nos trae desde Jerez! Muy fino!\n\nhttp://nataliadominguez.com/",
    "event_title": "Exposición Natalia Domínguez - El espacio que nos separa",
    "event_link": "https://www.facebook.com/events/1769423219783671/",
    "event_link-href": "https://www.facebook.com/events/1769423219783671/",
    "event_facebooktime": "2018-04-21T10:00:00-07:00 to 2018-04-21T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1769423219783671/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/30726622_2108140379469118_7559029778313032506_n.jpg?_nc_cat=0&oh=63ddc307853ecceb04c10b9887c42ccd&oe=5B5E5E7D"
  }
]