[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/30706787_1870958186270636_8695549315277389824_o.jpg?_nc_cat=0&oh=2ab70946b76f711e4848f325c1b22210&oe=5B29358B","event_venue":"Fabra i Coats. Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/2108568219424093/","event_title":"Rüsselsheim, 2016 (un assaig per a Oratorio), María García","event_start":"20/4/2018","event_end":"20/4/2018","event_organizer":"","event_text":"SAC presenta Rüsselsheim, 2016 (Un assaig per a Oratorio), com a part de les activitats vinculades a l’exposició Màquines de viure. Flamenc i arquitectura en l’ocupació i desocupació d’espais, oberta al públic fins al 20 de maig a La Virreina Centre de la Imatge.\n\nRüsselsheim, 2016 parteix d’una interpretació lliure de l’obra Oratorio, d’Alfonso Jiménez –al seu torn una interpretació d’Antígona–, en una situació molt concreta: la representació que el grup Teatro Estudio Lebrijano va dur a terme l’any 1971 a Rüsselsheim, seu principal de la fàbrica de cotxes Opel, davant dels obrers, majoritàriament emigrants espanyols.\n\nLa proposta transita per les ruïnes de la feina, s’interroga per la seva indomicialitat i es deixa arrossegar pel flamenc perquè l’anacronisme que li és propi ens reveli certes relacions amagades entre temps i espais a través de la repetició de gestos suspesos a les esquerdes de la història.\n\nHi participen:\n\nMarco de Ana. Bailaor de formació artística completa i experiència en els millors tablaos d’Espanya. Forma part de l’equip creatiu d’Israel Galván, en què col·labora com a assistent de coreografia i repetitor. En els últims anys ha estrenat una desena d’espectacles propis a importants festivals de dansa dins i fora d’Espanya, com l’ImPulsTanz Festival de Viena, el Flamenco Festival de Düsseldorf i el Festival Flamenco de Jerez de la Frontera.\n\nMaría García. Artista visual i investigadora independent amb formació en arquitectura. Els projectes que duu a terme són, en la seva major part, experimentacions entorn de la producció i de la representació del territori mitjançant l’articulació de narratives híbrides entre la imatge, l’escriptura i l’acció.\n\nOratorio va ser el projecte guanyador del Concurs d’Arts Visuals Premi Miquel Casablancas 2016.\n\nEn col·laboració amb La Virreina Centre de la Imatge i El Dorado Societat Flamenca Barcelonesa\n\nLugar: Fabra i Coats - Centre d’Art Contemporani de Barcelona (Carrer Sant Adrià, 20), 2a planta\nEntrada gratuïta\nAforament limitat","event_cost__0":"","event_category":"","event_start-time":"20:00","event_end-time":"21:00","event_id":"2108568219424093"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29983213_1544625182253541_124056982807070036_o.jpg?_nc_cat=0&oh=93a1b0cf4a78947ac8906fd8e3f2ccdd&oe=5B6927BF","event_venue":"Col·legi d'Arquitectes de Catalunya (COAC)","event_link-href":"https://www.facebook.com/events/421737551596340/","event_title":"El futur de La Model: debat obert","event_start":"16/4/2018","event_end":"16/4/2018","event_organizer":"","event_text":"Han passat molts anys des dels primers anuncis de recuperació de l’espai de la Model per a la ciutat. Molts anys de reivindicació veïnal i de treball per fer que la Model deixi de dividir barris i es guanyi per a la ciutat. El Pla General Metropolità del 1976 ja preveia que aquest espai s’havia d’alliberar. D’aleshores ençà, s’han produït múltiples canvis de planejament i diverses iniciatives amb projectes per transformar aquest espai.\n\nPerò l’oportunitat de transformació arriba ara, gràcies a l’acord signat el 2017 entre l’Ajuntament de Barcelona i la Generalitat de Catalunya. El tancament de la presó i la recuperació d’aquest espai singular per a la ciutat i per a l’ús ciutadà representa una oportunitat única per a Barcelona. El projecte de regeneració ha de respondre a necessitats i escales diverses i implica un repte que, de ben segur, necessita un temps de debat i de treball. \n\nAmb l'objectiu d'incentivar el debat, en aquesta fase inicial del projecte, i enriquir-lo amb la presència de mirades expertes, l'Ajuntament de Barcelona i el Col·legi d'Arquitectes de Catalunya organitzen un acte obert el proper 16 d'abril.\n\nPresentarà la jornada Assumpció Puig, degana en funcions del COAC. Seguidament, intervindran Ton Salvadó, director de Model Urbà de l'Ajuntament de Barcelona, i Benoït Moritz, de l'estudi MS-A Architects (Premi Mies van der Rohe a l’arquitecte emergent 2017), que parlarà sobre la Reconversió de les presons de Saint-Gilles i Forest, a Brusseles.*\n\nDesprés d'un breu descans, donarem pas a la taula rodona, moderada per Jorge Perea, amb alguns dels arquitectes que han treballat sobre la Model durant els darrers anys: Elias Torres i Martínez Lapeña; Esteve Bonell i Josep M. Gil; Antonio Armesto i Carles Martí; Joan Forgas i Dolors Ylla-Català; Josep Fuses i Joan Viader; Juli Laviña i Pilar de la Villa; i Enric Sòria. \n\nL'acte finalitzarà amb un debat obert amb la participació del públic.","event_cost__0":"","event_category":"","event_start-time":"16:00","event_end-time":"19:00","event_id":"421737551596340"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/30171066_2017741601880214_5317529967343522447_o.jpg?_nc_cat=0&oh=31f9d72361b71558d156c31907d24850&oe=5B5B5692","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/1888917401141547/","event_title":"Visita guiada a càrrec de Montse Romaní a Retrats de la multitud","event_start":"24/4/2018","event_end":"24/4/2018","event_organizer":"","event_text":"Visita guiada a l'exposició de Natalie Bookchin, 'Retrats de la multitud', a càrrec de Monste Romaní, comissària de la mostra.\n\nVirreina LAB\nActivitat gratuïta, sense inscripció prèvia.\n\ngoo.gl/NiYDpp","event_cost__0":"","event_category":"","event_start-time":"18:00","event_end-time":"19:00","event_id":"1888917401141547"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/30171315_474080143047929_9216489415244365655_o.jpg?_nc_cat=0&oh=b55d2d7205e95e849aabc31a9b118c96&oe=5B599694","event_venue":"Galeria Artevistas","event_link-href":"https://www.facebook.com/events/314617969064728/","event_title":"Eat.Art vs Konair","event_start":"26/4/2018","event_end":"26/4/2018","event_organizer":"","event_text":"„MEET THE ARTIST, EAT HIS ART“\n\nEating art? How is this possible…?\n\n….With us!\n\nCome to this special evening event with Barcelona’s favourite street artist Konair Onergizer at Galeria Artevistas.\n\nWe at Eat.Art, in collaboration with the talented chefs from Delhicioso, create amazing dishes inspired by famous artists and their artwork.\nOur tasty desserts resemble Konair’s signature popsicles which you can see all over the streets of Barcelona.\n\nJoin us for a relaxed evening surrounded by amazing street art, with good music & drinks and our amazing tasty desserts you can try for yourself.\n\n----Free Entrance----\n\n............................................................................................................\n\"CONOCER AL ARTISTA, COMER SU ARTE\"\n\n¿Comer arte? Cómo es esto posible…?\n\n….¡Con nosotros!\n\nVen a la Galeria Artevistas a conoce al artista preferido de street art de Barcelona; Konair Onergizer.\n\nEn Eat.Art, en colaboración con los talentosos chefs de Delhicioso, creamos platos sorprendentes inspirados por artistas famosos y sus obras de arte.\nNuestros sabrosos postres se asemejan a los polos mordidos de Konair Onergizer, que se puede ver en las paredes por todas las calles de Barcelona.\n\nAcompáñenos en una noche relajada rodeada de increíbles obras de street art con buena música, bebidas y nuestros increíbles y deliciosos postres que podéis probar vosotros mismos.\n\n----Entrada libre----","event_cost__0":"","event_category":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"314617969064728"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/30072959_754075058134901_8327761778661620935_o.jpg?_nc_cat=0&oh=d2bdcb34045cecc415c322ca0c13cf14&oe=5B54AACC","event_venue":"Projekteria Art Gallery","event_link-href":"https://www.facebook.com/events/1812596028771814/","event_title":"Inauguració // Opening \"El Bon Dolor\" - OFF Revela't 2018","event_start":"21/4/2018","event_end":"21/4/2018","event_organizer":"","event_text":"//CAT\nEn el marc del programa OFF del festival de fotografia analògica Revela-T, Projekteria [Art Gallery] presenta \"El bon dolor - Ritual d'auto-sacrifici en quatre actes\" de Roger Rossell. Durant anys, Rossell ha estat testimoni de l'“odissea” particular de l’artista hongaresa Pina Brutal en la seva relació amb el dolor. Per a vèncer la por al dolor físic va decidir acostar-s'hi i començar a experimentar, i poc a poc va anar pujant el nivell d'intensitat de l'experiència fent-ho al mateix temps a mode performatiu.  Un treball cru però sensible que aborda la naturalesa del dolor auto-infligit, el propi cos ofert en sacrifici en benefici propi: un canvi del paradigma del dolor, no només per qui l’experimenta directament, també per qui l’observa. \n\n// ENG\nAs part of the OFF program of the Analog Photography Festival Revela-T, Projekteria [Art Gallery] presents \"The Good Pain - Ritual of self-sacrifice in four acts\" by Roger Rossell. For years, Rossell has witnessed the \"odissey\" of the Hungarian artist Pina Brutal in her relationship with pain. In order to overcome the fear of physical pain he decided to get closer to it and began to experiment it, progressively rising the level of intensity of the experience while performing at the same time. A tough but sensitive work that addresses the nature of self-inflicted pain, the body itself offered in sacrifice for its own benefit: a change in the paradigm of pain, not only for those who experience it directly, also for those who whatch it.\n\n// ES\nEn el marco del programa OFF del festival de fotografía analógica Revela-T, Projekteria [Art Gallery] presenta \"El buen dolor - Ritual de auto-sacrificio en cuatro actos\" de Roger Rossell.  Durante años, Rossell ha sido testigo de la \"odisea\" particular de la artista húngara Pina Brutal en su relación con el dolor. Para vencer el miedo al dolor físico decidió afrontarlo y empezar a experimentar, y poco a poco fue subiendo el nivel de intensidad de la experiencia haciéndolo al mismo tiempo de modo performativo. Un trabajo crudo pero sensible que aborda la naturaleza del dolor auto-infligido, el propio cuerpo ofrecido en sacrificio en beneficio propio: un cambio del paradigma del dolor, no sólo para quien lo experimenta directamente, también para quien lo observa.","event_cost__0":"","event_category":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"1812596028771814"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/30706041_386619005146396_6030598798308720767_n.jpg?_nc_cat=0&oh=aeb3d4aa1f73ee91c402eba1010bb4ad&oe=5B64FFAB","event_venue":"Centro Cultural Montjuic","event_link-href":"https://www.facebook.com/events/183672692264921/","event_title":"Exposición de Primavera","event_start":"15/4/2018","event_end":"15/4/2018","event_organizer":"","event_text":"Exposicion \"Colectiva de Primavera\" en la Galeria CC Montjuic en Barcelona. \nGran Via Corts Catalanes, 296 (Metro Plaça Espanya)\nInauguración el Domingo 15 de Abril de 7pm a 10pm.\nLa exposición se puede visitar hasta el 30 de Abril.\nArtistas participantes:\nManoli Tapias \nEloy Anez Maranon\nElizabeth Loreley \nANNE Gabrichidze \nPedro Aguirre Amaro \nAnna Calero Martin \nIgnacio Paldino  \nSergi Munoz \nPepe Gabaldon  \nLucas Camilo Alvarez Salazar \nPatricia Lucia Onorato \nValentina Vencislavova\nValeri  Kunov\nCatia Massa","event_cost__0":"","event_category":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"183672692264921"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29872448_10155487478688481_1454946228403088879_o.jpg?_nc_cat=0&oh=42d1a8fc8bcccbfd26306bff365186b4&oe=5B54D744","event_venue":"BAU","event_link-href":"https://www.facebook.com/events/1705723946189544/","event_title":"Interferències con Pablo Martínez (Jefe de programas del MACBA)","event_start":"18/4/2018","event_end":"18/4/2018","event_organizer":"","event_text":"\"Ejercicios de hospitalidad o cómo performativizar el museo\" es el título de la próxima sesión de INTERFERÈNCIES a cargo de PABLO MARTÍNEZ, Jefe de Programas del MACBA. \n\nPablo Martínez hablará sobre cómo los museos han dejado de ser espacios exclusivamente centrados en la preservación de los objetos para convertirse en maquinarias de producción de relatos, desafiando con ello en muchas ocasiones las narraciones hegemónicas de la modernidad. Sin embargo, la amenaza constante de su privatización y las políticas austericidas de los estados no dejan de producir contradicciones en sus intentos por abrirse a nuevos públicos y ser espacios de acogida para la diferencia. Ejercitar la hospitalidad y pensar en las posibilidades de una identidad porosa para el museo pueden ser posibles resistencia para atravesar estas contradicciones.\n\nA través de ejemplos de prácticas en el CA2M de Madrid o el MACBA de Barcelona, Pablo Martínez nos hablará de las posibilidades de performativizar el museo.\n\nEntre las principales líneas de investigación de Pablo Martínez se encuentran el trabajo educativo con el cuerpo, así como la investigación acerca de la capacidad de las imágenes en la producción de subjetividad política. Es secretario de redacción de la revista de investigación Re-visiones y forma parte del grupo de investigación y acción sobre educación, arte y prácticas culturales Las Lindes. Ha coeditado junto a Yayo Aznar la publicación Arte actual. Lecturas para un espectador inquieto (CA2M, 2011) y ha editado No sabíamos lo que hacíamos. Lecturas para una educación situada.\nhttps://bit.ly/2IwPz1p \n\nEntrada libre. Aforo limitado.","event_cost__0":"","event_category":"","event_start-time":"14:00","event_end-time":"15:30","event_id":"1705723946189544"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/30714173_1537665839678143_1336670393192153088_n.jpg?_nc_cat=0&oh=1206670892e03692ca692670bf594e6b&oe=5B6E94CE","event_venue":"Carrer de Verdaguer i Callís, 10, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/402122073585343/","event_title":"Taller de introducción a la técnica del PasteUp por Secle","event_start":"21/4/2018","event_end":"21/4/2018","event_organizer":"","event_text":"Si eres amante del streetart, si ya tienes tu alterego, si no lo tienes y lo quieres crear este es tu curso.\n\nEl paste-up,  empapelado o pegado, es una de las técnicas del arte urbano más asequibles  y que genera un alto impacto.\nEs la técnica de composición con elementos visuales (imágenes, texto, color) dentro de una superficie para luego pegarla sobre una estructura.\nHaremos una introducción sobre esta técnica, explicando los conceptos clave de su progreso en los últimos años dentro del ámbito del streetart para después elegir el sujeto o tema a desarrollar.\n\nSe explicarán todos los secretos para crear un Paste-up de autor, una pieza única que os podréis llevar con vosotros al terminar el curso y también cómo hacer los diferentes tipos de cola que sirven para pegar en pared u otros soportes.\n\n El taller será impartido por Secle, ilustradora y  streetartist italiana residente en Barcelona que ha echo de la tecnica del paste-up su sello de reconocimiento.\n\n¿Cuantos seremos? min 2 max 6 personas \n\nprecio:45 euro  (material incluido) 5 euro de descuento si has participado a otro taller en el 2018.","event_cost__0":"","event_category":"","event_start-time":"10:30","event_end-time":"14:30","event_id":"402122073585343"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/30728453_1811858328853767_2276529131569020928_o.jpg?_nc_cat=0&oh=fe014b730d72cc4a7c4016d72c619b67&oe=5B68D15A","event_venue":"FAD Barcelona","event_link-href":"https://www.facebook.com/events/428278730963398/","event_title":"Visita guiada a l'exposició «Design Does» per a socis del FAD","event_start":"17/4/2018","event_end":"17/4/2018","event_organizer":"","event_text":"Visita guiada gratuïta per a un grup màxim de 15 persones. Només per a socis del FAD / Visita guiada gratuita para un grupo máximo de 15 personas. Solo para socios del FAD \n\n[CAT] \n\nEncara no has vist aquesta exposició coproduïda pel Museu del Disseny i Elisava? Si ets soci del FAD tens l’oportunitat de formar part d’una visita guiada amb un dels membres de l’equip de Domestic Data Streamers, comissaris del projecte. La visita serà el 17 d’abril a les 18h. Pots reservar plaça enviant un correu a fadnews@fad.cat.\n\nInformació sobre l'exposició: http://bit.ly/2ps09PD\n\n[CAST]\n\n¿Aún no has visto esta exposición coproducida por el Museu del Disseny y Elisava? Si eres socio del FAD tienes la oportunidad de formar parte de una visita guiada con uno de los miembros del equipo de Domestic Data Streamers, comisarios del proyecto. La visita será el 17 de abril a las 18h. Puedes reservar plaza enviando un correo a fadnews@fad.cat.\n\nInformación sobre la exposición: http://bit.ly/2GWtld9","event_cost__0":"","event_category":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"428278730963398"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/30698004_10160251405230313_1691745973891497984_o.jpg?_nc_cat=0&oh=f23b9701ee73bc4f26c5b26bf544f2a8&oe=5B6B3B30","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/236715890226338/","event_title":"Home","event_start":"20/4/2018","event_end":"20/4/2018","event_organizer":"","event_text":"Español Abajo\nEnglish down\n\n-------------------------------------------------------\nCatalà\n\n\"Home\" és un esdeveniment benèfic i artístic. Només per una nit, artistes de diferents disciplines qüestionaran la nostra concepció actual sobre la llibertat, la identitat i la Llar, alhora que mostraran com aquests conceptes canvien i se superposen amb el pas del temps.\n\nAquest esdeveniment forma par d’un projecte més ampli que té com a focus d’atenció principal els refugiats palestins i siris del campament de Shatila (Beirut, Líban). Què hauríem de fer per no perdre valors tant importants com la identitat i la dignitat inherent a tot ésser humà, i la interrelació entre la cultura i la cohesió social, són els objectius primordials del projecte “Home”.\nLa Llar és única i subjectiva de cada persona.\n La “Llar” és múltiple, diversa, \nhonesta, particular, diferent...\nLa Llar és identitat.\nUs convidem a unir-vos a l'esdeveniment, conèixer la vida en els campaments de refugiats a través del treball de cada artista i a intercanviar idees, coneixements i experiències.\n+ Esdeveniment obert a tothom, inclòs els nens. No hi ha preu estipulat; cada assistent és lliure de pagar el que consideri oportú.\n+ NauBostik s'encarregarà de gestionar la barra.\n+ L'aforament màxim són 150 persones; Afanya't per aconseguir la teva entrada!\n\n+ Els diners recaptats seran donats a l'ONG Majd del Korom del campament de Shatila, perquè desenvolupi un projecte específic destinat a les noves generacions de refugiats i que estarà relacionat amb la igualtat d'oportunitats a través de l'art i la cultura.\n\n\nPer a més informació i aconseguir la teva entrada, visita:.\n\nwww.tracinghome.com\n\n------------------------------------------------------------------\nArtistes\n\nMo’ Benhadj\nArtista contemporani , Performer & curador\nhttp://www.altiba9.com/\nBarcelona\n\nBénédicte Vanderreydt\nFotògrafa \nhttps://www.benedictevanderreydt.com/\nBrussel·les \n\n\n\nRasha Nahas\nCantant & compositora\nhttp://www.rashanahas.com/\nHaifa\n\nBe Another Lab\nRealitat virtual\nhttp://www.themachinetobeanother.org/\nBarcelona\n\nDavy Lyons\nCantant, músic & compositor\nhttp://davylyons.com/\nBarcelona\n\nAgostino Amato\nFotògraf\nhttps://www.agostinoamato.com/\nItàlia \n\nMelle Skarfstad\nEscultura // pintura\nhttp://www.melleskarfstad.com/\nBarcelona\n\nMira Chelala\nDissenyadora gràfica y tèxtil\nhttp://cargocollective.com/mirachelala\nBarcelona\n\nFiras Safieddine\nArquitecte & artista visual\nhttp://www.firassafieddine.com/\nBarcelona\n\nNabil Saffouri\nDJ\nhttps://www.mixcloud.com/nabilsaffouri/\nBarcelona\n\n\nAmb el suport de:\n\nNauBostik\nUniversitat Pompeu Fabra\nSensual [ Art-Music-Festival]\n[B…]graphic\n\n\n-------------------------------------------------------------------------\n\n\nEspañol\n-------------------------------------------------------------------------\n\n“Home” es un evento benéfico y artístico. Sólo por una noche, artistas de diferentes disciplinas cuestionarán nuestra concepción actual sobre la libertad, la identidad y el Hogar, a la vez que mostrarán cómo estos conceptos cambian y se superponen con el paso del tiempo. \nEste evento forma parte de un proyecto de mayor alcance que tiene como foco de atención principal a los refugiados palestinos y sirios del campamento de Shatila (Beirut, Líbano). Qué deberíamos hacer para no perder valores tan importantes como la identidad y la dignidad inherente a todo ser humano, y la interrelación entre cultura y cohesión social son los objetivos primordiales del proyecto “Home”. \nEl Hogar es único y subjetivo de cada persona.\nEl Hogar es múltiple, diverso,\nhonesto, particular, distinto…\nEl Hogar es identidad. \n\nOs invitamos a uniros al evento, conocer la vida en los campamentos de refugiados a través del trabajo de cada artista e intercambiar ideas, conocimientos y experiencias. \n+ Evento abierto a todo el mundo, incluido niños. No hay precio estipulado; cada asistente es libre de pagar lo que considere oportuno.\n+ NauBostik se encargará de gestionar la barra.\n+ El aforo máximo son 150 personas; ¡date prisa para conseguir tu entrada!\n+ El dinero recaudado será donado a la ONG Majd del Korom del campamento de Shatila, para que desarrolle un proyecto específico destinado a las nuevas generaciones de refugiados y que estará relacionado con la igualdad de oportunidades a través del arte y la cultura.\nPara más información y conseguir tu entrada, visita: \nwww.tracinghome.com \n------------------------------------------------------------------\nArtistas:\n\nMo’ Benhadj\nArtista contemporáneo , Performer & curador\nhttp://www.altiba9.com/\nBarcelona\n\nBénédicte Vanderreydt\nFotógrafa \nhttps://www.benedictevanderreydt.com/\nBruselas \n\nRasha Nahas\nCantante & compositora\nhttp://www.rashanahas.com/\nHaifa\n\nBe Another Lab\nRealidad virtual\nhttp://www.themachinetobeanother.org/\nBarcelona\n\nDavy Lyons\nCantante, músico & compositor\nhttp://davylyons.com/\nBarcelona\n\nAgostino Amato\nFotógrafo\nhttps://www.agostinoamato.com/\nItalia \n\nMelle Skarfstad\nEscultura // pintura\nhttp://www.melleskarfstad.com/\nBarcelona\n\nMira Chelala\nDiseñadora gráfica y textil\nhttp://cargocollective.com/mirachelala\nBarcelona\n\nFiras Safieddine\nArquitecto & artista visual\nhttp://www.firassafieddine.com/\nBarcelona\n\nNabil Saffouri\nDJ\nhttps://www.mixcloud.com/nabilsaffouri/\nBarcelona\n\n\nCon el apoyo de:\n\nNauBostik\nUniversitat Pompeu Fabra\nSensual [ Art-Music-Festival]\n[B…]graphic\n\n\n\n-------------------------------------------------------------------------\n\n\nEnglish\n-------------------------------------------------------------------------\n\n\n“Home” is an art event, for one night, featuring artists working in various media, questioning our current conception of what is freedom, identity, how our definition of these change and how we conceive “Home” as an idea.\n\nIt is part of a charity project that intends to illustrate the key role of culture in social cohesion, and how the sense of identity and inherent human dignity are to be maintained.\n\nHome is different for everyone\nHome is multiple, diverse,\nhonest, particular, distinct…\nHome is identity.\n\nWe invite you to join us for this event, along with all the artists, to exchange knowledge, ideas and experiences.\n\nThe event is open to everybody - kids friendly; there is no fixed entrance fee, each attendee is free to pay whatever he considers appropriate.\n\n+The Bar will be managed by NauBostik.\n\n+The Maximum Capacity is 150 human beings at a time, Run!\n\n+The money raised will be donated to the NGO Majd del Korom of the Shatila camp, to develop a specific project for refugee kids related to equal opportunities through art and culture.\n\n\nVisit the website for more information\n\nwww.tracinghome.com\n\n------------------------------------------------------------------\nArtists:\n\nMo’ Benhadj\nContemporary Artist , Performer & Curator\nhttp://www.altiba9.com/\nBarcelona\n\nBénédicte Vanderreydt\nPhotographer\nhttps://www.benedictevanderreydt.com/\nBrussels\n\nRasha Nahas\nSongwriter & Singer\nhttp://www.rashanahas.com/\nHaifa\n\nBe Another Lab\nVirtual reality//Experience Sharing\nhttp://www.themachinetobeanother.org\nBarcelona\n\nDavy Lyons\nSinger, Songwriter & Musician\nhttp://davylyons.com\nBarcelona\n\nAgostino Amato\nPhotographer\nhttps://www.agostinoamato.com/\nItaly\n\nMelle Skarfstad\nSculpture/Painting\nhttp://www.melleskarfstad.com/\nBarcelona\n\nMira Chelala\nGraphic and Textile Designer\nhttp://cargocollective.com/mirachelala\nBarcelona\n\nFiras Safieddine\nArchitect & Visual Artist\nhttp://www.firassafieddine.com\nBarcelona\n\nNabil Saffouri\nDJ\nhttps://www.mixcloud.com/nabilsaffouri/\nBarcelona\n\n\n\nSupported by\n\nNauBostik\nUniversitat Pompeu Fabra\nSensual [ Art-Music-Festival]\n[B…]graphic","event_cost__0":"","event_category":"","event_start-time":"7:00","event_end-time":"11:00","event_id":"236715890226338"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/30709067_1658937427475154_6245679890666881024_o.jpg?_nc_cat=0&oh=e8c0e0cdcbd4cad41b744acf7ab59a09&oe=5B578054","event_venue":"Martillo • fine arts workshop","event_link-href":"https://www.facebook.com/events/604553616555258/","event_title":"Taller de Kokedama","event_start":"20/4/2018","event_end":"20/4/2018","event_organizer":"","event_text":"Kokedama significa en japonés “bola de musgo” y como su nombre indica, son pequeñas bolas de musgo en las que pueden crecer plantas y flores sin necesidad de macetas.  Este arte  proviene de las más antiguas culturas japonesas y se ha mostrado desde su creación como un excelente medio para cuidar y adornar nuestros hogares mediante las plantas, aportando el equilibrio necesario con la naturaleza.\n\nEn el taller intensivo de kokedama aprenderemos esta técnica artesanal, tanto desde el punto de vista teórico como el práctico.\n\nEn el inicio del taller se realizará una charla introductoria donde se podrá conocer el origen de esta técnica oriental, se nos informará sobre algunos conceptos básicos de jardinería de interior y conoceremos sus distintas aplicaciones y variantes. Durante la parte práctica nos pondremos manos a la obra para aplicar directamente los conceptos y realizar nuestra primer kokedama paso por paso.\n\nAl final del taller, tendréis vuestro propio Kokedama listo para decorar vuestro espacio.","event_cost__0":"","event_category":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"604553616555258"}]