[
  {
    "event_link-href__https://museevisionnaire.wordpress.com/programm/": "null",
    "event_id": "INSIDER – OUTSIDER",
    "event_title": "INSIDER – OUTSIDER",
    "event_start": "9. NOVEMBER 2016 – 11. JUNI 2017",
    "event_end": "9. NOVEMBER 2016 – 11. JUNI 2017",
    "event_image-src": "https://museevisionnaire.files.wordpress.com/2013/05/lupe_in-out_clean.png?w=361&h=355",
    "event_text": "INSIDER – OUTSIDER\n9. NOVEMBER 2016 – 11. JUNI 2017\n \n\n \nDie Ausstellung INSIDER – OUTSIDER zeigt über 100 Werke von wichtigen Vertreterinnen und Vertretern der Aussenseiterkunst. Allen Protagonstinnen und Protagonisten ist gemeinsam, dass ihre Werke entweder der Art Brut, der Art Naïve oder der Outsider Art zugeordnet werden. Doch was heisst das eigentlich? Wer ist hier ein Aussenseiter? Ist der Begriff Art Naïve noch zeitgemäss? Wann ist eine Künstlerin eine Art Brut Künstlerin?\nDie Welt der Aussenseiter ist unermesslich gross und facettenreich. Es gibt viele Bezeichnungen für diese interessante Kunstform. Gewisse Begriffe sind überholt, andere historisch und der Versuch, einzelne Künstler im zeitgenössischen Kunstkontext zu positionieren, wird immer wieder ins Auge gefasst.\nJosef WITTLICH wurde 1967 entdeckt und lange als naiver Maler bezeichnet. Heute ist sein Werk in zahlreichen bedeutenden Sammlungen der Art Brut vertreten und der 2013 erschienene umfassende Werkkatalog  bezeichnet sein Werk weder als naive Kunst noch als Art Brut, sondern als AVANT-POP.\n\nBild: A. Wittlich, Eine Frau, 1969. Courtesy D. Lange\nOutsider Art, Art Brut oder Art Naïve. Wo sind die Unterschiede, wo die Gemeinsamkeiten? Die Ausstellung INSIDER – OUTSIDER bietet Ihnen über 100 Möglichkeiten, sich ein Bild zu machen, und will dazu anregen, immer wieder eine neue Perspektive einzunehmen.\n«Die Schönheit der Dinge lebt in der Seele dessen, der sie betrachtet.»\nDavid Hume, Philosoph, Ökonom und Historiker.\nDie Begriffe INSIDER und OUTSIDER beziehen sich auf soziale Bindungen und Trennungen, auf Wissen und Nicht-Wissen, auf Inklusion und Exklusion.\nDoch wer ein Outsider oder ein Insider ist, hängt von dem jeweiligen Standpunkt ab, von dem aus man die Grenze zwischen „innen“ und „aussen“ zieht. Wer aber ist in der Lage, solche Grenzziehungen vorzunehmen? Innen und aussen zu definieren?\nDer Künstler, der Sammler, der Kunsthistoriker, der Kurator, der Markt oder einfach der Betrachter? Es sind die Insider. Sie wissen, um was es geht, es sind die Eingeweihten, die die wissen, was in welche Schublade gehört. Die Outsider werden von den Insidern so bezeichnet. Es sind nicht die Künstler selbst, die sich Outsider nennen. Die Definition müssen sie durch andere hinnehmen. Auch wenn letztlich niemand – ob Insider oder Outsider –  schubladisiert werden möchte.\n«Eine strikte Trennung zwischen naiver Kunst und Art brut hat theoretisch ihre Berechtigung, doch sind die Grenzen, praktisch gesehen, meist fliessend.»\nElisabeth Grossmann, Kunsthistorikerin.\nDie Kunst der Aussenseiter wird zuweilen auch als ARTISTS ART bezeichnet. Nicht nur Jean DUBUFFET, der den Begriff der ART BRUT erfand und eine grosse Sammlung aufbaute (Collection de l’art brut, Lausanne), sondern viele weitere Künstler suchten und suchen heute noch Inspiration bei den Outsidern.\nWer sind die Outsider? Es sind nicht die Hobbykünstler oder Kinderzeichnungen, es ist nicht die Therapiekunst, es sind auch nicht zwingend die psychisch kranken oder körperlich beeinträchtigten Künstler. Ebensowenig sind alle Outsider Autodidakten oder gesellschaftlich ausgegrenzt.\nCamille BOMBOIS (1883 – 1970), selbst ein Boxsportler, hält in den zartesten Farbtönen fest, was er persönlich in der Zirkusmanege miterlebte.\nKeiner gleicht dem anderen, keiner hat die gleichen Merkmale wie der andere. Die Versuche, Vergleiche herzustellen oder Gemeinsamkeiten zu sehen, dienen dazu, die Outsider besser zu verstehen. Allgemeingültig können sie aber nicht definiert werden.\nDie Girls von Guido GUINDANI haben eine Ästhetik, die irritiert und keinerlei Referenzen kennt. Sie starren, kreischen vielleicht und packen den Betrachter.\n\nBild: A. Guindani, Una ragazza.\nCourtesy B. Tosatti\nDer Begriff OUTSIDER ART wurde 1972 von Roger Cardinal als englischer Begriff für ART BRUT eingeführt. Heute bezieht sich OUTSIDER ART gleichsam auf ART BRUT wie auch auf NAIVE KUNST, Kunst der Autodidakten oder viele weitere verwandte Kunstformen wie folk art, visionary art und neuve invention. Auf Deutsch ist es die Kunst der Aussenseiter, die, wie oben dargelegt, kaum ein Merkmal aufweist, das auf alle Aussenseiterkünstler gleichermassen zutrifft. OUTSIDER ART schliesst alle Aussenseiter mit ein, ist also am umfassendsten und der am ehesten treffende Begriff für dieses facettenreiche Universum.\nFritz FRISCHKNECHT verkaufte einem Händler eines Tages das Bild aus seiner guten Stube. Seine Frau wurde wütend und er musste Abhilfe schaffen. So fing er selbst an zu malen. Seine Bilder zeigen die Appenzeller Landschaft und Tradition. Mit Stecknadeln malt der Künstler jedes kleinste Detail – bis zum Hosenknopf der Sennen- und Sonntagstracht.\n\nBild: F. Frischknecht, Die Quelle.\nDas direkte Umfeld ist die grösste Inspirationsquelle des naiven Künstlers, wenn auch überwiegend geschönt und von allem Hässlichen, Öden und Tristen befreit. Mit einer geradezu klassischen Sprache wiedergibt der Künstler alles möglichst realitätsgetreu. Er verwendet häufig klassische Materialien und Formate wie Leinwand und Ölfarbe. Viele naive Künstler versuchen, mit der Wahl ihrer Sujets dem Alltagstrott zu entfliehen, Langeweile und Trübsinn hinter sich zu lassen.\n«Einig mit sich selbst und glücklich im Gefühl seiner Menschheit».\nFriedrich Schiller über den naiven Menschen.\nDie Bezeichnungen, die Sammler oder andere Künstler den Naiven geben, treffen aber viel eher mitten ins Herz und beschreiben die einzigartige Leidenschaft, der sich die Künstler und Betrachter naiver Kunst hingeben. So nannte der Schweizer Sammler Josef John sein erstes grosses Buch über seine Sammlung „Meine Freunde – die ungelernten Meister“ und schrieb, dass der echte naive Maler mit dem Sammler gemeinsam habe, dass er sein Metier ebensowenig erlernen könne wie ein Sammler:\n «Bei beiden passiert das Entscheidende nicht im Kopf, sondern aus einem unergründlichen Zwang heraus. »\nDer Begriff ART BRUT (rohe Kunst) stammt vom Künstler Jean Dubuffet, der in den 1940er Jahren anfing künstlerische Werke zu sammeln, die aus den Randzonen des gesellschaftlichen, offiziellen Lebens und frei von jeglichem Einfluss von aussen entstanden, die roh und unverfälscht waren.\nBenjamin BONJOUR fing im hohen Alter an zu malen. Die Anerkennung durch Ausstellungen im In- und Ausland wie auch in Publikationen oder die Aufnahme seiner Werke in namhafte Sammlungen waren ihm völlig gleichgültig.\n\n\nBild: B. Bonjour, O.T..\n© SSB\nDie künstlerische Qualität vieler ART-BRUT-Künstler liegt in einer eigenen Ordnungstendenz, die zuweilen bis zur Entwicklung von eigenen, hoch komplexen Systemen führt. Eine neue Welt entsteht – eine, die nur der Künstler selbst verstehen kann.\nCarlo ZINELLIS symbolgeladene Bilder strotzen von einer immensen Erzählkraft. Die Geschichte ist schwer zu deuten und zeugt von unendlicher Vielschichtigkeit und Verflechtung.\nOft ist eine Obsession zentrales Merkmal des Schaffens und verleiht dem Werk eine geballte Ladung an Konzentration und Kraft. Ob der Künstler uns, die Betrachter, zu Eingeweihten macht, liegt allein in seinen Händen. Dementsprechend wird er zum Insider seines eigenen Kosmos und erschafft eine Welt, die es mit Sicherheit kein zweites Mal gibt.\nAloïse CORBAZ (1886 – 1964) lebte 46 Jahre lang in einer psychiatrischen Klinik und baute sich dort schreibend und malend eine autonome und in sich geschlossene Kosmologie auf.\nNebst weiteren zeitgenössischen Kuratoren, Kunstkritikern, Betrachtern und Sammlern umschreibt auch Balthazar Lovay (Kurator Kunsthalle Fribourg) die Problematik der beschriebenen Kategorisierungsversuche in seinem Katalog über Pascal VONLANTHEN (ausgestellt im Musée Visionnaire bei GO WEST, 2016) sehr treffend und schlägt folgenden Perspektivenwechsel vor:\n«Statt uns zu fragen, in welche Kategorie ein Künstler gehört, sollten wir uns leiten lassen, von dem, was uns sein Werk erzählt, und versuchen, es vor dem geschichtlichen Hintergrund zu verstehen, in dem es entstanden ist. »\nWir verstehen diesen Aufruf als friendly reminder, denn es ist genau das, was Insider beim Entdecken der Outsider Art seit jeher machen, und wir wünschen Ihnen beim Entdecken viele ungewöhnliche Momente.",
    "event_organizer__Musée Visionnaire": "null",
    "event_venue__Musée Visionnaire": "null",
    "event_category__Musée Visionnaire__Austellung": "null",
    "event_cost__9": "null"
  }
]