[{"EVENT NAME":"Barcelona vista del Besòs - Patrick Faigenbaum y Joan Roca","VENUE NAME":"La Virreina","ORGANIZER NAME":"La Virreina","START DATE":"11/04/2017","START TIME":"","END DATE":"02/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, La Virreina, Arte contemporáneo, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://ajuntament.barcelona.cat/lavirreina/es/exposiciones/barcelona-vista-del-besos/175","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://ajuntament.barcelona.cat/lavirreina/sites/default/files/2017-10/PF-04-001-R-bn.jpg' width='228' height='182' alt='Barcelona vista del Besòs - Patrick Faigenbaum y Joan Roca' />Comisarios: Jean-François Chevrier y Jorge Ribalta<br />Inauguración: viernes 3 de noviembre, 19 h<br /><br />Barcelona vista del Besòs es el resultado de la inhabitual colaboración entre un fotógrafo y un geógrafo para trazar un singular «retrato urbano». Realizado entre Barcelona y París, este proyecto es un testimonio sobre la transformación del frente marítimo oriental a principios del siglo xxi, vista desde la periferia, desde el Besòs, hacia el centro. Las primeras fotografías son de 1999 y las más recientes, de 2007. Más que describir una zona de la ciudad o una comunidad, se trataba de ofrecer una representación sintética y general de un proceso urbano como imaginario ciudadano, pero desde un punto de vista periférico: el de los barrios del frente marítimo del nordeste. Según Joan Roca, «construir una visión localmente enraizada, pero no por ello “localista”, ha sido una manera de contribuir a una percepción nueva de lo “local” y de lo “global”».</p>","EVENT IMAGE":"http://ajuntament.barcelona.cat/lavirreina/sites/default/files/2017-10/PF-04-001-R-bn.jpg"},{"EVENT NAME":"RUE DES PYRÉNÉES - Yves Bélorgey","VENUE NAME":"La Virreina","ORGANIZER NAME":"La Virreina","START DATE":"11/04/2017","START TIME":"","END DATE":"02/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, La Virreina, Arte contemporáneo, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://ajuntament.barcelona.cat/lavirreina/es/exposiciones/rue-des-pyrenees/176","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://ajuntament.barcelona.cat/lavirreina/sites/default/files/2017-10/0-bn-grande-web.jpg' width='228' height='182' alt='RUE DES PYRÉNÉES - Yves Bélorgey' />Comisario: Valentín Roma<br />Inauguración: viernes 3 de noviembre, 19 h<br /><br />Los dibujos y tableaux fotográficos de Yves Bélorgey (Sens, 1960) tensionan aquellos fundamentos que, tradicionalmente, han separado pintura y fotografía, problematizando las nociones de documento, mímesis y representación. La calle expresa entonces su carácter de panóptico social, los edificios son registros de cómo se configura y se distorsiona la homogeneidad urbana.</p>","EVENT IMAGE":"http://ajuntament.barcelona.cat/lavirreina/sites/default/files/2017-10/0-bn-grande-web.jpg"}]
