[{"EVENT NAME":"¿Cómo hablar (cuando sólo hay palabras)?","VENUE NAME":"Hangar.org","ORGANIZER NAME":"Hangar.org","START DATE":"02/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/157149698276353/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/27750264_1641684685899066_1050379287897014015_n.jpg?oh=3369c6ab27edbffc7042465d7d3a04c1&oe=5B034ACC' width='228' height='182' alt='¿Cómo hablar (cuando sólo hay palabras)?' />Jan Mech presenta la performance-concert (Morsical) ¿COMO HABLAR (CUANDO SOLO HAY PALABRAS)? de música electrònica contemporània que utilitza el codi Morse com a llenguatge, .- .. -..- .. com a elements musicals, compositius i temàtics.<br /><br />Al 1836, quan Samuel ..-. -… Morse va introduir el codi Morse – es podien enviar missatges ..- -. de l’un altre immediatament .–. . .-. / .-.. .- la primera vegada. .–. . .-. — que va venir amb un preu: vam perdre les nostres veus. –.- ..- . queda de la persona que parla quan tot el que hi ha, és un -… .. .–.? -.-. –.-: Lost in translation?<br />Parlar en codi morse significa abandonar el timbre, el canvi de tempo, la dinàmica, els crescendos i decrescendos, els ritardandi… It don’t mean a thing if it ain’t got that swing? En altres termes: Doo wah, doo wah, doo wah, doo wah!<br />El rendiment intenta donar-li al codi una veu. De qui és la veu? Qui va parlar?<br /><br />Músic i compositor de música electrònica contemporània. Treballa en una varietat de formats, com performances/concerts en directe, instal·lacions i composicions d’obres de pel·lícules i video. El seu treball es centra actualment en el desenvolupament d’aspectes de la música<br />electrònica en directe (presència corporal, desenvolupament de la interfície) i la relació entre el text/el llenguatge i la música.<br /><br />Durada aprox. 40 min.<br />#EntradaGratuïta<br /><br />www.janmech.net</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/27750264_1641684685899066_1050379287897014015_n.jpg?oh=3369c6ab27edbffc7042465d7d3a04c1&oe=5B034ACC"},{"EVENT NAME":"Iniciació al collage","VENUE NAME":"Taverna & Valdivia","ORGANIZER NAME":"Taverna & Valdivia","START DATE":"02/24/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1835763966721274/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27173808_923404367811006_6115878776511508773_o.jpg?oh=6272886ccb9eb42ddeda47e4f827b9f4&oe=5B0B1332' width='228' height='182' alt='Iniciació al collage' />T'iniciaràs en la tècnica del collage, veuràs totes les possibilitats que aquesta tècnica ens ofereix i potenciarem la creativitat amb l'objectiu de què amb senzilles passes puguis continuar amb la tècnica tu mateix i trobar el teu propi estil.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27173808_923404367811006_6115878776511508773_o.jpg?oh=6272886ccb9eb42ddeda47e4f827b9f4&oe=5B0B1332"},{"EVENT NAME":"¿frontera esta_tal? | Gigi Piana","VENUE NAME":"Espronceda 326","ORGANIZER NAME":"Espronceda","START DATE":"02/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1523112397801734/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27908378_972615282897615_3999496837091554912_o.jpg?oh=153034489a37cba275d2451131b430f7&oe=5B1AD79E' width='228' height='182' alt='¿frontera esta_tal? | Gigi Piana' />The exhibition collects the works of Gigi Piana (visual artist, performer and video maker) and the texts of Aurora Lo Bue and Elisa Grandi (ramodoro - applied anthropology for the community) and it is the result of a collaborative reflection on borders and identity.<br />Lines and borders are used to represent our identities. A theme that has become increasingly important and it is one of the most widespread interpretation keys of today’s reality. Also in Catalonia and in Spain the question “who we are” is at the centre of the political and social debate. Piana’s work remembers us that identity is not a destiny, but a set of decisions: we not only decide where to draw the borders, but these lines can always be moved and redesigned.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27908378_972615282897615_3999496837091554912_o.jpg?oh=153034489a37cba275d2451131b430f7&oe=5B1AD79E"},{"EVENT NAME":"Gran Inauguración / Grand Opening","VENUE NAME":"Filippo ioco Studio & Gallery","ORGANIZER NAME":"Filippo ioco Studio & Gallery","START DATE":"02/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1253422471424586/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26220600_1811679205570148_2829088038644124102_o.jpg?oh=185e5b566543cbfcb54712a905bcba5c&oe=5B10909C' width='228' height='182' alt='Gran Inauguración / Grand Opening' />--Español--<br /><br />Gran inauguración del Estudio & Galeria de arte del italiano Filippo ioco con su primera exposición de arte y pintura corporal realizada por el mismo autor.<br /><br />Te invitamos a disfrutar de una tarde-noche creativa para descubrir este nuevo evento artístico en Poblenou, Barcelona. Con la posibilidad de descubrir nuevas figuras dentro del mundo artístico, y poder brindar con nosotros así como disfrutar de música. <br /><br />LA GALERÍA: exhibirá las obras personales de Filippo ioco y también albergará iocoBenefits. Además, la misión de la galería será identificar, promocionar y exhibir muestras grupales e individuales en todos los niveles de artistas locales e internacionales. Dispondrá de una galería permanente y rotativa de pintura corporal, convirtiéndose en la primera galería dedicada al arte de la pintura corporal en España y Europa. En definitiva, un punto de conexión para la comunidad internacional de body art en España con proyectos y eventos colaborativos.<br /><br />EL ESTUDIO: tiene un encanto único en sí mismo. Una mezcla personalizada de modernidad y antigüedad que solo se encuentra en el Poblenou. Ofrecemos un ambiente de trabajo personal, relajante y divertido orientado al alquiler de estudios para fotógrafos, talleres y reuniones y reuniones corporativas.<br /><br />PRESENTACIÓN DEL ARTISTA PARA EL FUTURO:<br />Como galería, Filippo ioco Studio & Gallery está abierto a todos los artistas en sus diferentes disciplinas, para eventos individuales o grupales. Por favor visite nuestro sitio web www.iocoStudioGallery.com para más detalles.<br /><br />¡ nos vemos en la inauguración!<br /><br />-- English -- <br /><br />Grand Opening of the Filippo ioco Studio & Gallery with its first exhibition of Fine Art and Bodypainting works by Italian Artist Filippo Ioco. <br /><br />Come spend an artistic evening with complementary wine, hors d'oeuvres, music and new faces at the newest Artistic hot spot in Poblenou, Barcelona.<br /><br />THE GALLERY: Will showcase the personal works of Filippo ioco and will also be home to iocoBenefits. In addition the mission of the gallery will be to recognize, promote and exhibit group and solo shows in all levels of local and international artists and mediums. It will hold a permanent and rotating gallery of bodypainting works, making it the first gallery dedicated to the art of bodypainting in Spain and Europe, becoming a connection point for the international body art community in Spain with collaborative projects and events.<br /><br />THE STUDIO: Has a unique charm all its own. A personalized mixture of modern and antiquity only found in Poblenou. We offer a personal, relaxing and fun working environment geared towards studio rentals to photographers, workshops and corporate meetings and gatherings.<br /><br />ARTIST SUBMISSIONS FOR FUTURE EXHIBITIONS: <br />The Filippo ioco Studio & Gallery is accepting Artist submissions in all mediums, for solo and group shows. Please visit our website www.iocoStudioGallery.com for more details.<br /><br />SEE YOU AT THE OPENING !!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26220600_1811679205570148_2829088038644124102_o.jpg?oh=185e5b566543cbfcb54712a905bcba5c&oe=5B10909C"},{"EVENT NAME":"Inauguració: 'Raquel Friera. 1 Year Women’s Performance 2015-16'","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"02/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/187953865304200/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/27798160_1980973255557049_6565079366623030416_o.jpg?oh=ada0e663394652eb1221388dbdf2f46e&oe=5B0A0E35' width='228' height='182' alt='Inauguració: 'Raquel Friera. 1 Year Women’s Performance 2015-16'' />Aquest projecte investiga la feina immaterial, no remunerada i inquantificable que duen a terme les dones, i fa visibles —i, al mateix temps, reconeix— les tasques considerades domèstiques o de cura, que se solen manipular per establir jerarquies professionals i que, sobretot en el context europeu, desfiguren certes dimensions de les subjectivitats col·lectives, entre elles el gènere.<br /> <br /><br />'One Year Women’s Performance 2015-2016' és un projecte inspirat en l’acció One Year Performance 1980-1981, de Tehching Hsieh, en què l’artista taiwanès es feia una foto vestit d’uniforme i després de fitxar en un rellotge cada hora durant un any, per al·ludir a la impossibilitat de quantificar el treball artístic segons els paràmetres laborals habituals i recordar, alhora, que la producció d’un artista s’estén vint-i-quatre hores al dia. És a dir, que les fronteres entre art i vida són quotidianament fràgils i, de vegades, inexistents.<br /><br />Per contra, Raquel Friera compta amb dotze ciutadanes que constitueixen una certa figura femenina i col·lectiva. Al llarg d’un mes, cadascuna d’aquestes dones fitxa i es fa una foto després d’acabar, a casa seva, una tasca considerada com a treball domèstic o de cura. A més, enregistra en àudio els moments en què aquest treball sobrepassa la dimensió material, per exemple, el temps dedicat a la planificació d’activitats o la disponibilitat davant de conjuntures eventuals de la llar; en definitiva, documenta el caràcter inquantificable de bona part de les seves responsabilitats.<br /><br />Amb 'One Year Women’s Performance 2015-2016', Friera desplaça una obra de la història de l’art per revisitar-la des del gènere i els problemes de l’economia actual. Així, investiga el treball no remunerat que fan les dones, visualitza i reconeix totes aquestes tasques imprescindibles per al desenvolupament de les nostres vides i per al funcionament de l’engranatge capitalista. En un altre sentit, el projecte evidencia com, en el context europeu, en el qual preval la producció de caràcter immaterial, certes dimensions de les subjectivitats col·lectives, entre les quals hi ha el gènere, es manipulen a fi d’establir jerarquies entre professions diferents, en aquest cas entre el treball artístic i el domèstic o de cura.<br /><br />Comissari: Valentín Roma<br /><br />https://goo.gl/vEPTvt</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/27798160_1980973255557049_6565079366623030416_o.jpg?oh=ada0e663394652eb1221388dbdf2f46e&oe=5B0A0E35"},{"EVENT NAME":"Inauguració de l'exposició 'Above and below' d'Oriol Aribau","VENUE NAME":"La Casa Elizalde","ORGANIZER NAME":"La Casa Elizalde","START DATE":"02/21/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/139777986831010/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27993092_1979658968715637_2435252894618602841_o.jpg?oh=0b8a7a4000929055b2fdc9d9d32aa544&oe=5B16EF61' width='228' height='182' alt='Inauguració de l'exposició 'Above and below' d'Oriol Aribau' />L’exposició ‘Above and below’ presenta una selecció de dibuixos i escultures on l’artista Oriol Aribau ens posa en escac la relació entre espai i individu, entre contenidor i contingut. Aribau ens condueix cap a un procés de sensibilitat personal: un tractament dels entorns, dels espais que deixem, dels quals oblidem, del espais viscuts i del espais que han mort.<br /><br />L'artista ens guia pel seu imaginari urbà cap a nous paisatges i noves ciutats, cap a un mapa conceptual on deambulem pel buit, pel tangible i l’intangible, per la gravetat i la flotabilitat, pel real i l’irreal.<br /><br />Pots trobar més informació aquí: <br />http://www.casaelizalde.com/programacio-cultural/above-and-below/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27993092_1979658968715637_2435252894618602841_o.jpg?oh=0b8a7a4000929055b2fdc9d9d32aa544&oe=5B16EF61"},{"EVENT NAME":"Alteracions de l’hàbitat / Impacte i confrontació de l’alteritat","VENUE NAME":"Facultad de Bellas Artes de Barcelona","ORGANIZER NAME":"Aitor Climent","START DATE":"02/19/2018","START TIME":"","END DATE":"02/23/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/182027329194462/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28161697_10215071722617413_5365669684482653888_o.jpg?oh=3b557d865e44fa7d0624daa0dd874899&oe=5B23FB55' width='228' height='182' alt='Alteracions de l’hàbitat / Impacte i confrontació de l’alteritat' />Us convidem a totxs a visitar la exposició, realitzada per Guillem S. Arquer, Aitor Climent Barba i la fantàstica col·laboració de Xavi Miranda en el disseny del cartell i publicació.<br /><br />Podeu trobar-la durant la Setmana Cultural (19-23 febrer) a la Sala d'Exposicions de la Planta 0 de l'Edifici Principal de la Facultat de Belles Arts UB.<br /><br />L'inauguració es realitzarà el mateix dilluns 19 de febrer a les 12:00, us hi esperem!<br /><br /><br /><br />Text de sala:<br /><br />La proposta expositiva presentada per a la Setmana Cultural de la Facultat de Belles Arts (UB) \"Art, Reciclatge i Sostenibilitat\" es planteja com a espai de trobada entre dos projectes desenvolupats dins l'àmbit acadèmic de la mateixa institució a partir del diàleg de dues propostes artístiques. <br /><br />Els dos projectes es van configurar des del desplaçament de l'espai de producció (taller) a l'exterior, en un espai de mediació amb l'alteritat. L'Aitor des dels boscos i muntanyes del Pla de l'Estany, l'Alt Empordà, la Garrotxa, Aragó o el Pati Bonic de la Facultat amb Cabanes remirades (2017); en Guillem S. des de les illes emmurallades pel formigó i l'asfalt del Vallès amb Terra incognita (2017). És a través de la confrontació d'experiències com es mostra la realitat polièdrica d'aquells territoris fronterers entre domini humà i resistència de la Natura.<br /><br />Aquest desplaçament comporta una mediació de la praxi artística amb el camp de l'alteritat, l'espai on apareix l'altre com a element: l'errant fóra de les vies de circulació quotidianes o els efectes climàtics de l'intempèrie. L'eix vertebral de l'exposició s'articula des del desplaçament d'un a la zona de treball de l'altre, i viceversa, per a establir un diàleg de mirades i maneres de mirar el context de l'altre. És en aquesta dualitat de l'alteritat on Alteracions de l'hàbitat / Impacte i confrontació de l'alteritat troba el seu propi hàbitat. <br /><br />El diàleg, que s'estableix entre llum, so (enregistrament audiovisual) i objectes (rastres materials dels llocs on es van desenvolupar els projectes), encarna una reflexió sobre l'impacte ambiental de tot procés humà i l'inexorable consum de recursos associat.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28161697_10215071722617413_5365669684482653888_o.jpg?oh=3b557d865e44fa7d0624daa0dd874899&oe=5B23FB55"},{"EVENT NAME":"Exposición De Cuadros De Artistas Brasileños","VENUE NAME":"Galeria Arteria Bcn","ORGANIZER NAME":"Silvia Coelho","START DATE":"02/19/2018","START TIME":"","END DATE":"02/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/186576998611238/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/28167102_836665376519992_7966658826106855341_n.jpg?oh=9034dbea6fb3fba19df5dd467b391f5c&oe=5B0A3FEE' width='228' height='182' alt='Exposición De Cuadros De Artistas Brasileños' /></p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/28167102_836665376519992_7966658826106855341_n.jpg?oh=9034dbea6fb3fba19df5dd467b391f5c&oe=5B0A3FEE"},{"EVENT NAME":"Mesa redonda: El movimiento en el diseño y los procesos creativo","VENUE NAME":"LCI Barcelona - Felicidad Duce","ORGANIZER NAME":"LCI Barcelona - Felicidad Duce","START DATE":"02/21/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/338089253360250/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27788504_10156004094836163_4098284939416660054_o.jpg?oh=7282495280be1b78338c1d44aa081146&oe=5B2112E7' width='228' height='182' alt='Mesa redonda: El movimiento en el diseño y los procesos creativo' />Como antesala del #ProspectDesign2018, el próximo miércoles 21 de febrero a las 19:00h celebraremos una mesa redonda en colaboración con DIVE Barcelona. ¿Cómo conectamos el diseño y la creatividad con el movimiento (tema central de esta edición de nuestro festival)? ¿Cómo puede el diseño expresar el movimiento? Sobre éstas y otras cuestiones debatirán Vega Hernando de Eating Patterns, Sandra Rojo y Cris Romagosa, profesionales que compartirán sus puntos de vista sobre el papel del movimiento dentro de los procesos de diseño. <br /><br />La entrada al evento es libre y limitada al aforo de la sala, por lo que es necesario confirmar asistencia previa en http://bit.ly/mesa_redonda_Prospect_18. ¡Te esperamos!<br /><br />#FromDreamersToMakers #MakeItHappen #ThisIsForTheDesigners</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27788504_10156004094836163_4098284939416660054_o.jpg?oh=7282495280be1b78338c1d44aa081146&oe=5B2112E7"},{"EVENT NAME":"Sexy Barcelona - Equipo Palomar – El Café de las Voces","VENUE NAME":"Bar La Rubia","ORGANIZER NAME":"Juan David Galindo","START DATE":"02/21/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2495781453980259/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27908355_10156296271769586_1626554976083231571_o.jpg?oh=ed9ef8c11d81c5c836f4ea4ca8699613&oe=5B25A03C' width='228' height='182' alt='Sexy Barcelona - Equipo Palomar – El Café de las Voces' />El Palomar presentará varios proyectos desarrollados en el contexto de Barcelona, vinculados al arte contemporáneo desde la radicalidad del activismo poético. Para esto, se enfocaran en una figura clave en la transición española para el colectivo LGBT: Alberto Cardín. Cardín fue un ensayista y antropólogo español, y uno de los activistas intelectuales gay españoles más importantes de la transición española a la democracia. También fue un destacado autor de literatura gay española.<br /><br />Durante \"Sexy Barcelona\", nos centraremos en dos reactivaciones de los textos de Cardín hechas por El Palomar. La primera, un guión cinematográfico sin terminar (traducido al  video por El Palomar), mostrando una serie de referencias recurrentes del trabajo de Cardín. La segunda, un ensayo teórico centrado en un capítulo de la película anterior de-construida psicoanalíticamente.<br /><br />El Café de las Voces es un proyecto de Dora García programado en Barcelona con Juan David Galindo</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27908355_10156296271769586_1626554976083231571_o.jpg?oh=ed9ef8c11d81c5c836f4ea4ca8699613&oe=5B25A03C"},{"EVENT NAME":"Ensenyar disseny?Aprenentatges necessaris/ensenyaments possibles","VENUE NAME":"EINA, Espai Barra de Ferro","ORGANIZER NAME":"EINA Centre Universitari de Disseny i Art de Barcelona","START DATE":"02/19/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/177923892722701/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/27798093_1741059999289906_890403246381533510_o.jpg?oh=070db5f19e1562c6971da04a7f7756d3&oe=5AFFCB91' width='228' height='182' alt='Ensenyar disseny?Aprenentatges necessaris/ensenyaments possibles' />Què es pot ensenyar del que és necessari aprendre és la qüestió que perseguim aclarir tots aquells que exercim la docència des d'un centre dedicat a les pràctiques creatives, com ara les de l’art i el disseny. Entre el \"tot\" i el \"res\" hi ha un espai de reflexió al que podem accedir des de la nostra experiència docent o des de la nostra vivència d’aprenents. Aquest és el punt de partida d’aquest debat.<br /><br />Aquest debat s’inscriu en el cicle CREACIÓ, DISSENY I ENSENYAMENT A DEBAT: Escenaris futurs i nous reptes, organitzat en motiu de la celebració dels 50è aniversari de la fundació d’EINA.<br /><br />--<br /><br />Qué se puede enseñar de lo que es necesario aprender es la cuestión que perseguimos aclarar todos aquellos que ejercemos la docencia desde un centro dedicado a las prácticas creativas, como son las de arte y diseño. Entre el \"todo\" y la \"nada\" hay un espacio de reflexión al que podemos acceder desde nuestra experiencia docente o desde nuestra vivencia de aprendices. Este es el punto de partida para este debate.<br /><br />Este debate se inscribe en el ciclo CREACIÓN, DISEÑO Y ENSEÑANZA A DEBATE: Escenarios futuros y nuevos retos, organizado con motivo de la celebración del 50º aniversario de la fundación de EINA.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/27798093_1741059999289906_890403246381533510_o.jpg?oh=070db5f19e1562c6971da04a7f7756d3&oe=5AFFCB91"},{"EVENT NAME":"Expressions Artístiques Urbanes","VENUE NAME":"Centre Cívic Matas i Ramis","ORGANIZER NAME":"Fotograffitis","START DATE":"02/18/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/350646162086916/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27908079_1944414979209183_7499020477819332948_o.jpg?oh=6853ab08ab5e8c8477d5bf059108f6f4&oe=5B061D17' width='228' height='182' alt='Expressions Artístiques Urbanes' />Expossició de fotografies de murals de Barcelona:<br /><br />Quan el gris de la ciutat esdevé art.<br /><br />Dins d'aquesta expossició el diumenge 18 de febrer està programada una Mostra d'expressions artístiques urbanes on tindrem:<br /><br />- Graffiti en directe amb diversos artistes que mostraran la seva obra.<br /><br />- Bom Baap session amb DJ Switch, DJ Bonito i Barcelona Funky Training.<br /><br />Animeu-vos a passar una tarda de diumenge envoltats d'art i música urbana. <br /><br />Us esperem!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27908079_1944414979209183_7499020477819332948_o.jpg?oh=6853ab08ab5e8c8477d5bf059108f6f4&oe=5B061D17"}]
