[{"EVENT NAME":"Exposició: Dona i Temps. A cura de Clara Trucco","VENUE NAME":"Centre Cívic Barceloneta","ORGANIZER NAME":"Centre Cívic Barceloneta","START DATE":"03/01/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/222901044949202/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/28164315_2049907085257217_7155425966264816734_o.jpg?oh=04bb57780b48fefb23f34e7000c44814&oe=5B14FE7D' width='228' height='182' alt='Exposició: Dona i Temps. A cura de Clara Trucco' />DONA I TEMPS. A cura de Clara Trucco<br />De l’1 de març al 6 d’abril<br />Inauguració dijous 1 de març a les 19.30h. Acció inaugural d'Anna Sagrera<br />Dijous 15 de març a les 19h. Visita guiada amb les / els artistes<br /><br />Què és el temps? Què representa el temps per a cada dona? L’organització del temps, el pas del temps, la falta de temps. <br />El temps col·lectiu i el temps individual. Però també des de la memòria, des del record, des de la seva realitat present i a partir de les expectatives de futur. Com sent el temps, com ho percep i com decideix representar-ho.<br /><br />Artistes: Nathalie Gautier, Fabian Fernández Caeiro, Virginia Zimanás, Raquel Nériz, Katia Muñoz, Nuria Moreno, Raquel Bistuer, Ana Maria Beaulleu, Inés Grosclaude, Manuela Tello, Mercedes Casas Ocampo, Alba Aragonés,Juan Ramón Rojas, Marcela Jardón, Mónica Caterberg, Marita Sampedro, Maria Antònia Mateu Salvà, Patricia Bobillo, Carla Bossi Viqueira, Judith Belmonte Rivera, Elisabet Belmonte Rivera, Francisca Serrano, Mireia Muñoz, Paloma Rodríguez, Tomás Müller, FEMME SOROLL (Llorenç Conejo Vila i Nadine Marina, Kharma Estrany, Vicky Benítez Blanco, Plácido Domínguez, Míriam Morales Polar, Carles Roca, Paula Leiva Granger, Nadia Faus, Patxi Fernández. Amb la participació del taller \"Dona i Temps\" per a dones de la Barceloneta.<br /><br />EXPOSICIÓ ART I DONA 2018 / Programada en el marc del 8 de març -Dia Internacional de la Dona-<br /><br />#labarcelonetaesmou Propostes culturals que cerquen una relació més directa amb el barri</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/28164315_2049907085257217_7155425966264816734_o.jpg?oh=04bb57780b48fefb23f34e7000c44814&oe=5B14FE7D"},{"EVENT NAME":"Opening :: WB. Alegría aquí están los no muertos","VENUE NAME":"Sant Andreu Contemporani","ORGANIZER NAME":"Sant Andreu Contemporani","START DATE":"03/01/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/332086530633165/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28234900_1817981578234964_8725434954205680546_o.jpg?oh=fe566df777035838aed309a9b386904a&oe=5B173DA5' width='228' height='182' alt='Opening :: WB. Alegría aquí están los no muertos' />[CAST]<br /><br />01.03.18 - 25.04.18<br />WB. Alegría aquí están los no muertos<br />Comisariado por Jesús Alcaide  <br /><br />Artistas: Miguel Andrés, Joan Bennassar, Ignacio García Sánchez, Marian Garrido, Pau MF, Abel Jaramillo, Mariokissme, R. Marcos Mota, Ariadna Parreu, M Reme Silvestre<br /><br />Sant Andreu Contemporani inaugura \"WB. Alegría aquí están los no muertos\" el próximo jueves 1 de marzo a las 19:30.<br /><br />Tomando como punto de partida la escritura de William Burroughs y apropiándose del título de un capítulo de su libro “Ciudades de la noche roja”, este proyecto se propone como un escenario abierto, una narrativa posible, una distopía presente en la que se abordan de manera especulativa cuestiones que tienen que ver con la construcción de la historia y la memoria, el control del cuerpo, la monsterización de la vida cotidiana, la viralización semiótica, el capitalismo en estado líquido y la proyección de un devenir electrizado. The electronic revolution. El lenguaje es un virus.<br /><br />Esta exposición se ha realizado a partir de una selección libre entre todos los artistas que se presentaron al Concurs d’Arts Visuals Premi Miquel Casablancas 2017.<br /><br />WB. Alegría aquí están los no muertos<br />Inauguración: 01.03.18, a les 19:30<br />Centre Cívic Sant Andreu<br />C/Gran de Sant Andreu, 111<br />08030 Barcelona<br /><br />Diseño gráfico: Yessi Perse<br />__________________________________________________________________________________________________________________________________________<br /><br />[CAT]<br /><br />01.03.18 - 25.04.18<br />WB. Alegría aquí están los no muertos<br />A cura de Jesús Alcaide<br /><br />Artistes: Miguel Andrés, Joan Bennassar, Ignacio García Sánchez, Marian Garrido, Pau MF, Abel Jaramillo, Mariokissme, R. Marcos Mota, Ariadna Parreu, MReme Silvestre<br /><br />Sant Andreu Contemporani inaugura \"WB. Alegría aquí están los no muertos\" el proper dijous 1 de març a les 19:30.<br /><br />Prenent com a punt de partida l’escriptura de William Burroughs i apropiant-se del títol d’un capítol del seu llibre Ciutats de la nit vermella, aquest projecte es proposa com un escenari obert, una narrativa possible, una distopia present en la qual s’aborden de manera especulativa qüestions que tenen a veure amb la construcció de la història i la memòria, el control del cos, la monsterització de la vida quotidiana, la viralització semiòtica, el capitalisme en estat líquid i la projecció d’un esdevenir electritzat. The electronic revolution. El llenguatge és un virus.<br /><br />Aquesta exposició s’ha realitzat a partir d’una selecció lliure entre tots els artistes que es van presentar al Concurs d’Arts Visuals Premi Miquel Casablancas 2017.<br /><br />WB. Alegría aquí están los no muertos<br />Inauguració: 01.03.18, a les 19:30<br />Centre Cívic Sant Andreu<br />C/Gran de Sant Andreu, 111<br />08030 Barcelona<br /><br />Disseny gràfic: Yessi Perse</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28234900_1817981578234964_8725434954205680546_o.jpg?oh=fe566df777035838aed309a9b386904a&oe=5B173DA5"},{"EVENT NAME":"Performance y conversación con Franco “Bifo” Berardi y Sol Prado","VENUE NAME":"Hangar.org","ORGANIZER NAME":"Sol Prado","START DATE":"03/05/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1645276085586437/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/28335881_10215576338703655_3898503249218704211_o.jpg?oh=bf4023228bbb789b2a076f0eb6df5399&oe=5B49CEBB' width='228' height='182' alt='Performance y conversación con Franco “Bifo” Berardi y Sol Prado' />Dos proyectos performáticos fraguados y atravesados por una terrible constatación –la nueva guerra permanente y global, desatada contra la población migrante- y una pregunta incómoda y urgente: ¿Es posible detener el espiral de fascismo y distracción masiva que esta nueva guerra detona de un rincón a otro del globo?<br />¿Podría ser la vergüenza, que invade a quien se atreve a mirar de frente su propia impotencia, un llamado a transformarla en una acción común?<br />Un llamado urgente a revisar y transformar nuestras impotencias en posibles modos de movilización y de acción.<br /><br />El 5 de marzo a las 19h Franco Berardi y Sol Prado deciden reunirse a abrir con el público estas conversaciones, preguntas e inquietudes que surgen de la amistad y colaboración mutua.<br /><br />Programa:<br />Performance “Endless Waiting Game” por Sol Prado.<br />Conversatorio a propósito de “Shame on you” por Franco “Bifo” Berardi.<br />Discusión abierta con el público.<br /><br />–<br />Franco “Bifo” Berardi (Bifo Scepsi). Escritor, filósofo y activista nacido en Bolonia, en 1949. Es una importante figura del movimiento autonomista italiano. Graduado en Estética por la Universidad de Bolonia, participó de los acontecimientos de mayo del 68 desde esa ciudad. Fue fundador de la histórica revista A/traverso, fanzine del movimiento creativo en el que participó entre 1975 y 1981, y promotor de la mítica Radio Alice, primera radio pirata italiana. Vivió en París, donde conoció a Félix Guattari, y en Nueva York. En 2002 fundó TV Orfeo, la primera televisión comunitaria italiana. Actualmente es profesor de Historia social de los medios en la Academia de Brera en Milán. Como autor escribió numerosos ensayos y ponencias sobre las transformaciones del trabajo y los procesos de comunicación en el capitalismo postindustial. Sus textos fueron publicados en distintos idiomas. Algunos de sus títulos son: Mutazione e Cyberpunk, Cibernauti, La fábrica de la infelicidad, Generación post-alfa, Félix, y La sublevación.<br /><br />Sol Prado. Artista, investigadora y performer independiente nacida en Buenos Aires, Argentina, en 1985. Actualmente vive en Barcelona.<br />Se graduó con la Licenciatura en Diseño Textil en la Universidad de Buenos Aires, obtuvo su Maestría en el Programa de Estudios Independientes en Barcelona (MACBA Museu d'Art Contemporani de Barcelona), dirigida por Paul B. Preciado y participó en el programa Residencia Capacete - documenta 14, desarrollado en Atenas durante 2017. Expuso su trabajo de arte en forma de instalaciones, videos, conversaciones y talleres en: Circuits & Currents, Grecia; Lugar a Dudas, Colombia; EAC, Uruguay; Palais de Glace, Argentina; ADN Platform, Barcelona; entre otros. Colabora activamente con la Red Internacional Errorista (Internacional Errorista) y con el colectivo Poor Tank, junto a Franco Castignani (Cus Cus).</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/28335881_10215576338703655_3898503249218704211_o.jpg?oh=bf4023228bbb789b2a076f0eb6df5399&oe=5B49CEBB"},{"EVENT NAME":"Crea tus proyectos interactivos con Arduino","VENUE NAME":"Tinkerers Fab Lab","ORGANIZER NAME":"Tinkerers Fab Lab","START DATE":"03/01/2018","START TIME":"","END DATE":"03/03/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1977744915879448/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27797690_1712383892189264_2300819453628037230_o.jpg?oh=d495ae8f9f3a250e3950a6635e29c997&oe=5B0E0E4C' width='228' height='182' alt='Crea tus proyectos interactivos con Arduino' />Introducción a la plataforma de código abierto que ha cambiado la forma de ver el diseño de prototipos electrónicos. En este curso pasarás de un nivel completamente básico a un nivel intermedio adquiriendo los conocimientos para desarrollar proyectos innovadores.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27797690_1712383892189264_2300819453628037230_o.jpg?oh=d495ae8f9f3a250e3950a6635e29c997&oe=5B0E0E4C"}]
