[{"EVENT NAME":"En torno a la memoria de las fotógrafas obreras anarquistas.","VENUE NAME":"Nau Bostik","ORGANIZER NAME":"La Perversa","START DATE":"03/06/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1990575564488304/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27913043_1823975614566262_2715673343934800310_o.jpg?oh=bf33617aaf842d41a15b1070ab4dd866&oe=5B45F95E' width='228' height='182' alt='En torno a la memoria de las fotógrafas obreras anarquistas.' />Margaret Michaelis-Sachs y Kati Horna<br />En torno a la/s memoria(s) de las fotógrafas obreras anarquistas y otras marginadas en la historia de la fotografía.<br /><br />Charla / debate en torno a cómo se construye la/s genealogía/s de las mujeres fotógrafas a partir de las prácticas de estas dos fotógrafas que tuvieron un papel muy relevante durante la Revolución española de los años 30. <br /><br />A cargo de Noelia Pérez.<br />Organizado por La Perversa<br />6 de marzo 2018<br />19:30h <br />En La Nau Bostik, C/ Ferran Turner 11. Metro La Sagrera.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27913043_1823975614566262_2715673343934800310_o.jpg?oh=bf33617aaf842d41a15b1070ab4dd866&oe=5B45F95E"},{"EVENT NAME":"Anyway Bernardino BCN","VENUE NAME":"Carrer d'Espronceda 326, nave 5","ORGANIZER NAME":"Espronceda","START DATE":"03/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/598487703816977/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28424841_980483342110809_7641234708169773281_o.jpg?oh=75d495b67ada1e6039c1521c32ab28c9&oe=5B0320C8' width='228' height='182' alt='Anyway Bernardino BCN' />Friday, 9th of March, you are all invited to the opening of Layla D'Angelo and her incredible optical illusion sculptures.<br /><br />__<br /><br />Laya D’Angelo’s art Works offer an invitation to the infinite. Hints of constructivism, op art and kinetic sculpture are combined in fragmentary iron constructions held together with magnets that can be subjected to unlimited reconstruction by the viewer.<br /> A touch of painterly  illusionism turns squares into cubes in one of her latest works entitled “Tumbling dice”, confirming the game of chance that the artist proposes.<br /> A close look at the iron surfaces reveal painstakingly applied with the tiny nail polish brush minuscule dots and stokes of black, white and primary colours. The sculptures have an appearance of pure abstractions but the artists use of this product normally associated to woman’s beauty and here as paint give them a literal coating of post-feminist critique. D’Angelo’s play on femininity is seen in Works such as “Round and around” where concentric and overlapping circles evoke the mystique of the physical void and the feminine psychic vortex.<br /> As seen in Marcel Duchamp ROTORELIEFS, D’Angelo’s optic whirlpools are hypnotic, alluring and a seductive alternative to the masculine monolith that defined sculpture for centuries. Like an erotic play itself Layla D’Angelo’s art Works start off perfectly composed, go through physical and psychic metamorphoses and reach a climax in which they transcend their previous form until the game starts again. <br /><br />Alan Rosenberg, curator, New York City 2018<br /><br /><br />About the Artist<br /><br /> After achieving celebrity with her project ONCE UPON A LIFE IN POLAROID, Layla D’Angelo radically changed course and now specialises in making mobiles and wall sculptures. She is a tireless experimenter born in New York City, who has lived in many places including, London, Paris, Berlin, Rome, Madrid and now resides in Barcelona.<br /> Elite collectors such as Madonna, Cristian LaCroix, Rafael Amargo and Alberto Garcia-Alix have acquired her work.<br /> “Layla D’Angelo is not a theorist or an academic. A life devoted to creativity, beauty and pleasure has brought her art to the place it occupies today”.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28424841_980483342110809_7641234708169773281_o.jpg?oh=75d495b67ada1e6039c1521c32ab28c9&oe=5B0320C8"},{"EVENT NAME":"SHE exposición colectiva","VENUE NAME":"El Diluvio Universal","ORGANIZER NAME":"El Diluvio Universal","START DATE":"03/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/175377746582307/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28424357_1857735164277238_6777441622565474165_o.jpg?oh=46b97e0d2a4e66a6491de9f0c1ab0935&oe=5B1353DC' width='228' height='182' alt='SHE exposición colectiva' />SHE ha nacido partiendo de la necesidad del arte como herramienta de manifestación enfocándolo en la igualdad de derechos, conmemorando el 8 de marzo, organizado por la artista Habiba Green en la galería El Diluvio Universal. <br /><br />En este proyecto queremos explorar una multitud de temas como; la abyección femenina, el deseo, la amistad, el trauma, el asalto y la misoginia. Reúne una gama de ilustradores y artistas visuales, donde la mujer cobra todo el protagonismo. Cada artista expresará la figura femenina y sus elementos indentitarios, descartando roles de género, estereotipos y percepciones impuestas por nuestra sociedad actual. <br />En esta exposición señalamos la desigualdad social de la mujer y buscamos darle visibilidad al cambio que las mujeres han propiciado, tanto en la actualidad como a lo largo de la historia. También destacar lo que no ha cambiado, para ser conscientes de las situaciones sexistas a las que nos vemos enfrentadas día a día, situaciones que vivimos en nuestra generación en todos los ámbitos. Las obras retarán al público y conseguirán embriagarles con diferentes sentimientos, emociones y reflexiones que; sin lugar a dudas reflejan la feminidad de una manera positiva y emancipadora.<br /><br />Con la participación de:<br /><br />Habiba Green Jorge Gallardo Ricardilus Mundopiruuu @anasantos_illustration Laura Agustí Bañolas Jerjes Llopis Grau Naranjalidad Elena Pancorbo Maria Hesse Claudia Torán Yimeisgreat Coco Escribano Rcbynn Elliot Manresa Flores Javier Rubín Grassa Pablo Garcia Alexis Bukowski Sandra de la Cruz Elisa Munsó.<br /><br />Amb la col.laboració de Inedit<br /><br />Os esperamos el día 9 de Marzo a las 19.30h<br /><br />----------------------------------------------------------------<br /><br />SHE ha nascut partint de la necessitat de l'art com a eina de manifestació enfocant-ho en la igualtat de drets, commemorant el 8 de març, organitzat per l'artista Habiba Green a la galeria El Diluvio Universal. <br /><br />En aquest projecte volem explorar una multitud de temes com; l'abjecció femenina, el desig, l'amistat, el trauma, l'assalt i la misogínia. Reuneix una gamma d'il·lustradors i artistes visuals, on la dona cobra tot el protagonisme. Cada artista expressarà la figura femenina i els seus elements indentitaris, descartant rols de gènere, estereotips i percepcions imposades per la nostra societat actual. <br />En aquesta exposició assenyalem la desigualtat social de la dona i busquem donar-li visibilitat al canvi que les dones han propiciat, tant en l'actualitat com al llarg de la història. També destacar el que no ha canviat, per ser conscients de les situacions sexistes a les quals ens veiem enfrontades dia a dia, situacions que vivim en la nostra generació en tots els àmbits. Les obres reptaran al públic i aconseguiran embriagar-los amb diferents sentiments, emocions i reflexions què; sense cap dubte reflecteixen la feminitat d'una manera positiva i emancipadora.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28424357_1857735164277238_6777441622565474165_o.jpg?oh=46b97e0d2a4e66a6491de9f0c1ab0935&oe=5B1353DC"},{"EVENT NAME":"Contravisions: Joan Fontcuberta i Andrea Soto Calderón","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"03/06/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/269922540212237/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/28515104_1991463274508047_3678172013605611569_o.jpg?oh=99827b6dc6d1b773a84ee7580bdb188b&oe=5B06E37C' width='228' height='182' alt='Contravisions: Joan Fontcuberta i Andrea Soto Calderón' />Joan Fontcuberta i Andrea Soto Calderón<br />Virreina LAB<br />Entrada lliure. Aforament limitat.<br /><br />En el marc de la investigació sobre la performativitat de les imatges al Virreina Lab, convidem Joan Fontcuberta a conversar sobre la gènesi, el desenvolupament i l’estatus actual d’una noció en i amb la qual ell treballa des de fa molt de temps: la contravisió.<br /> <br /><br />Des de ja fa gairebé un any, un grupet de cinc persones que treballem entre imatges hem començat un procés d’experimentació amb aquesta operació. Per descomptat, no només en els sentits en què Fontcuberta la treballa, sinó també per estirar-la, torçar-la, profanar-la. Treballar una contravisió com a manera d’exercitar la indisciplina poètica del mirar.<br /><br />'Contravisió' és un concepte que proposa el fotògraf català Joan Fontcuberta. L’utilitza per primera vegada el 1977 en un assaig publicat a la revista The Village Cry. Més tard, intentarà desenvolupar-lo amb el fotògraf alemany Andreas Müller-Pohle i el filòsof txec Vilém Flusser. Malauradament, el projecte no es va concretar, però entusiasmat per la idea, al cap de pocs dies Flusser els va enviar un avanç d’un possible assaig que titulava Counter-vision.<br /><br />En aquest breu text, Vilém Flusser delinea una visió desafiant de la fotografia i les seves potències en les transformacions de les maneres com veiem el món. Per a Fontcuberta, la contravisió està relacionada fonamentalment amb un tipus particular de relació. No es tracta de la realitat i la seva representació, sinó de la manera en què veiem.<br /><br />Què podria voler dir veure-hi a contrapèl? En què pot consistir un projecte que es proposa una contravisió? Sobre quins vincles hem de pensar les nostres relacions amb allò que veiem? Mirades i imatges que contradiguin les imatges consensuals i que canviïn els sentits d’allò comú.<br /> <br /><br />Joan Fontcuberta és un fotògraf, docent, crític, comissari d’exposicions i historiador català de renom. Premi Nacional de Fotografia el 1998 entre d’altres distincions. Ha estat professor visitant a universitats d’Espanya, França, la Gran Bretanya i els Estats Units. Ha publicat diversos llibres i assajos sobre fotografia, com El beso de Judas. Fotografía y verdad (1997), Ciencia y fricción (1998), La cámara de Pandora (2010) o La furia de las imágenes (2016), entre d’altres.<br /><br />Andrea Soto Calderón, doctora en filosofia, actualment està investigant sobre la relació entre imatge i ficció a la Universitat Paris 8. Treballa com a docent d’estètica i teoria de l’art. Les seves investigacions se centren en les transformacions de l’experiència estètica en la cultura contemporània, la investigació artística, l’estudi de la imatge i els mitjans, la relació entre estètica i política.<br /><br />https://goo.gl/BJHzRA</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/28515104_1991463274508047_3678172013605611569_o.jpg?oh=99827b6dc6d1b773a84ee7580bdb188b&oe=5B06E37C"},{"EVENT NAME":"Charla + Taller Amaia Arrazola & Txemy","VENUE NAME":"Arteuparte Studio  I  Store  I  Gallery  I  Magazine","ORGANIZER NAME":"Arteuparte Studio  I  Store  I  Gallery  I  Magazine","START DATE":"03/04/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/778136892375616/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28239007_2019131341634363_6442762620934957587_o.jpg?oh=b3fa185e43f45d4015f4c3e10c5c3acc&oe=5B14B78A' width='228' height='182' alt='Charla + Taller Amaia Arrazola & Txemy' />CHARLA+TALLER!<br /><br />Este domingo os presentamos una CHARLA + TALLER ARTESANAL con txemy & Amaia Arrazola, aprovechando su visita y la inauguración de su Exposición. Unlimited I Amaia Arrazola & Txemy en Arteuparte.<br /><br />Inscripciones escribiéndonos un email a arteuparte@arteuparte.com o mandándonos un privado! (20 plazas!). <br /><br />80 € (incluye materiales de pintura!)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28239007_2019131341634363_6442762620934957587_o.jpg?oh=b3fa185e43f45d4015f4c3e10c5c3acc&oe=5B14B78A"},{"EVENT NAME":"Barcelona | El Poder del Diseño","VENUE NAME":"Roca Barcelona Gallery","ORGANIZER NAME":"Sebastian Guerrini's Design Island","START DATE":"03/06/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/496671567394986/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28162110_10155530187117326_6197921922337596417_o.jpg?oh=987a902564dbb2b4f3cd18c38ac56fe2&oe=5B02EE21' width='228' height='182' alt='Barcelona | El Poder del Diseño' />¿Cómo se está diseñando hoy nuestro futuro? ¿Cómo transformar empresas a través de la imagen y comunicación? Alessandro Manetti (Director del IED Barcelona) explicará el diseño del futuro y Sebastián Guerrini (Universidad de Kent, UK) presentará su libro \"Los Poderes del Diseño\".<br /><br />Entrada gratuita, previa inscripción.<br />Inscripción al evento: http://bit.ly/2EP0WS3<br />Más información: lospoderesdeldiseno.com/espana<br /><br /><br />Acerca de Sebastián Guerrini<br />Sebastián Guerrini ha creado cientos de marcas en 28 países, trabajando para empresas y organizaciones internacionales como Amnistía Internacional, UNICEF, UNESCO, CLACSO, Naciones Unidas, AIC, IFOAM, MAPO, GBC España. Ha ganado concursos internacionales, como la imagen del Movimiento Mundial Cooperativo (Londres) y de la Organic World Foundation (Bonn). Más sobre su trayectoria puede encontrarse en lospoderesdeldiseno.com y es.guerriniisland.com<br /><br /><br />Acerca de Alessandro Manetti<br />Director General del Istituto Europeo di Design de Barcelona (IED) centro universitario líder en diseño, artes visuales, comunicaciones y moda desde 2002.<br /><br />Sociólogo, trabaja en temas vinculados a la moda, el diseño, la comunicación, la creatividad y las nuevas tendencias. En el 2006 crea el I+ED Lab centro de investigación que genera estrategia de innovación para las empresas.<br /><br />Strategist and Design Manager especializado en la gestión de empresas de servicios.<br /><br />Consejero Directivo de la Cámara de Comercio Italiana de Barcelona desde 2012 y Secretario General del TEDxBarcelona desde el 2015.<br /><br />Facilitador de la metodología Lego© Seriuos Play©, sombrero azul de la metodología “Six Thinking Hats” y Lateral Thinking de Edward de Bono.<br /><br />Tesorero de la junta directiva del MODAFAD desde el 2004 al 2016.<br /><br />Profesor en el Master RSP de Design Management y de Fashion Management & Retail del IED Barcelona, realiza conferencias sobre diseño e innovación en universidades de todo el mundo.<br /><br />En el 2014, ha recibido por parte del Presidente de la República Italiana, el título honoríﬁco del Orden de la “Estrella de Italia” en el grado de Cavaliere, por su carrera profesional.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28162110_10155530187117326_6197921922337596417_o.jpg?oh=987a902564dbb2b4f3cd18c38ac56fe2&oe=5B02EE21"},{"EVENT NAME":"Inauguración \"Gameshow/Playshow\" de Fuentesal&Arenillas","VENUE NAME":"Blueproject Foundation","ORGANIZER NAME":"Blueproject Foundation","START DATE":"03/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/171703066796688/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28336605_2084556851763910_8953449382636919763_o.jpg?oh=8eb48347152fc444630ff5d81f6c340b&oe=5B0F6B71' width='228' height='182' alt='Inauguración \"Gameshow/Playshow\" de Fuentesal&Arenillas' />[CAST]<br /><br />La Blueproject Foundation presenta la exposición “Gameshow/Playshow” de Fuentesal&Arenillas, nuestros primeros residentes de 2018. La muestra se podrá ver en la Sala Project del 9 de marzo al 6 de mayo de 2018. <br /><br />\"Abordar la práctica artística como un juego sin normas fijadas es una de las propuestas que Fuentesal & Arenillas plantean en este proyecto realizado como parte del proceso de residencia en Blueproject Foundation. Partiendo de la idea de que todo proceso artístico nace de un mecanismo de erosión de la realidad, los artistas trabajan sobre elementos de su contexto cercano, un paisaje cotidiano compartido por todos, para vaciarlos de contenido y convertirlos en símbolos desgastados, vacíos, con los que el participante en la exposición debe ir abriendo juego.<br /><br />Convirtiendo la sala en un tablero de juego cuyas normas no han sido escritas o compartidas, su propuesta hace posible la noción de acontecimiento mediante una serie de dibujos cuyo referente real ha sido doblemente erosionado, por un lado como imagen o huella de una experiencia y por otro como el material (crayones) usado para su construcción, Fuentesal & Arenillas juegan con el espectador con la dualidad del término play/game, como una toponimia inestable, un incierto lugar que sólo cobra sentido en el propio proceso del desciframiento.\"<br />Texto de Jesús Alcaide.<br /><br />[CAT] <br /><br />La Blueproject Foundation presenta l'exposició \"GameShow/PlayShow\" del duo Fuentesal & Arenillas, els guanyadors de la primera residència de 2018, que es podrà veure a la Sala Project del 9 de març al 6 de maig de 2018.<br /><br />\"Abordar la pràctica artística com un joc sense normes prefixades és una de les propostes que Fuentesal & Arenillas plantegen en aquest projecte realitzat com a part del procés de residència a la Blueproject Foundation. Partint de la idea que tot procés artístic neix d’un mecanisme d’erosió de la realitat, els artistes treballen sobre elements del seu context proper, un paisatge quotidià compartit per tots, per buidar-los de contingut i convertir-los en símbols desgastats, buits, amb els quals el participant en l’exposició ha d’anar obrint joc. <br /><br />Convertint la sala en un tauler de joc, les normes del qual no han estat escrites o compartides, la seva proposta fa possible la noció de l’esdeveniment mitjançant una sèrie de dibuixos el referent real dels quals ha estat doblement erosionat, per una banda com a imatge o empremta d’una experiència i per altra banda, com el material (crayons) fets servir per a la seva construcció, Fuentesal & Arenillas juguen amb l’espectador amb la dualitat del terme play/game, com una toponímia inestable, un lloc incert que només cobra sentit en el propi procés del desxiframent.\"<br />Text de Jesús Alcaide.<br /><br /><br />[ENG]<br /><br />The Blueproject Foundation presents the exhibition \"GameShow/PlayShow\" by the duo Fuentesal & Arenillas, the winners of the first residence of 2018, which can be seen in the Sala Project from March 9th to May 6th, 2018.<br /><br />\"To address the artistic practice as a game without fixed rules is one of the proposals that Fuentesal & Arenillas suggest in this project as part of the residency process at Blueproject Foundation. Starting from the idea that every artistic process is born from a mechanism of erosion of reality, the artist’s work on elements of their close context, a daily landscape shared by all, to empty them of content and turn them into worn, empty symbols, with which the participant in the exhibition must come into play.<br /><br />By turning the room into a game board whose rules have not been written or shared, their proposal makes possible the notion of an event through a series of drawings whose real reference has been doubly eroded, on the one hand as an image or trace of an experience and on the other, as the material (crayons) used for its construction, Fuentesal & Arenillas play with the viewer with the duality of the term play/game, as an unstable toponymy, an uncertain place that only acquires meaning in the process of deciphering itself.\"<br />Text by Jesús Alcaide.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28336605_2084556851763910_8953449382636919763_o.jpg?oh=8eb48347152fc444630ff5d81f6c340b&oe=5B0F6B71"},{"EVENT NAME":"The End Is Where They Start From exhibition by Peter Matthews","VENUE NAME":"Montoya","ORGANIZER NAME":"Montoya","START DATE":"03/06/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/170253186935582/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/28162316_1092220550920782_7412949576565660023_o.jpg?oh=2ad41a3970f8b7e50c0f6d032825d300&oe=5B4208B6' width='228' height='182' alt='The End Is Where They Start From exhibition by Peter Matthews' />Peter Matthews is a British artist who works in and along the ocean and around the coastal environments, and occasionally in the desert, forest and mountains. <br />www.petermatthews.org<br />Represented by Beers London<br /><br />The title of this exhibition has a direct echo with a quote by T.S.Elliot when he remarked “The end is where we start from.” Peter is interested in the life of a painting, where does a painting start, where does it go, where does it come from, how far can it go. <br /><br />This is the first exhibition organised by Montoya Concept, a program focused on conceptualising, curating and producing content to be showcased at The Gallery, a multidisciplinary space on the top floor of our building.<br /><br />In addition to featuring work from international artists and designers, the space will be available for all collaborative projects made within the Montoya network. The program will offer a diverse lineup, ranging from all cultural disciplines: it will include work in design, architecture, art, media, literature and fashion. With the goal of exploring the interrelationships within these creative fields.<br /><br />In collaboration with<br />Agpograf Impressors<br />Vitra<br />ERCO<br />Vino Afortunado<br /><br />Opening on Tuesday 6th March at 19.30h<br />Exhibition from 7th to 23th March (Mon-Fri 9h to 20h)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/28162316_1092220550920782_7412949576565660023_o.jpg?oh=2ad41a3970f8b7e50c0f6d032825d300&oe=5B4208B6"},{"EVENT NAME":"Inauguración Exposición Mares, Colores y Estrella Guía","VENUE NAME":"Kaoni Gallery","ORGANIZER NAME":"Kaoni Gallery","START DATE":"03/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/204141150334397/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28514514_437926736629058_636173686205816167_o.jpg?oh=147f383e796fb8fb827d225eb285a83f&oe=5B45F0C4' width='228' height='182' alt='Inauguración Exposición Mares, Colores y Estrella Guía' />Exposición colectiva de 13 artistas contemporáneos<br /><br />La exposición Mares, colores y estrella guía es parte del<br />proyecto itinerante ideado y creado por Angela Oliveira. Este<br />proyecto se inició en Croacia en 2013 y tiene como objetivos<br />principales difundir la obra de nuevos artistas contemporáneos<br />de Brasil, aproximar culturas con una estrategia de<br />colaboración y de paz.<br />Antes de llegar a Barcelona, la muestra ha recorrido Francia,<br />Portugal, Italia, Austria, Principado de Lischeinstein y Estados <br />Unidos.<br />La comisaria en España es Silvia Stecca<br /><br />Artistas participantes:<br />• Angela Falcometa<br />• Aurino Jottar<br />• Dema Reis<br />• Diego Mendonça<br />• Helena Cocentino<br />• Luciana Gomez<br />• Marta Spagnol<br />• Mauro Kersul<br />• Ricardo Muñoz<br />• Solange Ribeiro<br />• Vania Bergonsi<br />• Wanessa Prado<br />• Zelia Mendonça<br /><br />Inauguración: 8 de marzo de 18.00 a 21.00 h.<br />Exposición del 8 al 18 de marzo de 2018<br />lunes a viernes de 12 a 19 h.<br /><br />Kaoni Gallery<br />Calle Saragossa 39. Barcelona<br />tel. 930 090 367<br />www.kaonigallery.es</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28514514_437926736629058_636173686205816167_o.jpg?oh=147f383e796fb8fb827d225eb285a83f&oe=5B45F0C4"},{"EVENT NAME":"Arteria Electrónica #2","VENUE NAME":"Arteria BCN","ORGANIZER NAME":"Arteria BCN","START DATE":"03/24/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/156020025097718/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28337893_1566210926767286_5156690519955089833_o.jpg?oh=0ba511b4f4438f95d33bc862bc766d6d&oe=5B10BE5B' width='228' height='182' alt='Arteria Electrónica #2' />█ █ Arteria Electrónica #2 █ █<br /><br />FESTIVAL DE ARTE URBANO Y CULTURA ELECTRÓNICA DE BARCELONA!<br /><br />Después del exito de nuestra primera edición donde disfrutamos de una comunión perfecta de arte, música y disfrute por parte de tod@s l@s asistentes y participantes en el evento, presentamos nuestra segunda edición repleta de sorpresas!<br /><br />Seguimos con la fórmula diferencial que tanta harmonía nos dejo en la pasada edición: <br /><br />▼ ARTE<br />▼ MÚSICA ELECTRÓNICA<br />▼ MODA<br />▼ MARKET<br />▼GASTRONOMIA<br /><br />Ingredientes perfectos para los amantes de la cultura y el arte moderno en un marco conceptual sin igual. <br /><br />Bienvenid@s a nuestra segunda edición de Arteria Electrónica en Arteria BCN, festival que se dará cita una vez al mes en uno de los espacios mejor guardados de Barcelona. Un auténtico templo de Arte Urbano donde cada espacio guarda un secreto a la espera de ser descubierto. <br /><br />Evento donde diferentes artistas venideros de todo el mundo, nos mostrarán su manera de expresar el arte mediante sus obras. Esculturas, cuadros, body painting y mucho más cobrará vida durante las 7 horas de duración de nuestro festival, con espacio dedicado a los más pequeñ@s de la casa. Apto para tod@s los públicos, especialmente para las mentes creativas!<br /><br /><br />La banda sonora para tan especial edición vendrá definida por los siguientes artistas:<br /><br /><br />♬ Saulo Pisa b2b Artelligence  <br />♬ BLACK KOKO  <br />♬ Noe Gy<br />♬ Møønkiza<br />♬ Zhanna Ona <br />♬ Sergio Cucalon b2b Daniel Aguilar<br />♬ Ivanka Armas<br /><br /><br />+TBA<br /><br />▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬ <br />CONTRIBUCIÓN 5€ con consumición - Por cada contribución, donaremos 1€ a la Fundación Josep Carreras contra la leucemia</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28337893_1566210926767286_5156690519955089833_o.jpg?oh=0ba511b4f4438f95d33bc862bc766d6d&oe=5B10BE5B"},{"EVENT NAME":"Grafbcn2018","VENUE NAME":"Fabra i Coats. Centre d'Art Contemporani","ORGANIZER NAME":"GRAF","START DATE":"03/02/2018","START TIME":"","END DATE":"03/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/415546672208642/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27503280_1746075788746045_4146855290399407397_o.jpg?oh=cf469c04539dc0fe69c8be40a9afc331&oe=5B15AAF1' width='228' height='182' alt='Grafbcn2018' />GRAF celebrará su undécima edición en Fabra i Coats (Barcelona) / GRAF celebrarà la seva onzena edició a la Fabra i Coats (Barcelona) /  11th edition of GRAF will take place in Fabra i Coats (Barcelona, Spain) <br /><br />Los próximos días 2, 3 y 4 de marzo GRAF se celebrará en el espacio de la Fabra i Coats - Fàbrica de Creació en Barcelona. GRAF es un encuentro centrado en el cómic de autor y la edición independiente, donde tienen cabida pequeñas y medianas editoriales, colectivos de autoedición, artistas gráficos y fanzines. Ha celebrado 10 ediciones desde 2013, en Madrid y Barcelona alternativamente. En esta ocasión, el horario de apertura se extenderá desde el viernes 2 de marzo a las 17:00 hasta el domingo 4 de marzo a las 15:00.<br /><br />#GRAFBCN2018 abre oficialmente la convocatoria para solicitar stand a editoriales, colectivos, artistas, autores y autoras con interés en participar en esta edición. Las solicitudes podrán enviarse desde hoy hasta el día 8 de febrero, fecha en que se cierra el plazo de solicitud. <br /><br />Para editoriales:<br /><br />Si estás interesado/a, escribe un correo a expositores@grafcomic.com con la siguiente información:<br /><br />- Nombre de la propuesta<br /><br />- Nombre, teléfono y correo de contacto<br /><br />- Web<br /><br />- Dossier o portafolio del proyecto en el que se explique la propuesta, el material que se expondría en GRAF y cualquier otra información que se considere de interés<br /><br />- Tamaño de stand solicitado de entre los dos siguientes:<br /><br />1 metro 45€<br /><br />2 metros 90€ <br /><br />Para fanzines:<br /><br />Si estás interesado/a, escribe un correo a fanzines@grafcomic.com con la siguiente información:<br /><br />- Nombre de la propuesta<br /><br />- Nombre, teléfono y correo de contacto<br /><br />- Web<br /><br />- Dossier o portafolio del proyecto en el que se explique la propuesta, el material que se expondría en GRAF y cualquier otra información que se considere de interés<br /><br />El tamaño del stand para fanzines es siempre de 1 metro y su precio es 15€. <br /><br />A partir del 15 de febrero nos pondremos en contacto con las propuestas seleccionadas y se hará público el listado de stands definitivo. Es importante tener en cuenta que el hecho de solicitar stand no implica la adjudicación del mismo. El equipo de GRAF valorará las peticiones y las aceptará en función de su interés, afinidad con el evento, material propuesto, etcétera.<br /><br />GRAF está abierto a recibir propuestas para actividades y talleres y a la participación en su organización como voluntarios/as, escríbenos a school@grafcomic.com<br /> <br />///////////////////////////////////////////////<br /><br />Els propers dies 2, 3 i 4 de març GRAF se celebrarà a l'espai Fabra i Coats  - Fàbrica de Creació a Barcelona. GRAF és una trobada centrada en el còmic d'autor i l'edició independent, on tenen cabuda petites i mitjanes editorials, col·lectius d'autoedició, artistes gràfics i fanzines. Ha celebrat 10 edicions des de 2013, a Madrid i Barcelona alternativament. En aquesta ocasió, l'horari d'obertura s'estendrà des del divendres 2 de març a les 17:00 fins al diumenge 4 de març a les 15:00.<br /><br />#GRAFBCN2018 obre oficialment la convocatòria per sol·licitar stand a editorials, col·lectius, artistes, autors i autores amb interès a participar en aquesta edició. Les sol·licituds podran enviar-se des d'avui fins al dia 8 de febrer, data en què es tanca el termini de sol·licitud.<br /><br />Per a editorials:<br /><br />Si estàs interessat/a, escriu un correu a expositores@grafcomic.com amb la següent informació:<br /><br />- Nom de la proposta<br /><br />- Nom, telèfon i correu de contacte<br /><br />- Web<br /><br />- Dossier o portfoli del projecte en el qual s'expliqui la proposta, el material que s'exposaria en el GRAF i qualsevol altra informació que es consideri d'interès<br /><br />- Grandària de stand sol·licitat d'entre els següents:<br /><br />1 metre 45€<br /><br />2 metres 90€ <br /><br />Per a fanzines:<br /><br />Si estàs interessat/a, escriu un correu a fanzines@grafcomic.com amb la següent informació:<br /><br />- Nom de la proposta<br /><br />- Nom, telèfon i correu de contacte<br /><br />- Web<br /><br />- Dossier o portfoli del projecte en el qual s'expliqui la proposta, el material que s'exposaria en el GRAF i qualsevol altra informació que es consideri d'interès<br /><br />El tamany d'stand per a fanzines serà sempre d’1 metre i el seu preu és de 15€. <br /><br />A partir del 15 de febrer ens posarem en contacte amb les propostes seleccionades i es farà públic el llistat de stands definitiu. És important tenir en compte que el fet de sol·licitar stand no implica l'adjudicació del mateix. L'equip de GRAF valorarà les peticions i les acceptarà en funció del seu interès, afinitat amb l'esdeveniment, material proposat, etcètera.<br /><br />GRAF està obert a rebre propostes per a activitats i tallers i a la participació a la organització com a voluntaris/es, escriu-nos a school@grafcomic.com <br /><br /> ///////////////////////////////////////////////<br /><br />Next 2ond, 3rd and 4th of March GRAF will take place in Fabra i Coats, Barcelona. GRAF is a small press and independent edition festival, where small and medium editors, self edition collectives, graphic artists and fanzines have a place. Ten edition have take place since 2013, alternately in Madrid and Barcelona. In this occasion, schedule is from 17:00 h. of Friday, 2ond of March to 15:00 h. of Sunday, 4th of March.<br /><br />#GRAFBCN2018 officially open call for application period for editors, artists, collectives or cartoonist who are interested in participating in this edition. Applications can be sent from now until the 8th of February, day in which the period wil end.<br /><br />For publishers:<br /><br />If you are interest, please send an e-mail to expositores@grafcomic.com with the following information:<br /><br />- Name of the proposal<br /><br />- Contact name, telephone number and e-mail<br /><br />- Web address<br /><br />- Dossier or portfolio of the project in which the proposal was explained, material which will be exposed in GRAF and any further information of interest.<br /><br />- Requested stand size (one metre=45€; two metres=90€) <br /><br />For fanzines:<br /><br />If you are interest, please send an e-mail to fanzines@grafcomic.com with the following information:<br /><br />- Name of the proposal<br /><br />- Contact name, telephone number and e-mail<br /><br />- Web address<br /><br />- Dossier or portfolio of the project in which the proposal was explained, material which will be exposed in GRAF and any further information of interest.<br /><br />For fanzines the stand always will be 1 meter for 15€ <br /><br />Starting the 15th of February we will contact with selected applications and definitive list of participant will be published. Please note that the fact of asking for a stand does not guarantee it. GRAF staff will value the applications and accept them according to their interest, affinity with the event, exposed material and so on.<br /><br />At the same time, we would like to remember that any person who wants to propose activities or workshops or collaborate in organization as a volunteer, could send an e-mail to school@grafcomic.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27503280_1746075788746045_4146855290399407397_o.jpg?oh=cf469c04539dc0fe69c8be40a9afc331&oe=5B15AAF1"}]
