[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19800917_1757695390926361_6823129195993254954_o.jpg?oh=c4121b039c0b1d8c7e8040d5bce2459e&oe=59C6946E","event_venue":"Klimt02","event_link-href":"https://www.facebook.com/events/1701786206785035/","event_title":"I Hate Fritsch. The ring as a sophisticated weapon.","event_start":"12/7/2017","event_end":"26/7/2017","event_organizer":"Klimt02","event_text":"Hannah Gallery by Klimt02 present Karl's latest works designed specially for us: gold & silver seal rings as apainter palette, colors of the gems ... diamonds, zirconias, carnelians, garnets ... materials must be sick to be shaped in these variations of barocky and geometric shapes ... engraved messages in the shore.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"11:00","event_id":"1701786206785035"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/19944624_1471292486250341_5495939187685833066_o.jpg?oh=b7a4f44bac3da603861c9eca3bc1f174&oe=5A014010","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/271301459942708/","event_title":"Adentro. Presos que fotografían presos","event_start":"15/7/2017","event_end":"15/7/2017","event_organizer":"Ruido Photo","event_text":"Este sábado, presentamos el trabajo de tres años de talleres de fotografía participativa con presos en la Nau Bostik. Una muestra de los auto-retratos realizados por los propios presos que ofrece una mirada única desde dentro de la prisión.\n\nContaremos con los coordinadores del proyecto, Pau Coll Sanchez y Mireia Bordonada, y varios de los presos participantes que obtendrán una de las pocas oportunidades para salir de permiso.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:00","event_id":"271301459942708"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19800860_1636281356391271_3747301598627354514_o.jpg?oh=ba0dcf6ab740f6254348fe602b844710&oe=59FBB9DC","event_venue":"Galeria Cromo","event_link-href":"https://www.facebook.com/events/820344578132940/","event_title":"Presentación Snap V: Cosmo K","event_start":"15/7/2017","event_end":"15/7/2017","event_organizer":"Cosmo K","event_text":"El fanzine Snap! vuelve a la vida con una nueva edición que tiene a las madrileñas Cosmo K de protagonistas. Los cassettes están grabados, los fanzines montados y casi todo en su lugar para una presentación en familia que, además, será la primera vez que María, Angys y Álvaro vengan a tocar.\n\nSerá en horario de vermut en la Galería Cromo (en la parte baja de Gràcia, muy cerca de Diagonal) y habrá concierto, algo de beber y la entrada será gratuita (aunque se valorarán vuestras aportaciones).\n\nEn unos días desvelamos la música y algunas/os invitados del fanzine.\n\nHasta entonces, apuntad la fecha: 15 de Julio. No hagáis tantos planes que la playa no mola tanto como pensáis.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"15:00","event_id":"820344578132940"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19944491_210046609521257_6213154403088802196_o.jpg?oh=188cf43dd8f4a826257cf2cb249cfd8f&oe=5A0FC980","event_venue":"Escola Massana Centre d'Art i Disseny de Barcelona","event_link-href":"https://www.facebook.com/events/1983275115238949/","event_title":"Massanifestació","event_start":"14/7/2017","event_end":"14/7/2017","event_organizer":"Siguiendo al Loro i la Fauna dels Miralls","event_text":"Siguiendo al Loro & la Fauna dels Miralls i Somsó batucada presenten:\n\nMassanifestació.\nComiat Escola Massana 14 Juliol 2017\n\nde 20.00h a 21.15h\n\nDesfilada-Rua, interior i exterior de l´Escola Massana,\n\nEs tracta d´una deriva performàtica (practàctiques artístiques urbanes mòbils), amb la Fauna dels Miralls, Siguiendo al Loro i Somsó batucada, personatges creats i sortits de l´Escola i del seu entorn, per un recorregut en forma de & al voltant de l´Escola Massana fins a 🤖LaNewMassana. \nUna deriva, itinerant, espontània, improvisada, lúdica, entusiasta, ordinària, de celebració, de festivitat, de proximitat, d'apropiació i de quotidianitat. \n\nOrganitza: Siguiendo al Loro i la Fauna dels Miralls amb Somsó batucada\n\nEn el marc de la Festa de comiat de l´edifici de l´Antic Hospital de la Santa Creu, seu de l´Escola Massana el 14 de Juliol.\n\nLa Massana tancarà la porta de l’edifici de l’Antic Hospital de la Santa Creu després de 82 anys d’activitat. Volem celebrar aquest moment significatiu, irrepetible i podríem dir que històric amb un programa d’activitats en el context de la Festa Major del Raval. Volem compartir-ho amb tu, t’hi esperem!\nhttp://www.escolamassana.cat/comiat/\n\n#comiatmassana  #escolamassana #trasllatmassana #novamassana #massananouedifici  #Massanifesta't. !!!  #Ravala' t !!!  T' hi esperem.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"21:15","event_id":"1983275115238949"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/19942584_10154991927219833_3963438298612916794_o.jpg?oh=03f34e529ea4c8686e78689212d38550&oe=59CF1ACF","event_venue":"La Escocesa","event_link-href":"https://www.facebook.com/events/121049865172159/","event_title":"Artist talk amb Laurent Trezegnies a La Escocesa","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"La Escocesa","event_text":"En el marc del programa d’intercanvi de residents a La Escocesa, hem organitzat novament un artist talk amb Laurent Trezegnies. \n\nL'artista explicarà la seva obra, la seva experiència a Barcelona, també el seu treball al centre Glogauair de Berlin i posteriorment hi haurà un debat sobre art entre els assistents. S'hi podrà visitar una instal·lació site-specific que Laurent Trezegnies està preparant al terrat de La Escocesa i estrenarà el dia 20 de juliol. \n\nARTIST TALK AMB LAURENT TREZEGNIES\n20 de juliol\n19:30 a 21h\nLa Escocesa \nPere IV, 345- 08020.\n\nHi haurà una cervesa gratuïta per persona i l'entrada és gratuïta.\n\nLaurent Trezegnies (1988, Nassogne, Bèlgica) viu i treballa a mig camí entre Brussel·les i Berlín. Es va graduar en Belles Arts el 2012, a l'Académie des Beaux-Arts de Liège (Bèlgica.). Actualment treballa en diferents projectes artístics en relació amb l'espai públic.\n\nStatement \n\n'La meva pràctica pictòrica m'ha conduït a explotar materials industrials i pre-construïts i processats. Faig intervencions en el seu potencial expressiu. O, en altres paraules, els porto una dimensió plàstica desviant la seva funció principal. Intervenció, instal·lació i escultura com a reflexió sobre l'art, el seu lloc a l'espai i la seva interacció amb el públic'","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"121049865172159"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19787290_1651276188216144_3969562025048565456_o.jpg?oh=382a1e88475eb282f5fefe5a9214aad5&oe=5A0D5A16","event_venue":"Canòdrom Parc de Recerca Creativa","event_link-href":"https://www.facebook.com/events/1938782453067100/","event_title":"Parlament \"¿Promoverse o malvenderse?\"","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"Parlament","event_text":"¿Ves que tu trabajo cuesta más de lo que has acabado cobrando? ¿Sientes que has regalado a tu cliente tu trabajo? ¿Cómo combinamos la promoción de nuestra marca con\nlas demás tareas? \nSon muchas las preguntas que nos surgen en relación a este tema y que queremos compartir contigo.\n\nEn el último encuentro de esta temporada debatiremos sobre\n\"¿Promoverse o malvenderse?\".\n\nComo siempre puedes apuntarte gratis en www.parlamentbcn.com. Las plazas son limitadas.\n\n¡Te esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1938782453067100"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19956188_1472751252783286_3330891926328304761_o.jpg?oh=e58eab40fdd72253a849862b8c384819&oe=5A09421A","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/148293655725714/","event_title":"Inauguración Exposición \"Virtual\"","event_start":"27/7/2017","event_end":"27/7/2017","event_organizer":"Mutuo","event_text":"VIRTUAL\n\n¿Qué relación existe entre la realidad física y la virtual? En pleno auge de las redes sociales, nos rodeamos y convivimos con existencias artificiales e identidades simuladas.\n\nEstas nuevas identidades, cambiantes y efímeras, fluyen y se distorsionan en un medio quizás inalcanzable para nosotros.\n\nLa línea que separa la realidad que conocemos de esta nueva dimensión se desenfoca a medida que lo virtual adquiere más y más peso. ¿Quiénes son estas personas que creemos conocer, cuya única realidad alcanzable es la que se muestra en las redes? \n\nLo virtual nace de lo real pero, ¿acaso no modificamos nuestra propia conducta influenciados por este fenómeno, adquiriendo una actitud, en ocasiones, casi servil hacia esta nueva presencia? \n\n¿Qué imita a Qué? Con esta instalación hemos imaginado un espacio audiovisual que explora la coexistencia entre estos dos niveles, explorando nuevos formatos artísticos multimedia. Proponemos un lugar metafórico en el que intentamos materializar la idea teórica sobre estas identidades en un medio tangible.\n\nTodas estas interrogaciones nos llevan a plantearnos qué es, en último término, la realidad; A cuestionarnos nuestra propia existencia de la misma forma que planteamos la de otras dimensiones desconocidas. Y finalmente, si no son estas existencias de las que hablamos tan vulnerables, bellas e imperfectas como las nuestras.\n\nArtistas: Antonio Gonzalez & Miranda Marquez\nMúsica: Vetviolet\n\n---\n\nInauguración: Jueves 27 de Julio 2017 / 20.30h\nVisita la expo hasta el Sábado 29 de Julio 2017.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:00","event_id":"148293655725714"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19942967_1933154170043521_2199705822046188001_o.jpg?oh=16539532fab58f27ccac91d4cae387e5&oe=5A0C95FC","event_venue":"La Plataforma","event_link-href":"https://www.facebook.com/events/504503976559991/","event_title":"Collage workshop con Amalia Pereira","event_start":"28/7/2017","event_end":"29/7/2017","event_organizer":"La Plataforma","event_text":"cast. La Plataforma acogerá los próximos viernes 28 y sábado 29 de julio dos sesiones de workshop impartidas por la artista Amalia Pereira. Mediante revistas, libros y diversos materiales, los asistentes aprenderán los trucos imprescindibles para crear collages únicos. Desde la selección inicial de los elementos hasta la composición final de la obra, Amalia guiará a cada asistente de forma personalizada. \n* El material está incluido y los participantes no necesitan experiencia previa. El taller está abierto a cualquier persona interesada. \n* Las sesiones son individuales (una el viernes, y otra el sábado), pero se puede asistir a ambas. Cada sesión se impartirá de 11h a 14h y de 16h a 19h. Cada sesión tiene un precio de 120€. Para reservar tu plaza escribe un mail a comunicacion@laplataformabcn.com\n\ncat. La Plataforma acollirà els pròxims divendres 28 i dissabte 29 de juliol dues sessions de workshop impartides per l'artista Amalia Pereira. Mitjançant revistes, llibres i materials diversos, els assistents aprendràn les tècniques imprescindibles per crear collages únics. Des de la selecció inicial dels elements fins a la composició final de l'obra, Amalia guiarà cada assistent de forma personalitzada.\n*El material està inclòs i els participants no necessiten experiència prèvia. El taller està obert a qualsevol persona interessada.\n*Les sessions són individuals (una el divendres, l'altra el dissabte), però es pot assistir a ambdues. Cada sessió s'impartirà d'11h a 14h i de 16h a 19h. Cada sessió té un preu de 120€. Per a reservar plaça escriu un correu a comunicacion@laplataformabcn.com\n\neng. La Plataforma will host the next Friday 28th and Saturday 29th July two workshop sessions taught by the artist Amalia Pereira. Through magazines, books and other materials, the attendants will learn the essential techniques and tricks to create unique collages. From the initial selection of the material to the final composition of the artwork, Amalia will assist personally every attendant. \n* The material is included and participants don't need previous experience. The workshop is open to anyone who has the interest. \n* Sessions are individual (one on Friday, the other one on Saturday), but attending both is possible. Each session will take place from 11h to 14h and from 16h to 19h. Each session costs 120€. To book a place write an e-mail to comunicacion@laplataformabcn.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"16:00","event_id":"504503976559991"}]