[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19702806_1007788135991066_742252027752331475_o.jpg?oh=557064e815ee841397611cb80e88c2a5&oe=59C45C8D","event_venue":"MAGATZEM ESCOLÀ ( BORN )","event_link-href":"https://www.facebook.com/events/447833482263548/","event_title":"Presentación de Arte: Guillermo Piñero, Obra Gráfica.","event_start":"19/7/2017","event_end":"19/7/2017","event_organizer":"MAGATZEM ESCOLÀ ( BORN )","event_text":"Guillermo Piñero, diseñador gráfico murciano afincado en Barcelona nos trae su última colección.\n\nUna selección personal y muy íntima en la que mediante una serie de ilustraciones digitales nos mostrará sus sentimientos, pasiones, inquietudes y miedo.\n\nEn un entorno único como es nuestro magatzem, Guillermo abrirá su arte al mundo y estará presente para explicar su obra y hablar del mundo del arte con cualquiera que le interese.\n\nPor supuesto, habrá vino, música y un ambiente único.\n\nTe esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:30","event_id":"447833482263548"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19943018_10155524448470816_4269356402379260587_o.jpg?oh=ac89e748f4760edb0cb1ba7c849bd6d6&oe=59FAAEE1","event_venue":"Fundació Suñol","event_link-href":"https://www.facebook.com/events/1335760209876277/","event_title":"Trobada oberta ACTE 38: Mònica Planes","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"Fundació Suñol","event_text":"La Fundació Suñol organitza una visita comentada a l’exposició ACTE 38: Mònica Planes. Nivell Zero a càrrec de la pròpia artista i de la historiadora de l’art, crítica, comissària i professora de la Facultat de Belles Arts de la Universitat de Barcelona,Teresa Blanch.\n\nPlanes sintetitza l’espai expositiu fins a les seves característiques més estructurals, portant-lo al seu estat zero. En un món dominat per les imatges, l’artista ens proposa una presa de consciència de la nostra presència a través d’objectes que ens connecten amb l’entorn i ens donen eines per a construir un nou espai mitjançant l’observació, l’associació i la interacció.\n\n\nDijous 20 de juliol, a les 18h30\nAMB LA PRESÈNCIA DE L’ARTISTA\n\nInformació pràctica\nActivitat gratuïta fins completar l’aforament\nNo cal inscripció prèvia\nAccés per Rosselló 240","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"1335760209876277"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/20031825_1148948368538600_5456097788883925226_n.jpg?oh=a490912a138041b8d87761302f96251d&oe=5A094743","event_venue":"Casa Golferichs","event_link-href":"https://www.facebook.com/events/370450723369717/","event_title":"Visita guiada exposición de fotografía Andrei Farcasanu","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"Andrei Farcasanu Mindscapes Photography","event_text":"Con todo este calor, os invito en la fresquita Casa Golferichs a charlar, presentar, contestar sobre mi exposición de fotografía en marcha hasta 28 de Julio en dicha galería.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"370450723369717"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/19989798_1827743910575547_5678354058234712584_n.jpg?oh=246f3e9353fb058c40f8b78118ced4e4&oe=5A00432F","event_venue":"NoguerasBlanchard, L'Hospitalet - BCN","event_link-href":"https://www.facebook.com/events/871795376302340/","event_title":"On Affection: Christodoulos Panayiotou / Dying on Stage","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"NoguerasBlanchard, L'Hospitalet - BCN","event_text":"ÚNICA REPRESENTACIÓN!\nDuración: 2h 15min.\nAsientos limitados. Imprescindible confirmar asistencia en: info@noguerasblanchard.com\n\nInspirada en la representación del ballet La bayadera que hizo Rudolf Nuréyev en 1991 cuando su salud ya menguaba, la lectura-performance Dying on Stage es una meditación sobre la imposible representación de la muerte sobre el escenario. A través de la danza, la lectura y la imagen proyectada, el artista Christodoulos Panayiotou, bailarín clásico de formación, confronta lo orgánico con lo metafórico. Con Jean Capeille, bailarín.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:15","event_id":"871795376302340"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/20046794_10155677556174736_5722897143310021077_n.jpg?oh=676f5af3cc8b7da4c556daf0fd4779e9&oe=59F6D6F7","event_venue":"FOTOESPAI B.C.I. - Escola de Fotografia","event_link-href":"https://www.facebook.com/events/254605161706974/","event_title":"Taller de retrat","event_start":"22/7/2017","event_end":"22/7/2017","event_organizer":"FOTOESPAI B.C.I. - Escola de Fotografia","event_text":"Taller d'il·luminació aplicada al retrat on practicarem amb una gran varietat d'equipament i esquemes de llum. Totalment pràctic i amb les explicacions adients.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:30","event_end-time":"14:30","event_id":"254605161706974"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19990076_1176519449121058_5879372440800112288_n.jpg?oh=ccc1780587064340adfdc811f25e1052&oe=59FA532B","event_venue":"Casa Golferichs","event_link-href":"https://www.facebook.com/events/1911160512476304/","event_title":"Visita guiada \"The quiet sense of nature\" d'Andrei Farcasanu","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Visita guiada de l'exposició \"The quiet sense of nature\" d'Andrei Farcasanu, per l'autor.\nUn recorregut per les imatges de l'exposició i el seu procés de treball, aconseguint còpies úniques i irrepetibles amb l'ús del procés Lith, i que mostren una mirada pausada i molt personal pels estats de la natura.\nEntrada lliure. Places limitades.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"1911160512476304"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19748826_788388304662600_1988496584949803236_n.jpg?oh=7b9a5d1a354e7bc7ee43f84f722407aa&oe=59FCA81B","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/156067418272738/","event_title":"Taller Analógico de Introducción a la Fotografía de Gran Formato","event_start":"22/7/2017","event_end":"22/7/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"El sábado 22 de Julio, te hemos preparado un taller analógico muy especial. En esta ocasión, saltamos del típico 35mm y del popular 120 de Diana F+... ¡Directamente al gran formato!. Si te va la fotografía más clásica y purista de todas, la más antigua y la más grande, ¡Este es tu taller!\n\n¿En qué consiste el taller?\nA las 10:30h comenzaremos con la clase teórica, para la que no se necesita experiencia previa, y que será nuestra presentación a la madre de todas las técnicas. A continuación, empezaremos con la preparación de nuestra serie de retratos en gran formato que, después de la toma, revelaremos nosotros mismos para descubrir los resultados.\n\nCon esta práctica aprenderemos a cargar el chasis en el cuarto oscuro, preparar la toma, disparar y, por supuesto, revelar cada retrato a mano en nuestro laboratorio.\n\n¿Qué incluye el Taller Analógico?\nLa clase teórica y práctica\nPapel fotográfico para realizar los retratos.\nDigitalizado de los retratos y envío de los mismos por Wetransfer\nAperitivo para recuperar fuerzas y celebrar lo aprendido\n\nPrecio: 35€\n\nPuedes reservar* tu plaza para el Taller Analógico:\nVisitándonos en Carrer d’en Rosic 3, 08003 Barcelona\nLlamando al teléfono de Lomography Embassy Barcelona (+34) 935 160 545\nEvento en nuestra página de Facebook\n\n¡Queremos hacerte vivir una experiencia única!\n\n*Sólo se reservarán plazas mediante el pago de la inscripción.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"156067418272738"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19983273_1411190025644253_1611211166563223713_o.jpg?oh=987722171d8bf209ca6f509417d02311&oe=59C5ECDF","event_venue":"Carrer del Perill, 08012 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/130771794180266/","event_title":"Art Sonor a la Festa Major 2017 - 5ª Edició Fest Art Sonor FMG","event_start":"15/8/2017","event_end":"22/8/2017","event_organizer":"44Perills Art Sonor","event_text":"ART SONOR A LA FESTA MAJOR - 5ª Edició del Festival d'Art Sonor i Música Experimental a la Festa Major de Gràcia. \n\nDel 15/08 al 21/08, tots els dies, a les 23:00h.\n\nPer el cinquè any consecutiu, l’Associació 44Perills Art Sonor organitza el seu festival de art sonor i música experimental al marc de la Festa Major de Gràcia. \n\nAquest any el festival s'expandeix i comptarà amb 12 propostes, entre concerts i performances.\n\n44Perills al Carrer celebra l’art sonor i la música experimental com a mitjans de reflexió, inflexió i també inclusió, ja que aporta gèneres i estils diferents a la resta d’activitats presentades a la programació general de la Festa Major de Gràcia. \n\nAmb aquesta proposta s’acosten a la Festa Major artistes sonors, músics experimentals, i performers de diferents nacionalitats (Argentina, Brasil, Xile, Alemanya, Colòmbia, Espanya, Itàlia, Catalunya...). \n\nEl Festival d’Art Sonor va néixer l’any 2013 i va donar origen a l’organització de la Festa Major al Carrer del Perill, que aquest any consolida la seva participació i segueix atorgant al carrer una identitat pròpia i distintiva.\n\n-----------------------------------------------------------------------------\n\nMartes, 15/08, 23:00 h – BUTIFARRA MATE – electronica, noise, experimental\n\nButifarra Mate es la unión de Albert Tarrats (Barcelona, butifarra del ‘88) y Santiago Doljanin (San Bernardo, Bs. AS. mate del ‘86). \n\nUn proyecto a cuatro manos de experimentación sonora que, a día de hoy, se centra en la exploración de las posibilidades que ofrecen cuerdas y motores para encontrar lenguajes musicales alternativos. \n \nDe esta búsqueda han nacido artefactos como los Arturitos (R2D2s), pequeños intérpretes automatizados, con los que han realizado los primeros conciertos. Estos pequeños guitarristas de un solo brazo combinan lo sonoro y lo visual a través del juego que establecen sus mecanismos con las cuerdas. \n \nPara esta ocasión, Adrià Juan (Barcelona, butifarra del ‘92) se incorporará al equipo de operadores de Butifarra Mate en una nueva aventura entre cuerdas y motores.\n\nhttps://vimeo.com/butifarramate\n\n\n\n\nMiercoles, 16/08 23:00 h – ALEX REVIRIEGO – contrabaix, experimental\n\nÀlex Reviriego (Barcelona 1986). Es uno de los representantes más destacados y solicitados de la escena de música experimental de la capital catalana. Contrabajista con un gran dominio de las técnicas extendidas y la explotación tímbrica del instrumento, ha participado activamente en un gran número de formaciones de improvisación, composición contemporánea y música experimental. Su estilo enérgico y repleto de aristas se puede escuchar en dozenas de discos publicados en diferentes sellos del ámbito europeo y como habitual de muchas sesiones en directo, ya sea en formato solista, pequeños grupos, gran conjunto o en formaciones ad hoc.\n\nhttps://vimeo.com/107718721\n\n\n\n\nMiercoles 16/08 23:45 h – MEANDERING TEAR – drone, electronica, kraut, experimental\n\nMeandering Tear és un duo format per Francesc Llompart (violí i electrònica) i Renato Sousa (contrabaix I electrònica).\nLa seva música parteix de la improvisació lliure i processant el so dels instruments per mitjans electrònics creen textures que s’endinsen per terrenys, a vegades foscos, del drone.\n\n\n\n\nJueves 17/08 23:00 h AÉREOS (Pia Sommer y Ferran Garcia) – poesia sonora, experimental\n\nMezclas entre poesía y electrónica sobre un asunto heterotópico. Técnicamente se trata de cajas de ritmos -analógicas- y voces procesadas en directo; es un viaje sobre el control de la maquina ante la dispersión como evento global, donde las voces que salen de dos poemarios: Frecuentemente Isla y Aéreros (Serifa Editores) + las improvisaciones y cantos que vienen a reconocer Sudamerica, se hacen escuchar entre esferas sonoras y ritmos por deriva.\n\n\n\n\nJueves 17/08 23:45 h LAURA LLANELI  - poesia sonora  / peformance\n\nSCOTT 4 \nPerformance de duración de 15 minutos en formato spoken-word que trata de la investigación sobre los patrones musicales. Partiendo de la confesión que hace Scott Walker a cerca del compás 3/4 en música en el documental “30 Century Man” se forma un texto hablado que divaga entre las posibilidades de la estructura y la convención del patrón 4/4 en las composiciones actuales. Un texto a veces cantado, otras hablado y otras rimado que va desde lo intuitivo en la búsqueda de información hasta teorías establecidas en las relaciones con el tiempo y el ritmo. Todo esto sobre unas bases de percusión que imitan los golpes secos de las baterías de los 80 en el Post-Punk (Joy Division, The Cure…). La performance va también de la confortabilidad de adecuar un texto a un patrón rítmico de base y cómo ésta lectura puede verse modificada cuando este ritmo cambia. Una acción que habla de ritmo, pero a la vez de comando y de protocolo del gesto.\n\nhttp://www.laurallaneli.com/\n\n\n\n\nJueves 17/08 23:55 – BARBA CORSINI (Eduard Escoffet y Pope) – poesia sonora \n\nBarba Corsini és el nou projecte del poeta Eduard Escoffet i el músic Pope, membre de STA i Fuego, entre d’altres bandes. Es tracta d’un projecte d’exploració de la veu i l’electrònica a mig camí entre l’spoken word i la improvisació. Un aporta la veu i els textos i l’altre la trompeta, la melòdica i electrònica, sense que quedin del tot definits els rols de cadascú. El nom del grup, per la seva banda, revela el gust per l’arquitectura moderna: Barba Corsini són els cognoms d’un arquitecte que, entre d’altres, va convertir les golfes de La Pedrera en moderns apartaments, que incloïen el seu propi mobiliari. Un arquitecte trencador i de línies simples que va traçar el seu propi camí. De la mateixa manera, Pope i Escoffet juguen sense contemplacions entre la poesia sonora i el dub, entre abstraccions sonores i el pop, entre la improvisació i la precisió del càlcul. Després d’uns quants anys de treball conjunt amb Bradien, comencen una nova aventura que vol endinsar-se encara més en els terrenys poc explorats del diàleg entre poesia i música. \n\nEduard Escoffet és poeta i agitador cultural. Ha practicat diverses vessants de la poesia, tot i que actualment se centrat en el treball poètic sonor i el recital en directe. A banda d’un gran moviment dins l’escena contracultural de Barcelona, ha presentat el seu treball arreu d’Europa i l’Amèrica Llatina, així com a la Xina i els Estats Units. És coautor de les obres de teatre ¡Wamba va! (2005), amb Gerard Altaió, Josep Pedrals i Martí Sales; puaj./ecs. (2005), amb Gerard Altaió i Josep Pedrals, i La Belbel underground (2006), amb Carles Hac Mor i Gerard Altaió. Ha publicat el llibre d’artista Estramps, creat a quatre mans amb l’artista Evru (2011), i els llibres de poemes Gaire (2012) i El terra i el cel (2014). Entre 2009 i 2016 va col·laborar amb la banda Bradien, amb la qual va publicar dos discos: Pols (2012) i Escala (2015). \nhttp://propost.org/escoffet \n\nPope és un músic multiinstrumentista que ha anat fent una exploració profunda en el DIY a tots els nivells: tocar, gravar, compondre, improvisar. Durant els anys 2003-2004 neix Sally Thompson, un projecte d’improvisació psicodèlica. Cap al 2004, neix STA amb la idea de produir música sense prejudicis. A partir d’aquí comença una cerca més profunda en la producció i la mescla de cançons, sobretot amb el concepte del dub en la manera de fer la música i amb el punk en l’esperit. Ha participat en projectes com la BIB, IED8, Dub Corao, Holy, Sally Thompson i Bradien + Eduard Escoffet. Tots subterranis, tots viscerals. Actualment, a banda de Barba Corsini, participa en STA, Fuego, Aquófono i Kou Keri Kou.\n\nhttp://propost.org/escoffet/?lang=es\n\n\n\n\nViernes 18/08 – 23:00h – SANTAUB - electronica, circuit bending, noise, visuales \n\nSAN TAUB es un experimento audiovisual que nace en 2009 en Barcelona. Proyecto que fusiona música electrónica con Circuit Bending y su sonido analógico, programación, muchos cables y lo aleatorio. Con la intención de revindicar el caos como forma estética, que junto con las visuales generadas desde una cámara LO-FI y el infinito, proyectan el ruido de la improvisación y lo irrepetible de cada instante. Muestra de la sobredosis social y su potente ritmo.\n\nhttps://www.facebook.com/san.taub\n\n\n\n\nSábado 19/08 – 23:00 h – JUNE OR JULY - \n\nJune or July es el nuevo proyecto en solitario de Jose Jünemann. En esta nueva aventura el baterista y productor chileno radicado en Barcelona busca transmitir un carácter de vieja escuela influenciado por la música electrónica temprana, el kraut alemán y la psicodelia. El proyecto comienza en 2013 su discografía con un ep grabado en vivo y en directo llamado “Live at Rocketas”, luego en 2014 edita la trilogía de volúmenes “Drones, Impros & Scapes vol. 1”, “Vol. 2” y “Volumen 3” por el destacado sello chileno Pueblo Nuevo, logrando muy buenas críticas en medios chilenos e internacionales. Recientemente en 2015 edita “NSS_EP” por el sello catalán Bestiar.\n\nJose Jünemann, con más de diez años de carrera en la música y el arte sonoro independiente entre Europa y Sudamérica, ha tocado principalmente con Mota, Zigarettenpause y Familea Miranda. Ha editado referencias por los sellos Miga (Granada), Bcore, Bestiar (Barcelona), Pueblo Nuevo, Quemasucabeza (Chile), Silver Rocket (Republica Checa) y ha tocado en salas y festivales en Barcelona como el Primavera Sound, BAM, Loft\n\n(Razzmataz), Moog, Niu, en Alemania en el Fusion Festival y en la sala Supamolly en Berlin, Festival Terapeutico do Ruido en Portugal, Flech d’or en Paris, Kapu en Austria y el Festival Circus Rock en Santiago de Chile, en el marco de diversas giras con diferentes proyectos por Europa y Sudamérica.\n\nEl sonido de June or July investiga lo que fue la vanguardia de los años 60 y 70 llevada al directo con un set de sintetizadores analógicos y diversos dispositivos sonoros. Jünemann, tanto como baterista y músico electrónico, estruja los sintes, hace rugir distorsiones y maneja con destreza los beats de su propia batería procesada en el sampler, generando un potente directo, poco convencional, en el que el sonido analógico de los instrumentos acústicos se mezcla con la retro-modernidad de los sintetizadores, creando un estado o viaje semi-lisergico en donde no cabe la posibilidad de ver un ordenador portátil sobre el escenario.\n\nhttps://juneorjuly.bandcamp.com/\n\n\n\n\nDomingo 20/08 , 23:00 h – ZOZOBRA – texto, electronica, improvisación, experimental\n\nCuando ni siquiera la música es capaz de salvarnos, un puñal brilla en nuestros ojos; ya nada nos sostiene, salvo la fascinación del crimen.\n\nE.M. Cioran\n\nhttps://zozobra.bandcamp.com/\n\n\n\n\nDomingo 20/08, 23:40 h  – JAN MECH Y CARLO MEZZINO\n\nEl Concierto es la primera colaboración entre Carlo Mezzino (Sintetizador Analógico Modular) y Jan Mech (Electrónica Digital y Código Morse). Durante su montaje tocarán una improvisación explorando aspectos del Código Morse como elemento musical y compositivo. Carlo Mezzino -con sus antecedentes como pianista de Jazz- dedica su práctica musical a la improvisación libre y es uno de los miembros más activos de la escena de improvisación libre de Barcelona. Jan Mech es un artista sonoro  y compositor que trabaja en la música electrónica contemporánea y  la instalación.  A través de la colaboración con otros artistas ha creado bandas sonoras para cine, video y obras de interpretación.\n\nhttp://www.janmech.net/\n\nhttps://carlomezzino.bandcamp.com/\n\n\n\n\nLunes 21/08, 23:00 h – LINALAB – electronica, experimental, \n\nLina Bautista, Linalab, Bogotá Colombia. \nSu proyecto musical es electrónico y experimental, va entre el ambient, glitch, drone… Como músico ha participado en algunos festivales como: Sirga Festival, Cau d’Orella, TEI international congress, Live.Coding.Festival, LEM. Como artista sonoro en Eufònic y Sonar 2014.\nActualmente trabaja con la Orquesta del caos, asociación y proyecto de investigación acerca de música experimental y arte sonoro, y con Familiar, haciendo talleres DIY. También soy miembro Sons de Barcelona , grupo colaborativo de artistas que trabajan en incentivar el interés en el sonido y tecnologías del sonido. Tambien coordinadora técnica en Mediaestruch i da clases en intituciones como SAE Institute, Academy 303, y el Master en Arte sonoro de la Universidad de Barcelona.\n\nhttp://linalab.com/\n\n\n\n\nLunes 21/08, 23:00 h – PRADERA \n\nPradera es un proyecto transformado en banda musical que inicia con la revisión de los textos de temas de Maria Dolores Pradera, actriz y cantante española, dándoles a estos otro sentido en su combinación textual y melódica. Los temas acaban siendo propios más que versiones de, se han expandido ya a letras de los Panchos o frases de películas. La banda está formada por Martín Vitaliti (batería), Lina Bautista (bajo) y Laura Llaneli (guitarra y voz).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"23:00","event_end-time":"0:30","event_id":"130771794180266"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19956689_257948821357016_1258780085133691953_o.jpg?oh=44e7802a34f8413be0bfd5c41eb3feda&oe=5A0584C3","event_venue":"Green Bikes Barcelona - Rentals & Tours","event_link-href":"https://www.facebook.com/events/141209963127976/","event_title":"Street Art Bike Tour (Poble Nou)","event_start":"24/8/2017","event_end":"24/8/2017","event_organizer":"Alternative Barcelona","event_text":"Join our street art expert and hunt for Poble Nou's larger Street Art and Murals!\n\n* Price: 18€ / per person (Bike included)\n* Tour is in ENGLISH (guide also speaks: Spanish & French)\n* Click to link to reserve: https://www.journeyofanartstigator.com/contact/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"19:00","event_id":"141209963127976"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19990159_1793995650625480_7115962121634291347_n.jpg?oh=10b085732630478f268bb7f6f555927f&oe=59CB80E6","event_venue":"Visions - Ilustración y Caligrafia.","event_link-href":"https://www.facebook.com/events/1967418293469773/","event_title":"Exposición de Caligrafia. Alumnos de la promoción 2016 / 17","event_start":"24/7/2017","event_end":"24/7/2017","event_organizer":"Visions - Ilustración y Caligrafia.","event_text":"Presentacion de los trabajos realizados por los alumnos del CURSO GENERAL DE CALIGRAFIA 2016 /17 Instruido por Oriol Miro, Keith Adams, Ivan Castro, Laura Meseguer.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1967418293469773"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18342116_226504354501463_4231029662885543950_n.jpg?oh=e671c61c34cf8b7bc4cf23fbbdac06f5&oe=5A043134","event_venue":"Metro-Fontana","event_link-href":"https://www.facebook.com/events/1822338088028489/","event_title":"Gràcia Street Art Tour","event_start":"23/7/2017","event_end":"23/7/2017","event_organizer":"Alternative Barcelona","event_text":"* FREE Street Art Tours in Gràcia @ 11:00AM  in front of FONTANA (Metro / green line).\n\n* Tours de Arte Urbana GRATIS, en Gràcia @ 11:00AM frente a FONTANA (Metro / linea verde)!\n\n* Tours de Street Art GRATUITS 11:00AM  devant la station de Metro FONTANA!\n\nWe'll cover the Gràcia neighborhood, learn about the history of street art and graffiti and discuss the artists and installations we find along the stroll!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:00","event_id":"1822338088028489"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/19989254_321856468256151_6608232197913950451_n.jpg?oh=3455c1d295b609f6b4649d225201ec4c&oe=5A0A095A","event_venue":"Espai Fabra i Coats, Sant Andreu","event_link-href":"https://www.facebook.com/events/121379748472685/","event_title":"Sun Kil Moon ∞ Fabra i Coats — Fàbrica de Creació","event_start":"22/11/2017","event_end":"22/11/2017","event_organizer":"L'Afluent","event_text":"A aquest home no se li apaga mai el llum. Fa uns anys va venir amb una camisa blanca oberta i arremangada i una guitarra flamenca. Ara torna amb el seu grup de rock i una narrativa cruíssima que l’emparenta amb el hip-hop, un gènere que ell diu admirar i desconèixer alhora.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:30","event_id":"121379748472685"}]