[
  {
    "event_link": "155. La balada de Simón\n\n      \n            Gonzalo Elvira\n      \n    \n    \n        \n\n\n    \n    \n  08.07.2017\n – \n  08.10.2017\n\n    \n      \n            Esta exposición reconstruye, mediante dibujos, cartografías y materiales documentales, la biografía de Simón Radowitzky. Radowitzky fue un anarquista ucraniano-argentino que, tras la brutal represión policial que se produjo durante la Semana Roja de Buenos Aires, en 1909, atentó contra el jefe de policía responsable, Ramón Lorenzo Falcón, hecho por el cual fue condenado a perpetuidad en el célebre penal de Ushuaia.",
    "event_link-href": "http://ajuntament.barcelona.cat/lavirreina/es/exposiciones/155-la-balada-de-simon/122",
    "event_title1": "155. La balada de Simón",
    "event_image-src": "http://ajuntament.barcelona.cat/lavirreina/sites/default/files/2017-06/Gonzalo-Elvira.-SR000.-2016.-Tinta-china-sobre-papel-Britania-70-x-50-cm-N.-.jpg",
    "event_text": "Comisario: Valentín Roma\nInauguración: viernes 7 de julio, 19 h\n\nEsta exposición reconstruye, mediante dibujos, cartografías y materiales documentales, la biografía de Simón Radowitzky. Radowitzky fue un anarquista ucraniano-argentino que, tras la brutal represión policial que se produjo durante la Semana Roja de Buenos Aires, en 1909, atentó contra el jefe de policía responsable, Ramón Lorenzo Falcón, hecho por el cual fue condenado a perpetuidad en el célebre penal de Ushuaia.\n\nLos proyectos de Gonzalo Elvira (Patagonia, 1971) investigan momentos colectivos que componen, por así decirlo, una suerte de paisaje de líneas rojas o retaguardias históricas. Siguiendo los procedimientos de la microstoria italiana —Carlo Ginzburg, Giovanni Levi, Piero Camporesi o Carlo Cipolla, entre muchos otros—, Elvira rescata biografías disidentes cuyo encaje en los relatos dominantes ha sido o bien inexacto o bien, de forma expresa, silenciado.\n\nAlgunos ejemplos de estos ejercicios de reparación de la memoria política y cultural son 12 canciones concretas (2016-2017), dedicado a Das Märzgefallenen-Denkmal (Monumento a los caídos de marzo, 1922), una propuesta que Walter Gropius concibió como homenaje a nueve trabajadores asesinados durante una huelga en Weimar; Bauhaus 1919, modelo para armar (2012-2015), sobre la mítica escuela de artes y oficios alemana, que aquí se recuerda mediante un juego de palabras con 62 / Modelo para armar (1968), libro igualmente emblemático de Julio Cortázar publicado en pleno furor sesentayochista, y, por último, Assaig S. T. 1909-1919 (2008-2012), serie que relaciona las semanas trágicas de Barcelona y Buenos Aires no solo a partir de sus respectivas fechas, 1909 y 1919, sino también desde sus particulares contextos ideológicos.\n\n155. La balada de Simón es un trabajo que reconstruye la peripecia política y vital de Simón Radowitzky, anarquista ucraniano-argentino que, tras la brutal represión policial con motivo de los sucesos de la Semana Roja de Buenos Aires (1909), atentó contra el jefe de policía responsable, Ramón Lorenzo Falcón, hecho por el que fue condenado a reclusión perpetua en la célebre prisión de Ushuaia.\n\nGonzalo Elvira utiliza aquí dibujos, materiales documentales intervenidos, así como cartografías y mapas que describen la odisea de Radowitzky desde su ciudad natal, Stepanetz, hasta Buenos Aires, Ushuaia, Montevideo, Barcelona y, finalmente, México. La exposición incorpora una pieza realizada ex profeso por el artista para la Sala Miserachs: un mural en el que se recrean los veinte años de prisión de Radowitzky mediante sus posibles marcas diarias.",
    "event_start": "08.07.2017\n – \n  08.10.2017",
    "event_end": "08.07.2017\n – \n  08.10.2017",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__La Virreina": "null",
    "event_venue__La Virreina": "null",
    "event_category__Exposición__La Virreina__Arte contemporáneo__Próximas inauguraciones": "null",
    "event_id": "155. La balada de Simón\n\n      \n\n            Gonzalo Elvira\n      \n    \n    \n        \n\n\n    \n    \n  08.07.2017\n – \n  08.10.2017\n\n    \n      \n            Esta exposición reconstruye, mediante dibujos, cartografías y materiales documentales, la biografía de Simón Radowitzky. Radowitzky fue un anarquista ucraniano-argentino que, tras la brutal represión policial que se produjo durante la Semana Roja de Buenos Aires, en 1909, atentó contra el jefe de policía responsable, Ramón Lorenzo Falcón, hecho por el cual fue condenado a perpetuidad en el célebre penal de Ushuaia.",
    "event_title2": "Gonzalo Elvira"
  }
]