[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/26910346_1885964964768318_206224594024355945_o.jpg?oh=95badcf725564644fce8b9c0acb955f2&oe=5B1EC4E2","event_venue":"Galeria Contrast Barcelona","event_link-href":"https://www.facebook.com/events/1761501657206913/","event_title":"Landscapes","event_start":"25/1/2018","event_end":"25/1/2018","event_organizer":"Galeria Contrast Barcelona","event_text":"CAT.\nGaleria Contrast presenta a Barcelona “Landscapes”, una exposició que s’inaugura el dia 25 de gener i estarà fins el dia 10 de març de 2018. De la mà de quatre paisatgistes de diferents llocs d’origen; Adzer van der Molen d’Holanda, Lo Breillat de França, Jacob Brostrup de Dinamarca i Manuel Castillero d’Espanya; visionem les diverses influències i temes que inspiren els seus paissatges.\n\n\nCAST.\nGaleria Contrast presenta en Barcelona “Landscapes”, una exposición que se inaugura el día 25 de enero y permanecerá hasta el día 10 de marzo de 2018. De la mano de cuatro paisajistas de diferentes lugares de origen; Adzer van der Molen de Holanda, Lo Breillat de Francia, Jacob Brostrup de Dinamarca y Manuel Castillero de España; visionamos las distintas influencias y temas que inspiran sus paisajes. \n\n\nENG.\nGaleria Contrast presents in Barcelona “Landscapes”, an exposition that will opens on the 25th of january and will keep going untill the 10th of march 2018. With four landscapist of different origin places; Adzer van de Molen from Holland, Lo Breillat from France, Jacob Brostrup from Denmark and Manuel Castillejo from Spain, we explore diverse types and them that inspire their landscapes.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1761501657206913"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q83/p480x480/26850527_1789465137738465_8846798601807244921_o.jpg?oh=a4eb3ebd5554f8ec84b6d194db4f8286&oe=5AECC5F2","event_venue":"Galería Valid Foto BCN","event_link-href":"https://www.facebook.com/events/1593331824066618/","event_title":"Inaugurazione \"The boom of cities-Andata e ritorno\", D. Bramante","event_start":"26/1/2018","event_end":"26/1/2018","event_organizer":"Istituto Italiano di Cultura di Barcellona","event_text":"Dal 26 gennaio al 18 febbraio 2018. \nSin dall’inizio dei primi del Novecento si assiste, prima in Europa, e poi nel resto dell'Occidente, a un fenomeno di riempimento delle città: da normali cittadine diventano metropoli. Questo esito, ma anche bisogno, accade perché nelle città, soprattutto in quelle di grandi dimensioni, “tutto può accadere”.... Il sogno di affrancarsi, di poter realizzare qualcosa di concreto per se e per la propria famiglia, è dietro l’angolo. Al contempo i potenti del mondo,si fanno ritrarre, ponendo “La prima pietra” come simbolo di crescita economica e di espansione in generale. In questo nuovo secolo, con l’arrivo dell’anno 2000, molti simboli, credenze, usanze, stili di vita e sogni sono cambiati, e quindi quelli che ponevano la prima pietra oggi impiantano alberi, addirittura boschi e foreste. Il sogno è cambiato, si è modificato!!! È sempre più forte il fenomeno di ritorno alle origini, si chiede, e ci si auspica, una vita sana, fatta di aria pulita, di scoperta di profumi, gusti, paesaggi, viste e nuovi panorami. La ricerca di Davide Bramante, verte sulla possibilità reale d’uscita dal centro metropolitano. L’artista nato a Siracusa, capitale della Magna Grecia ai confini della storia di una grandiosa civiltà, quella greca, cerca di comprendere il passaggio di “Andata e Ritorno”, come si racconta della sua città, prima città metropolitana del mondo antico, ritornata cittadina di confine. E che bel confine!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1593331824066618"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/26849970_1316097635161141_1141516700816886967_o.jpg?oh=ec51ca1d3a80790eb00916ecad6438c5&oe=5AD8B1A7","event_venue":"RelacionArte Galería","event_link-href":"https://www.facebook.com/events/150543739064164/","event_title":"EXPO Colectiva Forever ART","event_start":"23/1/2018","event_end":"8/2/2018","event_organizer":"RelacionArte Galería","event_text":"FANTASTICA EXPO COLECTIVA CON ARTISTAS TALENTOSOS !!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"0:00","event_end-time":"3:00","event_id":"150543739064164"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26910051_10154987214012651_4815187787318011356_o.jpg?oh=5eb967c65553c2a2bf9f4b9247d390fa&oe=5ADEBD9A","event_venue":"Carretes 47","event_link-href":"https://www.facebook.com/events/147405962587460/","event_title":"ADG Talk Carla Cascales & Raya Sader","event_start":"31/1/2018","event_end":"31/1/2018","event_organizer":"ADG-FAD","event_text":"En el proper ADG Talk explorarem l'evolució professional de Carla Cascales i Raya Sader, que ens explicaran com van decidir consolidar la seva faceta artística i convertir-la en una manera de viure. Jay K Darvishian inaugurarà la figura del \"teloner\", un nou espai en els ADG Talks on estudiants o joves professionals faran una intervenció per parlar d'un projecte, idea o concepte.\n\nEn aquesta ocasió el Talk serà a Carretes 47, en ple centre de Barcelona.\n\nCom sempre, podrem gaudir d'unes cerveses cortesia de Moritz.\n\nSocis ADG gratuït\nEntrada general 3€\nAforament limitat, registra't aquí 👉 http://bit.ly/ADGTalkregistration\n\n—\n\nEn el próximo ADG Talk exploraremos la evolución profesional de Carla Cascales y Raya Sader, que nos explicarán cómo decidieron consolidar su faceta artística y convertirla en un medio de vida. Jay K Darvishian inaugurará la figura de \"telonero\", un nuevo espacio en los ADG Talks dónde estudiantes o jóvenes profesionales harán una intervención para hablar de un proyecto, idea o concepto.\n\nEn esta ocasión el Talk será en Carretes 47, en pleno centro de Barcelona.\n\nComo siempre, podremos disfrutar de unas cervezas cortesía de Moritz.\n\nSocios ADG gratuito\nEntrada general 3€\nAforo limitado, resgístrate aquí 👉 http://bit.ly/ADGTalkregistration","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"147405962587460"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27163983_429333310817123_5387721905721655865_o.jpg?oh=2ca4b42886835419556e161e9082eac7&oe=5AED48B5","event_venue":"La Idealogica","event_link-href":"https://www.facebook.com/events/111522106327063/","event_title":"Exposició \"Búsqueda\" (Tania Agustí/Pablo Gutiérrez)","event_start":"1/2/2018","event_end":"1/2/2018","event_organizer":"La Idealogica","event_text":"Què millor que començar l'any amb una mica de fotografia?  La Tania Agustí i el Pablo Gutiérrez ens donen la oportunitat de submergir-nos en els seus mons el proper 1 de febrer. Així ens ho expliquen ells:  \n\nPablo Gutiérrez (@pablomaguphoto): \"La serie que presento no se centra en un tema en concreto. Trato aspectos contrapuestos como son el caos y la soledad. Exploro obsesiones y esperanzas y me desplazo entre la luz y la oscuridad.\n\nTrato de mostrar esa fracción de realidad que está frente a nosotros pero que solo podemos intuir si observamos detenidamente y abrimos nuestra percepción en esa dirección. Planteando muchas mas preguntas que respuestas.\"\n\n-------\n\nTania Agustí (@chaoticfleur): \"Mis fotografías se centran en la búsqueda del detalle, un detalle relacionado con mi naturaleza y con la que me rodea. Intentando mantenerme en equilibrio, aunque pocas veces lo consigo. Mis fotografías dejan entrever aspectos que perduran en el tiempo, muchas veces invisibles para la mayoría. Destrucción y belleza van de la mano. Una  introspección a mi mente y a mi corazón.\"\n\n¿Nos acompañas en la BÚSQUEDA?","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"111522106327063"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26952448_1607965002629573_2098974670278548859_o.jpg?oh=a00457fa635318c2fabb84a2612bf287&oe=5AE93E27","event_venue":"Miscelanea Bcn","event_link-href":"https://www.facebook.com/events/149687835733347/","event_title":"Exposición 'Girls, Palm Trees, Barcelona'' Marta Chojnacka","event_start":"31/1/2018","event_end":"31/1/2018","event_organizer":"Miscelanea Bcn","event_text":"INAUGURACIÓN: Miércoles 31 de Enero a las 20:00h\n\nCon este proyecto, la artista polaca quiere invitar al público a ver y experimentar Barcelona en la forma en la que ella lo hace. Una visión fantástica de la realidad articulada en tres ejes, representados en tres series.\n\nEn primer lugar, LOS RETRATOS: Personajes extraordinarios que ha conocido o imaginado con la ciudad como escenario: chicas con actitud y carácter, como salidas de las historias de Almodóvar. \n\nMarta imagina los detalles de sus vidas que las vinculan entre ellas, para ella, “Barcelona es a veces un pueblo en el que los protagonistas se conocen bien entre sí”\n\nEn segundo lugar, LOS RINCONCITOS: Lugares reales —que podríamos visitar en Barcelona— llenos de follaje, plantas y color que expresan su amor por la naturaleza.\n\nY como tercer eje, LA PINTUTRA MURAL: Una de sus pasiones,  y en la que según la artista, demuestra al público cómo muy a menudo —si no siempre—, una obra pictórica es creada para ser exhibida de una forma o en un lugar determinados.\n\nUna combinación de retratos y rincones, personajes y vegetación, representando su visión barcelonesa en una exposición.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"149687835733347"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/24899675_1998029907141685_4779644723018748841_n.jpg?oh=6fecba551ddd46c9260bcabbbedec660&oe=5B1F8302","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/1828410730786622/","event_title":"Fotografies perdudes de la Guerra Civil espanyola. Francesc Boix","event_start":"20/2/2018","event_end":"20/2/2018","event_organizer":"Fotografia Pati Llimona","event_text":"Després de la Guerra Civil, Francesc Boix i Campo (Barcelona 31-08-1920; París 4-7-1951) s’exilia a França on es internat en diversos camps de refugiats. Posteriorment, s’incorpora en brigades de treball de l’exèrcit francès durant la Segona Guerra Mundial (1939-1945) fins que és capturat per l’exèrcit alemany. El 1941 ingressa en el camp de concentració de Mauthausen, on treballa en el servei fotogràfic  del camp. Les fotos que va amagar, les que va fer i el seu testimoniatge als judicis de Nuremberg i Dachau el 1946 van contribuir a la condemna de diversos cap nazis.\n\nEl seu compromís polític amb les Joventuts Socialistes Unificades de Catalunya l’havia dut, amb només 17 anys, al front d’Aragó, primer, i del Segre, després, com a fotògraf de l’Exèrcit Popular de la República. Allà va retratar, bàsicament, la vida quotidiana dels soldats i , en algunes ocasions, la primera línia del front.\n\nAquestes fotografies van restar perdudes fins que, encara anònimes i procedents de Perpinyà, la Comissió de la Dignitat les va comprar a un antiquari de Barcelona l’any 2013. Tot seguit van ser transferides a Fotoconnexió, entitat que es va encarregar del tractament del fons. L’autoria dels retrats, mitjançant una anàlisi grafològica i per la descoberta de retrats de Boix entre els negatius. Actualment el fons es conversa a l’Arxiu Nacional de Catalunya.\n\nAmb la recuperació dels negatius de la Guerra Civil de Francesc Boix es completa el llegat fotogràfic d’un jove noi del Poble-Sec de Barcelona, que ha passat a la història com un dels fotògrafs més destacats del país.\n\nInauguració: 20 de febrer, a les 19.30 h.\nDel 20 de febrer al 19 de març\n\nSala Montserrat Roig i Ruïnes\n\nIniciativa i col·laboració: Fotoconnexió i Institut d'Estudis Ilerdencs","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1828410730786622"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/p720x720/27164458_1972049213116120_1081750315091576811_o.jpg?oh=df20930bb2b3f2d14dcbb725295a108a&oe=5AE9D628","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/318903291934171/","event_title":"Documental Social Participatiu: La Biblioteca Vivent","event_start":"15/2/2018","event_end":"15/2/2018","event_organizer":"La Virreina Centre de la Imatge","event_text":"Plataforma Documental Social Participatiu, Xarxa BCN Antirumors - Programa BCN Interculturalitat, i ACATHI\nVirreina LAB\nEntrada gratuïta. Aforament limitat\n\nLa Biblioteca Vivent, promoguda per la Xarxa Antirumors de l’Ajuntament de Barcelona, sorgeix d’un moviment internacional que promou el contacte social per desafiar els prejudicis. “Igual que en una biblioteca real, un visitant de la Biblioteca Vivent pot triar un llibre entre una sèrie de títols. La diferència és que els llibres són les persones, i la lectura és una conversa.”\n\nA la Biblioteca Vivent, persones d’orígens i d’identitats diversos mantindran converses sobre l’emigració des de països hostils al col·lectiu LGBTIQ+, el procés d’asil, el trànsit i l’expressió lliure del gènere.\n\nDurant l’activitat, les persones del públic podran compartir històries i opinions amb ponents del col·lectiu LGBTIQ+ en format de conversa entre dos o tres participants. Seran diàlegs oberts a preguntes, amb la voluntat de generar coneixement sobre l’expressió lliure del gènere, la diversitat i els processos d’asil.\n\nEls ponents de la Biblioteca Vivent són voluntaris d’ACATHI, una associació integrada per persones d’orígens diversos, migrades, refugiades o LGBTIQ+. Aquesta gran diversitat d’identitats formen l’essència d’un projecte que pretén incidir i conscienciar sobre la realitat de les persones LGBTIQ+ migrades.\n\nEl treball que la Plataforma Documental Social Participatiu (DSP) ha dut a terme amb ACATHI al llarg d’aquest darrer any i mig ens ha permès conèixer les enormes necessitats de suport i de comunicació social dels grups socials discriminats.\n\nPer tant, en aquest cas, la feina que duem a terme no s’ha relacionat exclusivament amb el maneig de les eines audiovisuals com a apoderament expressiu i de comunicació social, sinó també amb el reconeixement de les seves singularitats, de les seves històries i relats, de les seves transformacions físiques i territorials.\nPer aquest motiu, el testimoni d’aquestes històries singulars és l’eix principal del treball que hem dut a terme conjuntament. Tenir veu i imatge és el punt de partida del reconeixement de les altres persones i, a partir d’aquí, s’obre la possibilitat de conquerir, en aquest reconeixement, un espai propi.\n\nhttps://goo.gl/DxG3Z4","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"318903291934171"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/27023623_1769427453068315_290428908554078260_o.jpg?oh=2c48abba6016960e947342e0efeabf40&oe=5AE4EAF0","event_venue":"Reial Cercle Artístic de Barcelona","event_link-href":"https://www.facebook.com/events/290868171440912/","event_title":"Jordi Rollán, 50 años de exposiciones","event_start":"25/1/2018","event_end":"25/2/2018","event_organizer":"Reial Cercle Artístic de Barcelona","event_text":"El Real Círculo Artístico inaugura el próximo 25 de enero la muestra \"50 años de exposiciones\" del pintor y vicepresidente artístico de la institución, Jordi Rollán. El prolífico artista barcelonés conmemora sus 50 años de trayectoria pictórica con algunos de los cuadros más inéditos de su colección.\n\nDesde sus inicios, Rollán ha realizado más de 200 exposiciones y ha exhibido sus obras en galerías de Alemania, Suiza, Estados Unidos, Francia, Italia, Marruecos y Montecarlo. Ahora, en esta exposición que presenta a la institución se podrán ver 36 cuadros, algunos de ellos no han sido nunca expuestos, y que permitirán hacer un recorrido por la evolución estilística que ha hecho el pintor a lo largo de este medio siglo.\n\nSu primera etapa fue básicamente figurativa, centrada especialmente en la figura femenina, y fue derivando hacia la abstracción. Actualmente su estilo se centra en la búsqueda de formas y colores, moviéndose entre la abstracción y la figuración.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:00","event_id":"290868171440912"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/26961891_1627529077338557_7530188207584899863_o.jpg?oh=2660081dd2abb599c5e5657fe074bc61&oe=5AE8B06D","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/146545602678569/","event_title":"Meet Art. “Monòleg, diàleg i concepte”","event_start":"3/2/2018","event_end":"3/2/2018","event_organizer":"Museu Can Framis","event_text":"La col·lecció permanent de pintura de Can Framis reuneix un gran nombre d’artistes que esdevenen cabdals a l’hora d’entendre i interpretar el panorama artístic català: Albert Ràfols-Casamada, Josep Guinovart, Joan Ponç, Joan Hernández Pijuan, Evru o Lluís Lleó, són alguns dels artistes que trobarem en aquest recorregut guiat que ens permetrà cabussar-nos en la pintura contemporània del nostre país.\n\n+info i reserves: https://goo.gl/xNqous\n_\nLa colección permanente de pintura de Can Framis reúne a un gran número de artistas que devienen esenciales para entender e interpretar el panorama artístico catalán: Albert Ràfols-Casamada, Josep Guinovart, Joan Ponç, Joan Hernández Pijuan, Evru o Lluís Lleó, son algunos de los artistas que encontraremos en este recorrido guiado que nos permitirá sumergirnos en la pintura contemporánea de nuestro país.\n\n+info y reservas: https://goo.gl/ZVRytp","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"13:00","event_id":"146545602678569"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26952637_805438772997426_8635721355560813361_o.jpg?oh=4c1302bca0a403c04fb67a7f2f8e6223&oe=5AE2E66C","event_venue":"Centre Cívic Can Basté","event_link-href":"https://www.facebook.com/events/220790925132005/","event_title":"Inauguración \"La Picnolepsia De Tshombé\"\" en Can Basté","event_start":"25/1/2018","event_end":"25/1/2018","event_organizer":"Gloria Oyarzabal","event_text":"Como ganadora del 14 Forum Fotográfico Can Basté 2016 , tengo el placer de presentar mi proyecto \"La Picnolepsia de Tshombé\" por primera vez en Barcelona.\nA través de un mosaico de imágenes, documentos y textos se establecen hilos y metáforas que conectan el presente con un pasado reciente, invitándonos a reflexionar sobre la desigual y compleja relación establecida entre Occidente y el continente africano, los procesos de descolonización y sus consecuencias. La narración arranca en los años sesenta, durante complejos y emocionantes procesos de descolonización del continente africano, con la misteriosa desaparición en España de un hombre clave en la historia de la RDC y nos trae hasta un aspecto del fenómeno de la inmigración africana.\n\nMe encantaría veros el jueves 25 en la inauguración y os invito a que lo compartáis a quien creáis pueda interesar.\nLa exposición estará hasta el 3 de Marzo  \n\n+info: bit.ly/2DRzN0i","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:30","event_id":"220790925132005"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26962437_1674995932566428_4032391597132761488_o.jpg?oh=d7c9780626d28a616df559f9b210e796&oe=5AE4A819","event_venue":"Piramidón, Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/1591685637586323/","event_title":"Vine a esmorzar a Piramidón","event_start":"27/1/2018","event_end":"27/1/2018","event_organizer":"Piramidón, Centre d'Art Contemporani","event_text":"Aquest dissabte dia 27 de gener et convidem a esmorzar i a veure la nova exposició col·lectiva  2018_n1, una oportunitat per conèixer l'obra dels artistes residents tot prenent un cafè amb nosaltres. També podreu visitar la mostra individual d' Alberto Gil Casedas 842' 36''. Lijar un lienzo en blanco, la qual es troba en els seus darrers dies d'exposició. A més, serà una bona ocasió pels socis de recollir l'obra gràfica d'aquest any a càrrec del mateix artista. Us hi esperem de 10 a 14h!\n\nArtistes: Thilleli Rahmoun, Aldo Urbano Perez, Yamandú Canosa, Kati Riquelme, Estefania Urrutia, Alberto Gil Casedas, Christina Schultz, Pere de Ribot, Eduard Resbier Vazquez, Diego Pujal, Ana Ciscar, Rosanna Casano, Tono Carbajo, Ruben Torras Llorca, Avelino Sala, Marco Noris, Ivan Franco y Guillermo Pfaff.\n\n*Obra de la imatge: Thilleli Rahmoun. Sense títol BCN #2. Tècnica mixta sobre metacrilat. 70 x 100 cm. 2017.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1591685637586323"}]