[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26952202_1969774103033001_1107033247530694785_o.jpg?oh=e129e2b164d4379269df43f14d7fcb7e&oe=5B264476","event_venue":"Goethe-Institut Barcelona","event_link-href":"https://www.facebook.com/events/320360811791984/","event_title":"Inauguración \"Europa en movimiento – Miradas y Voces\"","event_start":"31/1/2018","event_end":"31/1/2018","event_organizer":"Goethe-Institut Barcelona","event_text":"Con la exposición \"Europa en movimiento – Miradas y voces-\", el Goethe-Institut Barcelona ofrece imágenes de una Europa diversa y de gran alcance, y también el deseo de una Europa común y fuerte para el presente y el futuro. En tres elementos expositivos diferentes, se muestra una región que comprende su diversidad y sus diferencias como una oportunidad única, y sabe sacar partido de ellas de diferentes maneras.\n\nA las 19:30 h habrá un saludo y una tertulia sobre Europa con Marc Reznicek (DAAD), Annikki Einsele (Goethe-Institut Madrid) y los dos testigos de Europa Gregor Erlebach y Patricia Suarez. \n\nhttps://www.goethe.de/ins/es/es/sta/bcn/ver.cfm?fuseaction=events.detail&event_id=21148526","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"320360811791984"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26962456_2020281698219913_3003837135358460992_o.jpg?oh=24594554d24551b3d7aa630904cf1e6b&oe=5AD84F04","event_venue":"Mobile Week Barcelona","event_link-href":"https://www.facebook.com/events/243794712817328/","event_title":"Mobile Week Barcelona 2018","event_start":"15/2/2018","event_end":"24/2/2018","event_organizer":"Mobile Week BCN","event_text":"[CAT / CAST a cont.]\n\nMobile Week Barcelona, una iniciativa de Mobile World Capital amb la col.laboració de l'Ajuntament de Barcelona, et convida a participar en un espai obert a la ciudadania per a reflexionar al voltant de la transformació digital a través de l'art, la ciència i la tecnologia. \n\nAquesta edició girarà al voltant de l'impacte de la tecnologia en el nostre dia a dia i en un FUTUR QUOTIDIÀ. \n\nDurant més d'una setmana, la ciutat es bolca en debats, creacions artístiques, sessions de treball, tallers per a nens i nenes i moltes altres activitats.\n\nInscriu-te i participa-hi!\nTotes les activitats són gratuïtes.\n+INFO: http://mweekbcn.com/\n\nPots seguir #mWeekBCN a les xarxes socials:\nFacebook: @MWeekBCN\nTwitter: @mWeek_MWC\nInstagram: @mweek_mwc\n____________________________________\n\n[CAST]\nMobile Week Bcn, iniciativa de Mobile World Capital y la colaboración del Ajuntament de Barcelona, te invita a participar en un espacio abierto a la ciudadanía para reflexionar en torno a la transformación digital a través del arte, la ciencia y la tecnología. \n\nEsta edición girará en torno al impacto de la tecnología en nuestro día a día y en un FUTURO COTIDIANO. \n\nDurante más de una semana, la ciudad se vuelca en debates, creaciones artísticas, sesiones de trabajo, talleres para niños  y niñas y muchas más actividades gratuitas.\n\n¡Inscríbete y participa!\nTodas las actividades son gratuitas.\n+INFO: http://mweekbcn.com/\n\nPuedes seguir #mWeekBCN en las redes sociales:\nFacebook: @MWeekBCN\nTwitter: @mWeek_MWC\nInstagram: @mweek_mwc","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"21:00","event_id":"243794712817328"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27067171_1716377175087641_391904729446967303_n.jpg?oh=bdac151c8932c93503945ebe78026134&oe=5AEF922A","event_venue":"ArtDealProject","event_link-href":"https://www.facebook.com/events/1569339703181207/","event_title":"Inauguración - David Salcedo","event_start":"1/2/2018","event_end":"1/2/2018","event_organizer":"ArtDealProject","event_text":"Diez historias y un cuento nos presenta dos de las series más personales y recientes de David Salcedo unidos por la utilización del sobrio Blanco y Negro. El primero es “Más”, proyecto ganador del premio FNAC que se encuentra en este momento finalizado, un conjunto de imágenes compuesto por el juego de relaciones, unos dípticos de verticales donde combina su mirada y lenguaje, un relato poético e irónico hecho por fragmentos de vida. Son diez historias que hablan por si solas y entre ellas, donde es el espectador quien tiene que encontrar y crear sus propias relaciones.\n \n“3”, un proyecto más reciente, nos cuenta una ruptura a modo de cuento donde un gato asume el protagonismo del mismo como de sus vidas, dando forma a un diario íntimo de lo cotidiano. Esta serie vio su primera materialización en forma de fotolibro en una edición limitada con un acabado sin pretensiones que ligaba mucho con su contenido tan personal. Para esta ocasión las imágenes se han trasladado a la pared en un tamaño que refleja esa intimidad, haciendo que el espectador se asome a ese momento como a una ventana congelada en el tiempo. “La vida nos juntó una mañana. A ella, a mí y a él. Desde ese momento ninguno quiso pasar frío ese invierno”. David Salcedo, 3","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:27","event_end-time":"22:27","event_id":"1569339703181207"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/26907648_1623815521031831_2297613779697385775_n.jpg?oh=2e306575f826a95e5737eddcbc189acc&oe=5B1A9857","event_venue":"Espai Brut","event_link-href":"https://www.facebook.com/events/1871797009728395/","event_title":"La il·lustració i els tropos amb Diego Mallo","event_start":"9/2/2018","event_end":"10/2/2018","event_organizer":"Espai Brut","event_text":"La metàfora, la al·legoria, la hipèrbole, la metonímia, la sinècdoque, la sil·lepsis, la ironia... i la seva expressió gràﬁca com a vehicle en la creació de la il·lustració.\nEs tracta d’un workshop teòric i pràctic de caràcter multidisciplinari, on es treballaran diferents mètodes creatius basats en la retòrica visual i les seves ﬁgures més representatives.\nS’exploraran diferents mètodes de treball, tècniques, estils i aplicacions de la il·lustració. \n\nDocent: Diego Mallo\nhttp://diegomallo.es/\n\nHorari:  \n\ndivendres 09: de 16h a 20h\n\ndissabte 10: de 10h a 14h i de 16h a 20h\n\nNúmero máx. d'alumnes : 8\nPreu: 90€ (material inclós)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"20:00","event_id":"1871797009728395"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/27173208_1720491634680076_8415589100335644942_o.jpg?oh=e4822091509e742754f98f12d193a7e0&oe=5B218DB3","event_venue":"EINA, Espai Barra de Ferro","event_link-href":"https://www.facebook.com/events/167212493910497/","event_title":"Exposició \"Habeas Corpus\" amb obra de María Helguera","event_start":"1/2/2018","event_end":"1/2/2018","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"\"Habeas Corpus\" és una mostra composada per diversos treballs de María Helguera realitzats amb empremtes sobre diversos suports (paper i tela, principalment). En la formació d'aquestes empremtes intervenen tècniques diferents (pintura i serigrafia, però també gravat) i prenen forma de quadre, estampa, llibre o projecció. Les peces pertanyen a moments diferents de la carrera de l'artista, si bé és cert que la major part d'elles corresponen a finals dels anys 90. María Helguera va impartir classes a EINA, des del curs 1983-1984 fins el 2004-2005, en assignatures com Dibuix, Tècniques sobre paper, Construcció, Taller de composició o Taller de pintura i composició.\n--\n\"Habeas Corpus\" es una muestra compuesta por varios trabajos de María Helguera realizados con huellas sobre varios soportes (papel y tela, principalmente). En la formación de estas huellas intervienen técnicas diferentes (pintura y serigrafía, pero también grabado) y toman forma de cuadro, estampa, libro o proyección. Las piezas pertenecen a momentos diferentes de la carrera del artista, si bien es cierto que la mayor parte de ellas corresponden a finales de los años 90. María Helguera impartió clases en EINA, del curso 1983-1984 hasta el 2004-2005, en asignaturas como Dibujo, Técnicas sobre papel, Construcción, Taller de composición o Taller de pintura y composición.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"167212493910497"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/27500449_10155289898058733_37920713792712686_o.jpg?oh=99f9b32e9db7ea5618638cd1939fe5ea&oe=5AE3328F","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/435002686918527/","event_title":"Inauguració de \"The Newton Machine\"","event_start":"1/2/2018","event_end":"1/2/2018","event_organizer":"CCCB","event_text":"19.00 | Presentació en anglès de Reconstrained Design Group\n19.30 | Performance musical de Nico Roig\n\nPresentació de «The Newton Machine», el projecte guanyador del II Premi Internacional a la Innovació Cultural, per part dels seus autors i performance musical de Nico Roig. \n\n«The Newton Machine» és una bateria que permet emmagatzemar energia mitjançant l’ús de la força de la gravetat i, alhora, és un catalitzador que provoca relacions entre les persones i  les coses. No es tracta d’una solució universal i estàndard, sinó que es basa, en cada ocasió, en els materials, els recursos ambientals i les habilitats de les comunitats on arriba. Amb la Newton Machine, els artistes del Reconstrained Design Group volen fer visible l’energia que s’amaga darrere dels endolls per fer-la nostra, tant pel que fa a consum sostenible com a producció.\n\nEntrada lliure.\n\nCAT: www.cccb.org/ca/activitats/fitxa/inauguracio-de-the-newton-machine/228344\nCAST: www.cccb.org/es/actividades/ficha/inauguracion-de-the-newton-machine/228344\nENG: www.cccb.org/en/activities/file/opening-of-the-newton-machine/228344","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"435002686918527"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27023388_1724752647564336_3943679132088428236_o.jpg?oh=81d541c270a8766d208831f6d7dab087&oe=5AE06DF9","event_venue":"FAD Barcelona","event_link-href":"https://www.facebook.com/events/753154524873928/","event_title":"Out of Metrics amb Adbusters","event_start":"8/2/2018","event_end":"8/2/2018","event_organizer":"FAD Barcelona","event_text":"Entrada gratuïta amb inscripció prèvia/ Entrada gratuita con inscrición previa\n\n[CAT]\n\nLa tercera sessió del cicle Out of Metrics té per protagonista a Pedro Inoue, director creatiu d’Adbusters, una coneguda xarxa global d’artistes, escriptors, músics, dissenyadors, poetes, filòsofs i punks que intenten transformar l’actual ordre mundial. Amb la revista homònima Adbusters, aquests jammers reivindicatius debaten i documenten l’erosió dels entorns físics i culturals causats pel consumisme. Com? Utilitzant el disseny i la creativitat per rebatre narratives comercials i facilitar una perspectiva crítica, literària i activista. També són els creadors de campanyes o contracampanyes  internacionals, entre les quals destaquen ‘Buy Nothing Day’, ‘Buy Nothing Xmas’, ‘Occupy Wall Street’ y ‘TV Turn off Week’. Presenta i entrevista: Jaron Rowan, investigador cultural i professor universitari. \n\nMés informació: http://bit.ly/2DDv1GL \n\nOut of Metrics és un cicle d’actes comissariat pel FAD per descobrir el treball de dissenyadors i arquitectes internacionals que treballen en les interseccions del disseny, la tecnologia i l’entorn. Professionals que s’han guanyat el reconeixement internacional posant el focus en les relacions del disseny amb les persones, sigui en el terreny de l’especulació, valent-se de la crítica al sistema o treballant colze a colze amb la comunitat\n\n[CAST]\n\nLa tercera sesión del ciclo Out of Metrics tiene por protagonista a Pedro Inoue, director creativo de Adbusters, una conocida red de  global de artistas, escritores, músicos, diseñadores, poetas, filósofos y punks que intenta transformar el actual orden mundial. Con la revista homónima Adbusters, estos jammers reivindicativos debaten y documentan la erosión de los entornos físicos y culturales causada por el consumismo. ¿Cómo? Utilizando el diseño y la creatividad para rebatir narrativas comerciales y facilitar una perspectiva crítica, literaria y activista. También son los creadores de campañas o contracampañas  internacionales, entre las cuales destacan ‘Buy Nothing Day’, ‘Buy Nothing Xmas’, ‘Occupy Wall Street’ y ‘TV Turn off Week’. Presenta y entrevista: Jaron Rowan, investigador cultural y profesor universitario.\n\nMás información: http://bit.ly/2DH961q \n\nOut of Metrics es un ciclo de actos comisariado por FAD para descubrir el trabajo de diseñadores y arquitectos internacionales que trabajan en las intersecciones del diseño, la tecnología y el entorno. Profesionales que se han ganado el reconocimiento internacional poniendo el foco en las relaciones del diseño con las personas, ya sea en el terreno de la especulación, valiéndose de la crítica al sistema o trabajando codo a codo con la comunidad.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"753154524873928"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27023875_128336171307627_2562472392581315976_o.jpg?oh=dba005e66fff4b0bb3c869e63f026b35&oe=5B1C7942","event_venue":"MACBA Museu d'Art Contemporani de Barcelona","event_link-href":"https://www.facebook.com/events/1222617507840457/","event_title":"Una tonteria molt Brossa","event_start":"5/2/2018","event_end":"5/2/2018","event_organizer":"Arts Escèniques","event_text":"En el marc de l’Epicentre Brossa organitzat per la Fundació Joan Brossa i de l’exposició Poesia Brossa al MACBA, presentem una sèrie d’accions com a cloenda de l’assignatura de 2n curs Expressions de la Cultura Contemporània, del Grau en Arts Escèniques de l’Escola Universitària ERAM (UdG). A cura de Judit Vidiella.\n\nS'ESPECIFICA QUE L'AFORAMENT ÉS LIMITAT, PER TANT, ES FARÀ UNA LLISTA DE LES PERSONES QUE CLIQUIN ''ASISTIRÉ'' PER TAL DE PODER ACCEDIR AL MACBA I VEURE LA PERFORMANCE. DEMANEM COMPROMÍS A L'HORA DE CONFIRMAR L'ASSISTÈNCIA. \nES POT CONFIRMAR TANT PER FACEBOOK COM PEL SEGÜENT CORREU: artsesceniques1617@gmail.com\n\n\nA LA TORRE MACBA, DE 17 A 18 EL DIA 5 DE FEBRER","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"18:00","event_id":"1222617507840457"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26850897_10155818847991047_3990466687068288006_o.jpg?oh=cddde9ed762692afa9d60757c2ceb25b&oe=5B21CF46","event_venue":"Garage Beer Co","event_link-href":"https://www.facebook.com/events/1587609764653158/","event_title":"Things I have seen // solo expo at garage beer co.","event_start":"1/2/2018","event_end":"1/2/2018","event_organizer":"Alícia Vogelbesessenheit","event_text":"OPENING OF VOGEL SOLO EXHIBITION @ GARAGE BEER CO.\nnegro, oro, cristal, cadenas y cerveza rica rica.\n\nSAVE THE DATE","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1587609764653158"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26952536_1848685955172713_7763239596311094303_o.jpg?oh=d34ff89c85492aa3e5b5329fb795f8b0&oe=5AE9611C","event_venue":"Subex Galeria d'Art","event_link-href":"https://www.facebook.com/events/142647873047853/","event_title":"Inauguració col·lectiva d'hiperrealistes","event_start":"23/1/2018","event_end":"23/1/2018","event_organizer":"Subex Galeria d'Art","event_text":"Inauguració de la col·lectiva d'hivern. Del 23 de gener al 24 de febrer de 2018","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"142647873047853"}]