[
  {
    "event_link": "https://www.facebook.com/events/1074813629231771/",
    "event_title": "Oblidar -performance-",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfa1/t31.0-8/s720x720/13048210_10209014088735207_720721581445682538_o.jpg' width='228' height='182' alt='Oblidar -performance-' />\"Oblidar\" es una performance que habla de los recuerdos, de la frustración de olvidar algunos y la imposibilidad de deshacerse de otros. \n\nForma parte de la fería ARTS LIBRIS y del ciclo de exposiciones Xarxa Zande.\n\nPasad a saludar y a felicitarme por mi cumpleaños ;)</p><p><a href='https://www.facebook.com/events/1074813629231771/' target='_blank'>+info</a></p>",
    "event_start": "04/23/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Ana Garcia-Pineda",
    "event_venue": "Ars Santa Monica",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/268511366816728/",
    "event_title": "Exposició temporal: Jo Milne - Jo Milne. No plantejo prediccions, sinó excuses",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/q82/s720x720/13029699_1204998722851665_8160358887570146160_o.jpg' width='228' height='182' alt='Exposició temporal: Jo Milne - Jo Milne. No plantejo prediccions, sinó excuses' />Cat.\nAquest és el record d’un viatge pictòric que ha ocupat territoris físics i especulatius heterogenis. A partir d’una reflexió sobre les construccions visuals amb què es representen els models científics -en concret, la coneguda teoria quàntica de les cordes-, Jo Milne (Edimburg, 1966) inicia un recorregut entorn dels paisatges i les cartografies que traça la invisibilitat de les hipòtesis i les formulacions abstractes.\n-----\nCast.\nÉste es el recuerdo de un viaje pictórico que ha ocupado territorios físicos y especulativos heterogéneos. A partir de una reflexión sobre las construcciones visuales con que se representan los modelos científicos -en concreto, la conocida teoría cuántica de las cuerdas-, Jo Milne (Edimburgo, 1966) inicia un recorrido en torno a los paisajes y las cartografías que traza la invisibilidad de las hipótesis y las formulaciones abstractas.\n-----\nEng.\nThis is the record of an artistic journey that has crossed heterogeneous physical and speculative territories.  Setting out from a reflection on the visual constructions by which scientific models are represented – specifically string theory – Jo Milne (Edinburgh, 1966) travels landscapes and cartography that trace the invisibility of abstract hypotheses and formulations.</p><p><a href='https://www.facebook.com/events/268511366816728/' target='_blank'>+info</a></p>",
    "event_start": "09/15/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Espai Volart i Volart 2",
    "event_venue": "Espai Volart i Volart 2",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/2010135109212002/",
    "event_title": "Design is Future congresstival",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/13040855_10154101631237920_7729418920217318625_o.jpg' width='228' height='182' alt='Design is Future congresstival' />Design is Future es un punto de encuentro para empresas, organizaciones y profesionales en el que se compartirán casos de éxito, nuevas tendencias de diseño y metodologías de trabajo que marcan el futuro del sector.\n\nMediante la participación de ponentes de ámbito nacional e internacional, la segunda edición de Design is Future recorrerá tres áreas temáticas que analizarán el diseño desde puntos de vista específicos: la profesión, la empresa y la sociedad. En cada bloque se darán a conocer buenas prácticas y experiencias de interés de todo el mundo; ejemplos de nuevos profesionales del diseño que certifican la utilidad del diseño para dinamizar y hacer crecer a las empresas y, finalmente, cómo el diseño ayuda a mejorar la sociedad en general y la calidad de vida de las personas en concreto. Design is Future, evento creado y organizado por BCD Barcelona Centro de Diseño y Toormix, ilustra el contenido de manera original y dinámica, facilitando herramientas para mostrar una conexión profesional de alto nivel y que ayude a crear una experiencia innovadora. ¡Reserva tu plaza!\n\n//////\n\nDesign is Future és un punt de trobada per a empreses, organitzacions i professionals en el qual es compartiran casos d’èxit, noves tendències de disseny i metodologies de treball que marquen el futur del sector.\n\nMitjançant la participació de ponent d'àmbit nacional i internacional, la segon edició de Design is Future recorrerà tres àrees temàtiques que analitzaran el disseny des de punts de vista específics: la professió, l’empresa i la societat. En cadascun dels blocs es donaran a conèixer bones pràctiques i experiències d’interès d’arreu del món; exemples de nous professionals del disseny que certifiquen la utilitat del disseny per dinamitzar i fer créixer les empreses i, finalment, com el disseny ajudar a millorar la societat en general i la qualitat de vida de la gent en concret. Design is Future, esdeveniment creat i organitzat per BCD Barcelona Centre de Disseny i Toormix, il·lustra el contingut de manera original i dinàmica, tot facilitant les eines per mostrar una connexió professional d’alt nivell i que ajudi a crear una experiència innovadora. ¡Reserva la teva plaça!\n\n//////\n\nDesign is Future is a meeting place for companies, organisations and professionals, which will share success stories and new design trends and methodologies that are shaping the future.\n\nThrough the participation of local and international speakers, the second edition of Design is Future will span three major thematic areas viewing the design from three speciﬁc points of view: the profession, business and society. All illustrated through case studies and experiences of interest from around the  world. Examples of new design professionals, certifying the usefulness of design to revitalize and make  businesses grow and ﬁnally the design from the stand point of how of how to improve life for people and society. Design is Future, an event created and organized by BCD Barcelona Centre de Disseny (Barcelona Design Center) and Toormix, will show the content in an original and dynamic way, to facilitate the tools that illustrate a high level professional connection and, in general, creates an innovative experience. Book your seat!\n\n//////\n\nDilluns / Lunes / Monday - 6/06/2016: Profession\nDimarts / Martes / Tuesday - 7/06/2016 - Business and Society\nDimecres / Miércoles / Wednesday - 8/06/2016 - Workshops \n\n//////\n\nOrganized by BCD & Toormix</p><p><a href='https://www.facebook.com/events/2010135109212002/' target='_blank'>+info</a></p>",
    "event_start": "06/06/2016",
    "event_end": "06/08/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Barcelona Design Week",
    "event_venue": "Barcelona Design Week",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "9:00",
    "event_end-time": "14:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1615023568823167/",
    "event_title": "Declaració Fotogràfica V: 'PURGATORI' d'Ernest Abentín",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfa1/v/t1.0-9/p720x720/13062147_869579536502018_3438374336510472922_n.jpg?oh=e6695c722a36de8ccbbe6575c907ec3c&oe=57A2A09E' width='228' height='182' alt='Declaració Fotogràfica V: 'PURGATORI' d'Ernest Abentín' />El fotògraf Ernest Abentín presenta en Declaració el seu projecte Purgatori, la recerca de l'estil propi.\nTenim un pdf explicatiu de la sessió, el podeu demanar per email. \nUs hi esperem!\nAforament limitat. Entrada: 3€, Si us plau confirmeu assistència a info@barcelonavisions.com. \n\n\nEl fotógrafo Ernest Abentín presenta en Declaración su proyecto Purgatori, la búsqueda del propio estilo. \nTenemos un pdf explicativo de la sesión, que podéis pedir por email. \nOs esperamos!\nAforo limitado. Entrada: 3€. Por favor, confirmen su asistencia en info@barcelonavisions.com \n\n\nPhotographer Ernest Abentín presents in Declaration his project Purgatori, the research of the own sytle.\nAsk by email the informative pdf. \nDont' miss it! \nLimited seating. Admission: 3€. Please confirm your attendance by email: info@barcelonavisions.com</p><p><a href='https://www.facebook.com/events/1615023568823167/' target='_blank'>+info</a></p>",
    "event_start": "04/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Barcelona Visions",
    "event_venue": "Barcelona Visions",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1207882712588671/",
    "event_title": "Curso de Serigrafia Artesanal Bcn.",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xat1/v/t1.0-9/13043778_10153754803609440_671706463261740404_n.jpg?oh=546fff31b1a462604a7e6b34532cf084&oe=57729D58' width='228' height='182' alt='Curso de Serigrafia Artesanal Bcn.' />CURSO DE SERIGRAFIA Y ESTAMPADO TEXTIL ARTESANAL BARCELONA\nEl curso está planteado para que los alumnos puedan realizar SERIGRAFIA ARTESANAL, en su casa o pequeño taller sin necesidad de tener una gran infraestructura, inversión monetaria o en maquinaria.\nEl método que enseñamos es muy fácil, práctico y económico, te permitirá aprender una técnica de impresión con grandes posibilidades y campos de acción.\nLos materiales están incluidos en el precio y el alumno al finalizar el curso se lleva el bastidor / pantalla con el diseño / dibujo que ha realizado para que lo pueda seguir utilizando. Asesoramos al alumno en los materiales que necesita comprar.\nFECHAS (para grupos de cuatro alumnos)\nMAYO del MARTES 3 al VIERNES 6 de 16hs. a 19hs.\nJUNIO del MARTES 7 al VIERNES 10 de 16hs a 19hs.\nINTENSIVOS (para dos alumnos,  dos días, consultar)\n\nPROGRAMAS POR DÍAS:\nNIVEL I ( principiantes )\nClase 1 > \n▸ INTRODUCCION A LA SERIGRAFÍA \nPanorama general de la técnica \n▸ MATRIZ PARA IMPRIMIR:\nEl bastidor: tipos de marcos / sedas serigráficas  / armado - tensado de bastidores.\nClase 2 >\n▸ DISEÑO\nEl Arte: boceto / originales plumas / tramados / policromías\nLas Películas: artísticos / fotográfico / informáticos.\nDiferentes maneras de obtener películas de bajo coste.\n▸ PROCESO DE FOTOGRABADO:\nTécnicas de:\n> Emulsionado - aplicación.\nClase 3 >\n▸ PROCESO DE FOTOGRABADO:\nTécnicas de:\n> Copiado / Insolado / fotograbado.\n> Revelado\nINSOLADORA\nFuncionamiento y como construir una insoladora casera con lámpara halógena o de fluorescentes.\nCálculo de tiempo de exposición.\nClase 4 >\n▸ PREPARACIÓN\nPreparación del bastidor - pintura - espátula - mesa para la impresión.\n▸ IMPRESIÓN SOBRE DISTINTOS MATERIALES\nImpresión: sobre superficies planas / impresión textil /otros materiales.\n▸ ARMADO DEL TALLER SERIGRÁFICO\nElementos indispensables para montar un  taller elemental / construcción de maquinas básicas.\n\nNIVEL II (impresión a varios colores, consultar)\nLINKS: \nhttp://antidoto28.goodsie.com/serigrafia\nhttp://antidoto28serigrafia.blogspot.com.es/\n\n Att.\nCarlos David Canillas\nDiseñador - Artista Gráfico.\nLicenciado en Diseño y Comunicación Visual, Universidad de Bellas Artes (U.N.L.P. Arg.) \ntel: +34 - 672 964 1  e-mail: contact@vorticedesign.net\n\nFERLANDINA Nº53 RAVAL L1 UNIVERSITAT L2 SANT ANTONI</p><p><a href='https://www.facebook.com/events/1207882712588671/' target='_blank'>+info</a></p>",
    "event_start": "05/10/2016",
    "event_end": "05/13/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "antídoto28",
    "event_venue": "antidoto28 studio",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "16:00",
    "event_end-time": "19:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1184366414930434/",
    "event_title": "Poblenou Open Day",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/11224506_962851980503184_4105338270792549663_o.jpg' width='228' height='182' alt='Poblenou Open Day' />cat. \n\nPOBLENOU URBAN DISTRICT OBRE LES PORTES DE L’ART I LA CREATIVITAT DE BARCELONA\n\n- El districte de l’art i la creativitat de Barcelona tornarà a obrir les seves portes el pròxim 7 de maig de 12h a 20h.\n- Una iniciativa de Poblenou Urban District que proposa activitats al voltant de l’art, la creativitat, la gastronomia, les arts escèniques i la música, de la mà dels espais que formen la seva comunitat.\n- L’Open Day es tracta d’una oportunitat única, ja que s’obriran espais que normalment estan tancats al públic.\n\nPoblenou Urban District es prepara per rebre la quarta edició del Poblenou Open Day, una jornada de portes obertes que convida a conèixer alguns dels espais i projectes més emblemàtics del districte de l’art i la creativitat de Barcelona. La cita tindrà lloc el 7 de maig, de 12h a 20h.\nGaleries d’art, centres de creació, estudis d’artistes, agències de publicitat, productores audiovisuals, showrooms, espais gastronòmics, botigues, cocteleries, hotels i restaurants se sumen a aquesta nova proposta de Poblenou Urban District, oferint una programació amb una gran quantitat  d’activitats gratuïtes i promocions especials, amb la creativitat com a fil conductor i organitzades en exclusiva per aquesta ocasió especial.\nPoblenou és un dels escenaris metropolitans més genuïns i prolífics de Barcelona. Una zona en plena efervescència creativa en la qual conviuen antics magatzems i factories restaurades amb moderns edificis d’última generació, com la Torre Agbar o el Disseny Hub Barcelona.\nSuscribete a la nostra newsletter per estar al corrent de les últimes notícies.\n\n-----------------------------------\n\ncast. \n\nPOBLENOU URBAN DISTRICT ABRE LAS PUERTAS DEL ARTE Y LA CREATIVIDAD DE BARCELONA\n\n- El distrito del arte y la creatividad de Barcelona volverá a abrir sus puertas el próximo 7 de mayo de 12h a 20h.\n- Una iniciativa de Poblenou Urban District que propone actividades alrededor del arte, la creatividad, la gastronomía, las artes escénicas y la música, de la mano de los espacios que forman su comunidad.\n- El Open Day se trata de una oportunidad única, ya que se abrirán espacios que normalmente están cerrados al público.\n\nPoblenou Urban District se prepara para recibir la cuarta edición del Poblenou Open Day, una jornada de puertas abiertas que invita a conocer algunos de los espacios y proyectos más emblemáticos del distrito del arte y la creatividad de Barcelona. La cita tendrá lugar el 7 de mayo, de 12h a 20h.\nGalerías de arte, centros de creación, estudios de artistas, agencias de publicidad, productoras audiovisuales, showrooms, espacios gastronómicos, tiendas, coctelerías, hoteles y restaurantes se suman a esta nueva propuesta de Poblenou Urban District, ofreciendo una programación con una gran cantidad  de actividades gratuitas i promociones especiales, con la creatividad como hilo conductor y organizadas en exclusiva para esta ocasión especial.\nPoblenou es uno de los escenarios metropolitanos más genuinos y prolíficos de Barcelona. Una zona en plena efervescencia creativa en la que conviven antiguos almacenes y factorías restauradas con modernos edificios de última generación, como la Torre Agbar o el Disseny Hub Barcelona.\nSuscribete a nuestra newsletter para estar al tanto de las últimas noticias.\n\n-------------------------\n\neng. \n\nOPEN DAY! POBLENOU URBAN DISTRICT\nSATURDAY 7TH MAY 2016 FROM 12H TO 20H\n#POBLENOUOPENDAY\nPOBLENOU URBAN DISTRICT OPENS THE DOORS OF BARCELONA’S ART AND CREATIVITY DISTRICT\n\n- Barcelona’s art and creativity district will open its doors again on May 7th from 12h to 20h.\n- An initiative by Poblenou Urban District that presents events related to art, creativity, cuisine, performing arts and music, carried by the members of its community.\n- Open Day is a unique opportunity to discover venues that are usually closed to the general public.\n\nPoblenou Urban District is getting ready to celebrate Open Day’s fourth edition, an all-day long activity that invites people to meet some of the most emblematic spaces and projects of Barcelona’s art and creativity district. The date is May 7th from 12h to 20h. \nWith creativity in mind, Art galleries, creation centres, artists’ studios, advertising agencies, audio visual producers, showrooms, gastronomic spaces, shops, cocktail bars, hotels and restaurants have agreed to open their doors and offer a program – organised exclusively for the occasion – full of free activities and special promotions.\nPoblenou is one of the most genuine and prolific metropolitan scenarios in Barcelona. An area in full creative bloom where old warehouses and restored factories coexist with contemporary buildings such as the Agbar Tower or the Design Hub Barcelona.</p><p><a href='https://www.facebook.com/events/1184366414930434/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Poblenou Urban District",
    "event_venue": "Poblenou Urban District",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/609538499215245/",
    "event_title": "Open Day 7 De Mayo",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xta1/v/t1.0-9/s720x720/13007341_1082770371794913_6241763586287859483_n.jpg?oh=764746eef2b14e9a8bd51eeec41b007d&oe=57B5C343' width='228' height='182' alt='Open Day 7 De Mayo' />OPEN DAY el sábado 7 de Mayo de 12 a 20h en NauArt\n\n\nNAUART participa en el OPEN DAY organizado POBLENOU URBAN DISTRICT, el próximo 7 de Mayo, de 12h a 20h con la siguiente programación:\n\nOpen Tallers – algunos residentes tendrán los talleres abiertos para que el público pueda conocer sus espacios de trabajo. Habrá mercado de venta directa de artista.\n\nExposición Colectiva de residentes y miembros del club NauArt en la Sala Club.\n\nExposición de Santiago Adeoye en la Sala Galería. Adeoye es un pintor catalán de origen hispano-nigeriano. Su pintura conjuga el surrealismo con un cierto sentimiento de africanidad y crítica social.\n\n12h-14h Taller familiar de intervención espacial con cintas adhesivas. Daniel Yacubovich desde su manera de entender la creación artística presenta una actividad libre y de experimentación con técnicas y materiales para introducir a los más pequeños en el mundo pictórico y Performer (niños acompañados a partir de 5 años)\n\n17h–20h Taller de artes plásticas y de collage. Mediante la pintura y el collage, Daniel Yacubovich organizará un espacio de creación en el que los participantes pueden desarrollar su creatividad, con la ayuda del artista.\n\n18:30h – Presentación de Migracions a cargo de Jaume Muelas y Laia Valiente. Migracions es un proyecto artístico participativo que quiere dar voz a las personas que huyen de guerras sin sentido, de terrorismo, de persecuciones, de la pobreza o de un hábitat inhabitable. Invitación a participar en la convocatoria de Mail Art.\n\n18:45h – Micro Obert Art – A raíz de la presentación del proyecto Migracions podemos debatir el papel del arte como transformador del mundo ¿es posible cambiar el mundo a través del arte? También te invitamos a recitar, a cantar, a hacer performances…\n\n \n\nColaboración de Moritz</p><p><a href='https://www.facebook.com/events/609538499215245/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "NauART- Comunidad de artistas",
    "event_venue": "Espai Nauart",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1768658686696658/",
    "event_title": "¡ Expo, lanzamiento nueva web, DJ y copa !",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/s720x720/11215739_472902082907112_4138539078597107695_n.jpg?oh=638e21883d70c6934a3d92cdb6928447&oe=57AAF58A' width='228' height='182' alt='¡ Expo, lanzamiento nueva web, DJ y copa !' />**** english version below ****\nHan pasado ya tres años desde que Polaroid of the day fue creado, originalmente como una página de fotografía con un punto de vista muy personal y centrado totalmente en la instantaneidad vivida en primera persona por uno de sus creadores. Hoy en día, como una comunidad artística donde la fotografía en el formato Polaroid es el punto de encuentro de mundos que se encuentran alrededor de la música, diseño, fotografía y en arte en general, además de servir como plataforma en la que fotógrafos proyectan su trabajo a nivel mundial y se dan a conocer desde POTD.\nPor este motivo, y para celebrar este tercer año de intenso y gratificante trabajo, os invitamos a recorrer la historia en la que viajamos por el mundo a través de nuestro archivo fotográfico personal.\nOportunidad también que usaremos para presentar nuestra nueva imagen online, mas fresca, con novedades y nuevas secciones, donde estamos expandiendo los valores con los que hemos trabajado, siempre enseñando nuestra versión del mundo a través de una cámara Polaroid.\nBacanal nos ha cedido su espacio donde os invitaremos una copa y podéis conocer a nuestro equipo, conocer nuestro trabajo en primera persona y a reconocer nuestras fotos en vivo.\nOs esperamos! \n\n*****************************************************************\nIt's been three years since Polaroid of the day was created,  originally as a photography web page with a very personal point of view, and fully focused on instantaneity lived in first person by one of its creators. Today, as an artistic community, where photography in Polaroid is the meeting point of worlds that are focused on music, design, photography and art in general, as well as working as a platform where photographers project their work globally and release it on POTD.\nFor this reason, and to celebrate the third year of intense and rewarding work, we invite you to explore the history in which we travel around the world through our personal photographic archive.\nWe also use this as opportunity to introduce our new online webpage, fresher image, with new products and new sections, which are expanding the values with which we have worked, always sharing our version of the world through Polaroid cameras.\nBacanal has shared with us the space where you are invited to have a drink and meet our team, know our work in first person and to recognize our photos live.\nSee you there!\n\nEvento gratuito / Free event</p><p><a href='https://www.facebook.com/events/1768658686696658/' target='_blank'>+info</a></p>",
    "event_start": "05/05/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Polaroid of the day",
    "event_venue": "Bacanal BCN",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/206298953087506/",
    "event_title": "SUPERPOZE Live Set at Blueproject Foundation",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlt1/t31.0-8/s720x720/13072706_1768441220042143_3522913162630872906_o.jpg' width='228' height='182' alt='SUPERPOZE Live Set at Blueproject Foundation' />[cast]\nSuperpoze es el nombre artístico de Gabriel Legeleux, músico francés nacido en Caen. Para cerrar el festival \"Passe/Impasse\", Superpoze ofrece un live set especial e inédito en el la música electrónica se alía con la elegancia del piano.\nUnos acordes armoniosos, unas bucles de voces erráticas, ritmos y bajos, en los que la originalidad se mezcla con la nostalgia y precisión de la música clásica. Detrás de sus mesa de mixage y de sus teclados, da forma a piezas personales y remezclas que transportan al público a un universo onírico en el que fusionan la meláncolía de los sonidos y la energía de la electrónica.\n\"Cerebral y sensual, el disco de Superpoze es un disco de explorador (...) en el que la magia aparece tanto por los paterns electrónicos que por los cristalinos acordes de piano. \nSuperpoze no posa y, si piensa mucho, siempre es con el corazón y la dexteridad de un músico que ha pasado antes por la música acústica\". Quentin Monville in \"Les Inrocks\".\n\nEntrada Gratuita. Plazas limitadas. Se aconseja llegar con antelación.\n\nhttps://www.youtube.com/watch?v=uvd6QigvkfQ\n\n[cat]\nSuperpoze és el nom artístic de Gabriel Legeleux, músic francès nascut a Caen. Per tancar el festival \"Passe/Impasse\", Superpoze ofereix un live set especial i inèdit en el que la música electrònica s'alia amb l'elegància del piano.\nUns acords harmoniosos, unes bucles de veus erràtiques, ritmes i baixos, en els quals l'originalitat es barreja amb la nostàlgia i precisió de la música clàssica. Darrere de la seva taula de mixage i dels seus teclats, dóna forma a peces personals i remescles que transporten el públic a un univers oníric en el qual fusionen la malenconia dels sons i l'energia de l'electrònica.\n\"Cerebral i sensual, el disc de Superpoze és un disc d'explorador (...) en el qual la màgia apareix tant pels paterns electrònics que pels cristal·lins acords de piano.\nSuperpoze no posa i, si pensa molt, sempre és amb el cor i la dexteritat d'un músic que ha passat abans per la música acústica \". Quentin Monville in \"Les Inrocks\".\n\nEntrada Gratuïta. Aforament limitat. Es recomanar arribar amb antelació.\n\nhttps://www.youtube.com/watch?v=uvd6QigvkfQ</p><p><a href='https://www.facebook.com/events/206298953087506/' target='_blank'>+info</a></p>",
    "event_start": "04/30/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Blueproject Foundation",
    "event_venue": "Blueproject Foundation",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "21:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1143463079005731/",
    "event_title": "Opening \"IN ONE BREATH\" by Ernesto Cánovas",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/12998382_618237895002024_2924386343383670907_o.jpg' width='228' height='182' alt='Opening \"IN ONE BREATH\" by Ernesto Cánovas' />\"In one breath\"\nby Ernesto Cánovas\n\nCurated by Alejandro Martín\nProduced by Espronceda, Centre for Art & Culture and in collaboration with Halcyon Gallery London\n\nOpening to the public on May 5, at 20h\nExhibition: 5 - 23 May, 2016\n\nEspronceda, Centre for Art & Culture, is pleased to present Ernesto Cánovas’ first exhibition in Barcelona.\n\nThe artist, born in Barcelona, first moved to the UK at twenty-years old. He studied Fine Arts in Scotland where the path to his successful artistic career began. Cánovas now lives and works in London.\nHis exhibition at Espronceda, entitled “In One Breath”, is inspired by the traditional way by which to read Haikus. These Japanese poems are meant to be recited in one breath.\nIn this new project, Ernesto Cánovas speaks of nostalgia. In his previous series “Overlapping View”, 2015, the artist told visual stories based on images of popular culture which were not necessarily part of his own experience, but belonged to a collective imagery of famous films and photographs of the past century. The artist reprocesses images, melts them digitally and makes them born again through his contemporary art practice.\n\n“In One Breath”, the exhibition presented at Espronceda, is both nostalgic and highly personal. Cánovas has created works where the memories of his childhood and youth emerge to generate a spectrum of careful images similar to the accurate composing of a Haiku.\nThe shiny surfaces of the finished works reflect the viewer in their frames all while creating an experience which is not only contemplative but also participatory in the careful balance the artist creates in his work. In Cánovas’ latest series, pieces of handmade pottery glide smoothly across the nostalgic surfaces as if seduced and subsequently trapped by such fascinating memories.\n￼￼\n￼Ernesto Cánovas creates brightly coloured panels by combining abstract compositions with images of natural and urban landscapes. In this way, his pictorial practice expands outside the walls where his works were produced and beyond those where they are exhibited. In his recent exploration,\nthe artist creates multi-dimensional artworks by adding new materials onto his frames.\n\nThrough the work being produced at Espronceda, Cánovas hopes to showcase his talent in the city in which he was born. He aims to share the energy of his artistic explorations and to nurture his practice through new experiences and new memories of Barcelona before returning to London where he is now based.\n\nErnesto Cánovas was selected for the New Contemporaries Exhibition in Edinburgh and was awarded the prestigious Stevenson Award for painting in 2010. He was shortlisted for the Saatchi Gallery and Channel 4’s New Sensations 2011 and received the Premio Ora in 2013. In June 2014, Cánovas’ work was featured at the Royal Royal Scottish Academy as part of the Generation 14 exhibition. He has also exhibited at the Kir Royal Gallery in Valencia. Canovás’ works have been included in many private collections around the world such as in the Soho House Group collection, Paul Smith Limited and in the John McIntyre Centre at the University of Edinburgh.\n\nFor more information and images: Alejandro@espronceda.net\n\n.......................................................................................................\n“In one breath” \nby Ernesto Cánovas, \n\nComisariado por Alejandro Martín\nProducido por Espronceda, Center for Art & Culture,\ny en colaboración con Halcyon Gallery London.\n\nInauguración al público, día 5 de Mayo, a las 20h.\n\nEn exposición: del 5 el 23 de Mayo 2016.\n\nEspronceda, Center for Art & Culture, tiene el placer de presentar la primera exposición en Barcelona del artista Ernesto Cánovas.\n\nEste barcelonés viajó de muy joven al Reino Unido donde ha desarrollado toda su exitosa carrera profesional.\nLa exposición “In one breath” está inspirada en cómo se deben leer los poemas japoneses Haikus, en un solo respiro.\nErnesto nos sigue hablando de la nostalgia en este nuevo proyecto. En su anterior serie “Overlapping view”, 2015, los relatos visuales se basan en imágenes que no son parte de su propia experiencia, sino que pertenecen a un imaginario colectivo del cine y de las fotografías de revistas de otras épocas. El artista reprocesa estás imágenes, las funde digitalmente y las hace nacer de nuevo en la práctica artística contemporánea.\n\nLa muestra que presenta en Barcelona se trata de una nostalgia propia, muy personal, donde los recuerdos de su infancia y juventud surgen de su memoria y generan un espectro de colores e imágenes, que se componen cuidadosamente cómo un preciso poema japonés.\n\nLa creación de las obras, de naturaleza pictórica, siguen un proceso de capas, que nos habla de esos velos mentales de esconden nuestros recuerdos. Las superficies con acabados de resinas brillantes reflejan al espectador, crean una experiencia, no sólo contemplativa sino participativa en todo el equilibrio creado por el artista. En esta última serie las obras incorporan piezas de cerámica hechas a mano, que se deslizan suavemente sobre las superficies nostálgicas, son la parte más vital, organismos que se dejan seducir y atrapar en los fascinantes recuerdos.\n\n￼Paneles de brillantes colores se conjugan en una abstracción con imágenes del paisaje natural y urbano, la práctica pictórica se expande más allá de las paredes de la sala, poblando el suelo, combinándose tridimensionalmente con nuevos materiales.\n\nErnesto Cánovas quiere, en esta residencia artística y exposición en Espronceda, mostrar todo su talento a la ciudad donde nació, compartir la energía de su investigación artística y a su vez nutrirse de nuevas vivencias y nuevos recuerdos de Barcelona antes de su vuelta a Londres.\n\nErnesto Cánovas fue seleccionado en The New Contemporaries Exhibition in Edinburgh y premiado con The Stevenson Award for Painting en 2010. Ha expuesto recientemente en Saatchi Gallery y Channel 4′s New Sensations 2011 y recibió el Premio Ora 2013 arts award. En Junio 2014, la obra de Cánovas fue mostrada en the Royal Scottish Academy como parte de la Generation 14. Acaba de exponer en Kir Royal Gallery, Valencia, Marzo de 2016. Sus obras están presentes en numerosas colecciones privadas y en las colecciones corporativas de: Soho House Group collection, London , Paul Smith Limited, y en the John Mclintyre Conference Centre, Edinburgh University, Edinburgh.\n\nMás información e imágenes: Alejandro@espronceda.net\n\nESPRONCEDA │CENTER for ART & CULTURE\nCarrer d'Espronceda 326 Nave 4,5 & 10 - 08027 Barcelona, Spain -Phone: +34 930 18 41 26\n info@espronceda.net / www.espronceda.net\n\nAbierto de Martes a Viernes de 16h a 20h30, Sabado de 16h a 19h\nOtras hojas con cita previa al: +34 658 319 260</p><p><a href='https://www.facebook.com/events/1143463079005731/' target='_blank'>+info</a></p>",
    "event_start": "05/05/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Espronceda",
    "event_venue": "Carrer d'Espronceda, 326, Nave 4-5, Barcelona, Spain",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1055182291220328/",
    "event_title": "SINÉAD SPELMAN · ELBOW Inauguración",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/q81/s720x720/13048051_1018451204912619_8072817191263495707_o.jpg' width='228' height='182' alt='SINÉAD SPELMAN · ELBOW Inauguración' />Les invitamos cordialmente a la inauguración de “Elbow” una exposición de Sinead Spelman.\nLa bebida para celebrar esta ocasión: Slippery Nipple (Pezón resbaladizo o resbaloso). \nEste combinado, que apareció en los años noventa en Belfast por una necesidad de alcanzar la borrachera con celeridad, está formado por dos capas, Sambuca en el fondo y Baileys en la superficie, dos elementos que se diría se resisten a la mezcla, uno casi flota sobre el aire del otro y crea una línea, una forma, una entidad independiente. \nO eso es lo que parece. En realidad esta línea, como todas las líneas, es meramente una construcción, una barrera que pide ser transgredida. Los dos elementos se deslizan uno sobre el otro en el espacio limitado de un vaso de licor, frotándose delicadamente, acariciándose con suavidad. De hecho, los dos son porosos y se mezclan enseguida en cuanto se los agita ligeramente. La percepción de los dos elementos como separados del vaso, y éste a su vez de la mano que lo sostiene, y todo ello a su vez del entorno es, por supuesto, también una construcción, que se disuelve en un instante. Tan pronto como has bebido un sorbo, ya eres plenamente consciente de la porosidad del yo, de hasta qué punto estamos integrados en nuestro mundo-horizonte, de qué falsa es la polaridad entre el interior y el exterior, de cómo el signo es el significante, y la mano es el aire y el codo, el adiós.\n\nWe cordially invite you to the opening of Elbow an exhibition by Sinead Spelman.\n\nThe drink to mark the occasion: Slippery Nipple. This drink, born of a necessity in 1990’s Belfast to get drunk really fast, is composed of two layers: Sambuca on the bottom, and Baileys sitting on top, two elements apparently averse to mixing, one element almost hovering above the other, creating a line, a form, a separate. \nOr so it would seem, in reality this line, like all lines is a mere construction, a barrier waiting to be transgressed.  The two elements glide off each other in the small space of the shot glass, rubbing gently, caressing each other. Both elements are in fact porous and will mix readily when gently shaken. The perception of the two elements separated from the glass,  and in turn from your hand and in turn from the surroundings is of course also a construction which dissolves in an instant.  No sooner have you taken a sip of the drink than you become keenly aware of the porosity of the self, how deeply integrated we are in our world-horizon, how the polarisation of interior exterior is a falsehood, how the sign is the signifier,  and the hand is the air and the elbow is the goodbye.</p><p><a href='https://www.facebook.com/events/1055182291220328/' target='_blank'>+info</a></p>",
    "event_start": "04/22/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "etHALL",
    "event_venue": "etHALL",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  }
]
