[
  {
    "event_link": "https://www.facebook.com/events/1123164411037053/",
    "event_title": "Demostració de material per a còmic, manga i il·lustració de Sakura.",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xal1/t31.0-8/s720x720/13063450_1242799139081061_1759358615954194474_o.jpg' width='228' height='182' alt='Demostració de material per a còmic, manga i il·lustració de Sakura.' />Vine a descobrir els productes més destacats de la marca Sakura i totes les possibilitats per obtenir resultats professionals.\nComprova per què Sakura és la marca preferida pels artistes al Japó i EEUU i, poc a poc, també a Europa.\nInscriu-te a la demostració tècnica de materials especialitzats per a còmic, manga, lettering i belles arts.\nPlaces limitades. Inscriu-te o informa't a la nostra botiga o a graciabarcelona@montanacolors.com</p><p><a href='https://www.facebook.com/events/1123164411037053/' target='_blank'>+info</a></p>",
    "event_start": "04/28/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Montana Shop Barcelona",
    "event_venue": "Montana Shop Barcelona Gràcia",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/842895395838115/",
    "event_title": "Inauguració \"Benvolgut mestre Català-Roca\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/13055880_1018851324846579_3369711771751681235_o.jpg' width='228' height='182' alt='Inauguració \"Benvolgut mestre Català-Roca\"' />De nou, ens endinsem en la història de Barcelona a través de la fotografia. Aquesta vegada ho fem de la mà del mestre Català-Roca, amb una mostra fotogràfica que plateja un diàleg entre la seva obra i la d’una desena de fotoperiodistes contemporanis.\n\nL’exposició es configura en tres parts:  diàlegs, retrats i objectes.</p><p><a href='https://www.facebook.com/events/842895395838115/' target='_blank'>+info</a></p>",
    "event_start": "04/28/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fundació Setba",
    "event_venue": "Fundació Setba",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1685862211676315/",
    "event_title": "ILLA by Salva López - Exhibition Opening at Wer-Haus",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q87/s720x720/13002520_595654667259152_1255821433608882606_o.jpg' width='228' height='182' alt='ILLA by Salva López - Exhibition Opening at Wer-Haus' />[ESP]\n\nEn un breve periodo de tiempo, Salva López visitó con su pareja varias islas: Japón, Taiwán, Bali, Komodo, Mallorca y Menorca. Y por algún motivo, tras una crisis sentimental, decidió viajar completamente solo a Lanzarote, otra isla, para recluirse en sus pensamientos, y fotografiar los paisajes volcánicos como una terapia curativa.\n\nAl volver, tanto a su hogar como a la relación quebrada, Salva decidió convertir en libro esta dualidad: las fotografías en color de sus viajes en pareja, principalmente retratos de ella, y los grandes paisajes en blanco y negro desoladores y desérticos.\n\nPara encontrar la forma adecuada a este diálogo entre las imágenes en color y en blanco y negro, Salva acudió al joven diseñador Eloi Gimeno. Eloi tuvo la brillante idea de aprovechar los pliegues sin cortar de la encuadernación para atrapar las imágenes de la mujer y dejar a la vista los paisajes, convirtiendo el propio formato del libro en una metáfora del recuerdo y de la convivencia de imágenes del pasado y el presente.Volver a verlas en su totalidad o dejarlas como imágenes fantasmagóricas sólo intuibles a través de la transparencia (u opacidad) del papel queda a la voluntad del lector.\n\nIdeado desde un principio en formato libro, Illa recorre ahora las paredes de Wer-Haus con la misma intención: viajar a través del recuerdo de aquello que fue, lo que ha sido y lo que permanece.\n\n[ENG]\n\nIn a short period of time, Salva Lopez and his girlfriend visited several islands: Japan, Taiwan, Bali, Komodo, Mallorca and Menorca. After they broke up, he decided to travel alone to Lanzarote, another island, to shut himself away only with his thoughts, and to photograph the volcanic landscapes as a curative therapy.\n\nReturning, both to his home and the broken relationship, Salva decided to convert this dualism in to a book: the colour photographies of their trips as a couple, mainly portraits of her, and the bleak and deserted landscapes in black and white.\n\nTo find the right form to this dialog between the colour and the black and white photographies, Salva turned to the designer Eloi Gimeno. Eloi had the brilliant idea of taking advantage of the folds leaving the original binding the way it was to catch the images of the woman and leaving visible the landscapes, turning the format of the book into a metaphor of the memory and of the co-existence of images of the past and the present.\n\nReturning to see them in their entirety or leaving them as phantasmagorical images simply intuited through the transparency (or opacity) of the paper is left at the will of the reader.\n\nConceived from the outset in book format, Illa now covers the walls of Wer-Haus with the same intention : travelling through the memory of what was , what has been and what remains.</p><p><a href='https://www.facebook.com/events/1685862211676315/' target='_blank'>+info</a></p>",
    "event_start": "04/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Wer-Haus",
    "event_venue": "Wer-Haus",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  }
]
