[
  {
    "event_link": "https://www.facebook.com/events/230182553989455/",
    "event_title": "Tránsito de Oscar Gartín - nueva exposición",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/12771915_611206359031415_7357767703403859322_o.jpg' width='228' height='182' alt='Tránsito de Oscar Gartín - nueva exposición' /></p><p>Nueva exposición de arte contemporáneo en Opera:\n\nTRÁNSITO del artista OSCAR GARTÍN.\n\nCamino.\nTransito en paralelo y cruzo en diagonal.\nNo hace tanto que he llegado. Tampoco tenía prisa, andaba algo perdido, sabes? Verás.... ahora estoy aquí, en un infinito.\nContemplando la ciudad, noto el movimiento a mi alrededor, es como un inmenso cuadro, todo lleno de matices oscuros, negra soledad.\nEn estos cuadros se nos habla de la búsqueda del límite, del recorrido mediante el trazo. De la contorsión de las formas a la deriva. De los no espacios y las perdidas de dirección, encuentros fortuitos, relaciones de paso. Los puntos de confluencia, el azar.\nEn el plano un entramado de capas vaporosas de pintura negra. Forman estructuras que muestran la complejidad de la relaciones en un espacio. Son las vías de escape entre lo perceptible y lo oculto. El orden y el caos que esto conlleva y al que estamos sometidos. Son conexiones en zonas de tránsito, constelaciones geométricas que se funden en múltiples reflejos de un infinito.\nComposiciones agresivas de luz y sombras. Proyecciones y diagonales que conforman paisajes de asfalto. Estos paisajes en constante movimiento se forman cuando un conjunto de individuos interactúa, se tejen redes.\n\nUn evento patrocinado por Moritz.\n\nInauguración: Jueves 3 de Marzo a partir de las 19:00 h.\n\nAforo limitado. Confirmar asistencia.</p><p><a href='https://www.facebook.com/events/230182553989455/' target='_blank'>+info</a></p>",
    "event_start": "03/03/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Opera Lounge Barcelona",
    "event_venue": "Opera Lounge Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/447620312102277/",
    "event_title": "LA FEMME - Exposición Colectiva",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xal1/v/t1.0-9/10268655_1673181546280039_1238611472748686722_n.jpg?oh=e644e78883802125bcab97a06774762a&oe=5758E4B6' width='228' height='182' alt='LA FEMME - Exposición Colectiva' /></p><p>15 artistas para la tercera expo de Bacanal Café! Coincidiendo y celebrandro el Día Internacional De La Mujer, con entrada LIBRE y GRATUITA, y unos drinks y algo de picoteo hasta agotar stock, l@s esperamos el 3 de marzo de 19h a 23h.\n\n#GraciasTotales a @mr_sis_ #WeLoveU\n\n\nLos artistas: \nMr. Sis: @mr_sis_ \nJerjes: @jerjesllopis \nLa Pera: @wild_lemonpear \nAlbert Vila: @albert.vila \nJaume Montserrat: @jaumemontserrat \nLantomo: @lantomo  \nThani Mara: @thanimara \nBianca Yespica: @biancayespica \nDaniel Páez: @danielpaezfernandez \nRal: @el__ral Eva Zurita: @evazurita \nOkrabelo: @okrabelo \nOkokume: @okokume \nLaura Agustí: @lalauri \nElisa Ancori: @elisaancori \n\nCartel diseñado por Jesús Navas\n\n“Con el Día Internacional de la Mujer, cada 8 de marzo se celebran los logros de mujeres de todo el mundo, del pasado y del presente, en su lucha por la igualdad.  Desde aquí, nosotros queremos rendir nuestro pequeño homenaje, hombres y mujeres interpretando la figura de  la mujer, cada uno a su manera y alejándose de la imagen que le otorga la sociedad en que vivimos. \n\nLos artistas de esta exposición son conscientes de que existe un ideal actual de belleza femenina, el cual muchas de nosotras nos esforzamos en alcanzar, y se nos olvida que es simplemente una interpretación, no una realidad. La belleza no es algo  que se pueda definir, pero nuestra sociedad ha optado por definirla, y con ello deja a tantas y tantas deseando ser algo distinto a lo que son. \n\nDesde aquí queremos celebrar la heterogeneidad, la pluralidad, la diferencia. De hecho, la diversidad como mujeres no está celebrada ni por la sociedad en general ni, aún más importante, por nosotras mismas. ¿Cómo conseguiremos, tanto hombres como mujeres, encontrar un espacio para la igualdad si ni tan solo nosotras mismas podemos empezar a apreciarnos por todo lo que realmente somos? \nCada artista, a través de su visión personal, desafía y pone de relieve esta situación, y tiene la voluntad de hacernos reflexionar. \n\nNecesitamos cambiar nuestra mentalidad. Asociamos la feminidad a una serie de atributos, comportamientos y roles dictados por la sociedad imperante en cada momento. No tiene nada que ver con ser mujer y todo que ver con los estereotipos que envuelven esa figura. Ser mujer, y ser femenina, tendría que significar, simplemente, saberse poseedora de una misma y amar nuestra individualidad, como personas libres en este planeta. \n\nLa situación de la mujer, y la visión que se tiene de ella, a lo largo de la historia es un reflejo de la sociedad de cada momento, va ligada a un contexto determinado. Nosotros somos el contexto y el momento ahora. Sabemos que falta camino por recorrer, pongámonos en marcha. “\n\nTexto de la exposición escrito por Laura Cabiscol.</p><p><a href='https://www.facebook.com/events/447620312102277/' target='_blank'>+info</a></p>",
    "event_start": "03/03/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Bacanal BCN",
    "event_venue": "Bacanal BCN",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "23:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1983574925201285/",
    "event_title": "BANANA DANCE",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/v/t1.0-9/s720x720/12745818_463408147181311_8342168969966636340_n.jpg?oh=a70a2a35330bd1b9de27e2f321b3f7e2&oe=5722B581' width='228' height='182' alt='BANANA DANCE' /></p><p>BANANA DANCE\n\nBanana Dance is a tribute to the 2002 flash animation that consists of a dancing banana and the song “Peanut Butter Jelly Time”. This interactive show featuring video artist Eclectic Method recreates a pinnacle moment in Internet history.  \n\nBecause bananas are funny, but dancing bananas are even funnier. \n\nBanana dance es un homenaje a la animación flash de 2002, que consta de un plátano bailando la canción \"Peanut Butter Jelly Time\". Esta exposición interactiva, con la participación del video artista Eclectic Method, recrea un momento cumbre en la historia de internet .\n\nPorque los plátanos son divertidos, pero los plátanos que bailan son aún más divertido.\n\n\nWE MAKE COOL SHIT\n\nHungry Castle is the Internet come to life. Their work has been exhibited in New York, Miami Beach, London and Paris. They actively work to make Cool Shit playful, public, polarizing and pop.\n\nHungry Castle es internet cobrando vida. Su trabajo ha sido expuesto en Nueva York, Miami Beach, Londres y París. Hungry Castle trabaja activamente para hacer mierda fresca, lúdica, pública, polarizante y pop.</p><p><a href='https://www.facebook.com/events/1983574925201285/' target='_blank'>+info</a></p>",
    "event_start": "03/01/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fundació Gaspar",
    "event_venue": "Fundació Gaspar",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "21:30"
  }
]
