[{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/q83/s720x720/12976915_609139192570382_4770577289914773229_o.jpg","event_venue":"Makerconvent","event_link-href":"https://www.facebook.com/events/1757199507899669/","event_title":"Re:Making Africa - Artesania Digital","event_start":"7/5/2016","event_end":"7/5/2016","event_organizer":"Makerconvent","event_text":"Re:Making Africa un binomi de taller i diàleg en el marc de les activitats al voltant de l’exposició Making Africa del CCCB. Ho hem fet en col·laboració amb Amir Gazit.\n\nEl taller, dissabte 7 de maig de 10 a 12 h i de 16 a 18 h, el plantegem com un experiment on combinarem  tècniques de cistelleria tradicional africana amb els métodes actuals de fabricació digital. Dissenyarem, modelarem i imprimirem en 3D, i a continuació, teixir un cistell, combinant diferents geometries, materials, textures, patrons i colors.\n\nCal inscriure’s prèviament, ja que les places son limitades, amb una carta de motivació que s’ha d’enviar a maker@conventagusti.com o bé omplir el formulari que trobareu a la web o a http://goo.gl/forms/7PxsWm8poy","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"18:00","event_id":"1757199507899669"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfa1/t31.0-8/s720x720/13041112_1766637266889205_25806057852045842_o.jpg","event_venue":"Blueproject Foundation","event_link-href":"https://www.facebook.com/events/1011133818974569/","event_title":"Performance \"Under the piano\" de Brigitta Horváth","event_start":"20/4/2016","event_end":"","event_organizer":"Blueproject Foundation","event_text":"[castellano]\nBrigitta Horváth es un artista autodidacta. Viniendo de la danza contemporánea y el teatro físico, ha llegado al butoh, que inspira su baile. Especialmente la danza y el trabajo de Masaki Iwana. Deja que su cuerpo busque el baile sacándose a si misma fuera de él. En este proceso comparte los estados y lugares a los que su cuerpo la dirige.\n“Considero el cuerpo como una unidad física, mental y espiritual - un vehículo para transmitir cualquier cosa por y a través de él. Trabajo en el desarrollo de mi conciencia y sensibilidad (interior y exterior), en la agudización de mi atención con el fin de ser capaz de ir más allá de los patrones de comportamiento y de danza conocidos, los movimientos automáticos de la vida cotidiana, y así dejar que mi cuerpo se transforme por cualquier contenido que desee aparecer. Para trascender el plano personal. Bailando en el límite del cuerpo y la mente. El proceso de creación es parte de mi vida diaria y como tal cada actuación que hago es compartir una etapa de ese proceso. A veces estos 'compartir' se vuelven más unidos y repetibles: en estos casos se convierten en una pieza (una improvisación más o menos estructurada). 'Under the piano' es un ejemplo de esto.”\n\nMiércoles 20 de abril, dos sesiones de \"Under the piano\": a las 19h y a las 21.30h. Entrada gratuita.\n\n[català]\nBrigitta Horváth és un artista autodidacta. Venint de la dansa contemporània i el teatre físic, ha arribat al butoh, que inspira el seu ball. Especialment la dansa i el treball de Masaki Iwana. Deixa que el seu cos busqui el ball traient a si mateixa fora d'ell. En aquest procés comparteix els estats i llocs als que el seu cos la dirigeix.\n\"Considero el cos com una unitat física, mental i espiritual - un vehicle per transmetre qualsevol cosa per i a través d'ell. Treball en el desenvolupament de la meva consciència i sensibilitat (interior i exterior), en l'agudització de la meva atenció per tal de ser capaç d'anar més enllà dels patrons de comportament i de dansa coneguts, els moviments automàtics de la vida quotidiana, i així deixar que el meu cos es transformi per qualsevol contingut que desitgi aparèixer. Per transcendir el pla personal. Ballant en el límit del cos i la ment. El procés de creació és part de la meva vida diària i com a tal cada actuació que faig és compartir una etapa d'aquest procés. A vegades aquests 'compartir' es tornen més units i repetibles: en aquests casos es converteixen en una peça (una improvisació més o menys estructurada). 'Under the piano' és un exemple d'això.\"\n\nDimecres 20 d'abril, dos sessions de \"Under the piano\": a les 19h ia les 21.30h. Entrada gratuïta.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1011133818974569"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12983800_1022796947765930_2550603175680743230_o.jpg","event_venue":"Galeria Miquel Alzueta","event_link-href":"https://www.facebook.com/events/972425152806411/","event_title":"Archivo anónimo, exposición de Bruno Ollé.","event_start":"21/4/2016","event_end":"","event_organizer":"Galeria Miquel Alzueta","event_text":"Exposición:  Bruno Ollé\nFecha Inauguración: 21 de abril de 2016, a las 19.30h\nGalería: The Laboratory –Galeria Miquel Alzueta \nLugar: Calle Séneca 9-11, Barcelona\n\n“No pintar la pintura sino componerla experimentando con los materiales, los procesos y el color”. La obra de Bruno Ollé se basa en la construcción cuidada y ordenada de los diferentes elementos que forman la obra. Desde planchas de metal hasta gotas de pintura que, cuando se unen, componen piezas únicas.\n\nBruno Ollé  (Barcelona, 1983), pretende entonces, mediante la exposición Archivo anónimo en el espacio The Laboratory de la Galeria Miquel Alzueta, catalogar el pigmento, crear muestrarios de colores y mezclas, empezando con un simple bote de pintura e integrando el error en el concepto de obra artística. Siempre con la intención de potenciar la transformación, la evolución de la pintura mezclada con el elemento de causalidad, una causalidad que provoca que el propio artista no pueda conocer el resultado de la obra hasta que no la experimenta, una causalidad ordenada dentro de la cuadrícula.\n\nEn la última serie presentada hace dos años en la Galeria Miquel Alzueta, Bruno Ollé trabajaba la idea de crear composiciones de colores mediante el metal. Ahora, esta idea se simplifica aun más y ya no se compone con un material externo, sino con la propia pintura. Una pintura anónima, no catalogada, que da pie a la creación de obras irrepetibles.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"972425152806411"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/13029553_1042868862437224_5546466031054789410_o.jpg","event_venue":"Sala d'Art Jove","event_link-href":"https://www.facebook.com/events/341801072610836/","event_title":"Atelier en construcció","event_start":"22/4/2016","event_end":"","event_organizer":"Escola Massana Centre d'Art i Disseny de Barcelona","event_text":"Atelier en construcció\nQuin paper juga l’espai en la creació artística?\n\nLA FILIAL / Sala d’Art Jove\n08.03.16 - 22.04.16\n\nL'Escola Massana està de trasllat. Unes noves instal·lacions preveuen estar enllestides a mitjans de 2017. Aprofitant aquesta conjuntura, unes estudiants de l'escola realitzen una ocupació temporal de Sala d'Art Jove: una residència pilot, que, amb el desenvolupament de diferents iniciatives públiques, es plantegen alternatives pel que fa als espais de creació i als processos educatius. \n\nMontserrat Ayala\nSandra Calvo\nMaria Farré\nAndreu García\nMireia González\nLina Natterer\nRosa Sánchez\nClàudia Torrents\n\nTutor: Jordi Canudas\n\n_\n\nACTIVITATS\n\n14.03.16 / 12.00hVisita dels estudiants de l'assignatura “Profesió i context” de Montse Romaní. Xerrada a càrrec de Miquel García i Sónia Fernández Pan.\n\n17.03.16 / 12.00hVisita dels estudiants de l'assignatura “Metodologia Projectual d'Art III\" de Jordi Canudas i Antonio Ortega. Xerrada a càrrec d'Eulàlia García Valls (residència a Fabra i Coats), Darius Bogdanowicz i Lina Natterer (UdK Berlin).\n\n18.03.16 / 12.00hAcció de Montserrat Ayala: El espacio está.\n30.03.16 / 12.00hVisita dels estudiants de l'assignatura “Gestió Cultural” de Pep Dardanya. Xerrada a càrrec de Daniel Chust \nPeters i Lina Natterer.\n\n31.03.16 / 19.00hConcert d'ODD LABU: Spoken black beat performace.\n\n21.04.16 / 19.00h. Presentació d’ AC_blog amb Celeste Marí i Blanca Utrillas. Cloenda de la residència i fi de festa.\n\n_\n\nLA FILIAL\nPrograma de Sala d'Art Jove pel treball col·laboratiu amb centres educatius. Es convida a escoles, universitats i grups d'investigadors per a la realització d’iniciatives conjuntes, reconeixent que tant l’àmbit de les arts com el de l’educació són entorns propicis per a l’experimentació i que això s’intensifica per mitjà de la col·laboració.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"","event_id":"341801072610836"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/q81/s720x720/11223618_1319116398115712_5778242137963545898_o.jpg","event_venue":"","event_link-href":"https://www.facebook.com/events/1602055016786241/","event_title":"Exposición de #ArteRebelde Los retratos de mi manta","event_start":"24/4/2016","event_end":"","event_organizer":"Sindicato Popular De Vendedores Ambulantes de Barcelona","event_text":"Exposición de fotografias desde la mirada del Sindicato popular de vendedores ambulantes de Barcelona. \nLos retratos de mi manta\n\nEsta exposición es parte de un proyecto donde se muestra el punto de vista del Sindicato Popular de Vendedores Ambulantes, quienes han tomado fotografias de sus vidas y cuentas sus histórias. \nEl proyecto es parte de un documental que se enfoca en la mirada de vendedores ambulantes. Con esta exposición queremos mostrar que hay mucho más detrás de las mantas.\nAcompáñanos a conocer sus histórias.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"","event_id":"1602055016786241"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpf1/v/t1.0-9/s720x720/12931077_10153582710563481_4522530082236610286_n.jpg?oh=531b752062beffa101d0fdcfd2d4343a&oe=577F9BCB","event_venue":"Bau","event_link-href":"https://www.facebook.com/events/281645412167530/","event_title":"Interface Politics · 1st International Conference","event_start":"27/4/2016","event_end":"29/4/2016","event_organizer":"Bau","event_text":"¿Es el sistema universalizado de interfaces tan natural, transparente, simple y accesible como aparenta?\n\nEl Congreso Políticas de la Interfaz es un foro que pretende reflexionar acerca del papel y la incidencia de las interfaces en el universo de las herramientas del sistema productivo contemporáneo.\n\nOrganizado por BAU, GREDITS, UOC, Mediaccions y Hangar, INTERFACE POLITICS plantea reunir, debatir y difundir diversas aproximaciones, experiencias y prácticas procedentes de los ámbitos del diseño, la filosofía política, el arte, el activismo o los estudis de comunicación sobre el rol y la configuración de las interfaces en relación con el diseño y su responsabilidad en el mundo de la comunicación.\n\nInformación: http://www.gredits.org/interfacepolitics/es/\nPrograma: http://bit.ly/21WI3zC\nInscripciones: http://bit.ly/1VpqGqO","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:00","event_end-time":"20:00","event_id":"281645412167530"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xft1/v/t1.0-9/s720x720/983704_1181662341851970_2992441387481152907_n.png?oh=22ce3348bf04fd29e54ce72fd7254474&oe=577F3DE1","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/564329577059598/","event_title":"Alfonso Alzamora - L’escala de l’enteniment. Homenatge a Ramon Llull","event_start":"5/5/2016","event_end":"","event_organizer":"Espai Volart i Volart 2","event_text":"[Cat.]\nL’escala de l’enteniment de Ramon Llull representa la distància que separa el coneixement sensible de l’intel·ligible. En homenatge a aquesta i altres abstraccions lul·lianes que el 2016, Any Llull, es commemoraran arreu, l’artista Alfonso Alzamora (Barcelona, 1951) erigeix un projecte escultòric i pictòric que investiga la solidesa, la simetria i la línia recta. Amb la referència constant al cub —símbol de la veritat del filòsof medieval—, Alzamora compon un elogi del pensament i la crítica.\n-----\n[Cast.]\nLa escalera del entendimiento de Ramon Llull representa la distancia que separa el conocimiento sensible del inteligible. En homenaje a esta y otras abstracciones lulianas que en 2016, Año Llull, se conmemorarán por todas partes, el artista Alfonso Alzamora (Barcelona, 1951) erige un proyecto escultórico y pictórico que investiga la solidez, la simetría y la línea recta. Con la referencia constante al cubo —símbolo de la verdad del filósofo medieval—, Alzamora compone un elogio del pensamiento y la crítica.\n-----\n[Eng.]\nRamon Llull’s stairway of understanding represents the distance between perception and the intelligible.  By way of homage to this and other theories of Llull, which are being commemorated in Llull Year 2016, the artist Alfonso Alzamora (Barcelona, 1951) has produced a sculptural and pictorial project that investigates solidity, symmetry and the straight line.  Making constant reference to the cube – symbol of truth in medieval philosophy – Alzamora composes an elegy to thought and critique.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"564329577059598"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xlt1/t31.0-8/s720x720/12891662_1191768887507982_5586276014589602383_o.jpg","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/585989794900234/","event_title":"Rafael Bartolozzi - Laudem vitae. Bartolozzi 1943-2009","event_start":"5/5/2016","event_end":"","event_organizer":"Espai Volart i Volart 2","event_text":"Cat.\n“Laudem vitae. Bartolozzi 1943-2009” és una celebració de la plenitud de viure a través d’una mostra de 40 peces procedents de la col·lecció particular de Rafael Bartolozzi (Pamplona, 1943-Tarragona, 2009), presentades en tres àmbits temàtics que abracen els motius principals de la pintura del seu autor: “Orígens i arrels”, “Figuració i erotisme, poètica i metàfora” i “Naturalesa: símbol i fabulació”. Figura clau en l’art pop espanyol, Bartolozzi ha llegat una obra d’expressió sensitiva que és fruit del record, el somni, l’enyorança i l’experiència de la natura.\n-----\nCast.\n“Laudem vitae. Bartolozzi 1943-2009” es una celebración de la plenitud de vivir a través de una muestra de 40 piezas procedentes de la colección particular de Rafael Bartolozzi (Pamplona, 1943-Tarragona, 2009), presentadas en tres ámbitos temáticos que abrazan los principales motivos de la pintura de su autor: “Orígens i arrels” (“Orígenes y raíces”), “Figuració i erotisme, poètica i metàfora” y “Naturalesa: símbol i fabulació”. Figura clave en el arte pop español, Bartolozzi ha legado una obra de expresión sensitiva que es fruto del recuerdo, el sueño, la añoranza y la experiencia de la naturaleza.\n-----\nEng.\n“Laudem vitae. Bartolozzi 1943-2009” celebrates the fullness of life in the shape of a display of 40 pieces from the private collection of Rafael Bartolozzi (Pamplona, 1943-Tarragona, 2009), presented in three thematic areas that span the principal subject matters of the artist: “Origins and Roots”, “Figuration and Eroticism, Poetry and Metaphor” and “Nature: Symbol and Fantasy”. A leading light of Pop Art in Spain, Bartolozzi’s is a sensitively expressive body of work that draws on memories, dreams, nostalgia, and being in nature.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"585989794900234"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/s720x720/13015658_1000867936671344_8190743238961670811_n.jpg?oh=9eef6aafcb149f2005e82c0fb1e1d6e4&oe=577E2D88","event_venue":"Museu de Can Framis","event_link-href":"https://www.facebook.com/events/1774844662749766/","event_title":"Open Day 2016: Oberts a l’art","event_start":"7/5/2016","event_end":"7/5/2016","event_organizer":"Museu de Can Framis","event_text":"Cat.\nEl Museu Can Framis torna a celebrar l’Open Day que, sota l’organització de Poblenou Urban District, obre el barri a la creativitat. En aquesta edició, el museu us convida a gaudir del museu amb entrada reduïda (2 €) durant tot el dia (de les 11 a les 18 h) i a conèixer la col·lecció de pintura, més de 300 obres que recorren la història recent de l’art català, amb dues visites guiades especialment organitzades per a l’ocasió i incloses en l’entrada, a les 11.30 h en català i a les 12 h en castellà.\nMés informació: aviat a http://www.poblenouurbandistrict.com/openday/\n-----\nCast.\nEl Museo Can Framis vuelve a celebrar el Open Day que, bajo la organización de Poblenou Urban District, abre el barrio a la creatividad. En esta edición, el museo os invita a disfrutar del museo con entrada reducida (2 €) durante todo el día (de las 11 a las 18 h) y a conocer la colección de pintura, más de 300 obras que recorren la historia reciente del arte catalán, con dos visitas guiadas especialmente organizadas para la ocasión e incluidas en la entrada, a las 11.30 h en catalán y a las 12 h en castellano.\nMás información: pronto en http://www.poblenouurbandistrict.com/openday/Open Day 2016: Oberts a l’art","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"18:00","event_id":"1774844662749766"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/13029580_778583498908939_172135522242680010_o.jpg","event_venue":"SLOW Barcelona","event_link-href":"https://www.facebook.com/events/2017439828481180/","event_title":"Art Lover Ground Barcelona - Fancy Night","event_start":"25/6/2016","event_end":"","event_organizer":"Art Lover Ground","event_text":"Once again in Barcelona, Art Lover Ground will show the amazing talent of international artists in the cool area of Gracia!\n\nART LOVER GROUND: THE INTERNATIONAL HUB FOR ARTISTS IN EUROPE\n\nDuring the ALG events artists (including photographers, painters, body painters, illustrators, DJs, musicians and so on) will show their talent in live-art-performances and exhibitions.\n\nEach artist will have the possibility to exhibit their paintings / photographs / illustrations in the trendy area of Raval in Barcelona and also run a 30 minute live performance.\n\nFor general enquiries or to exhibit/perform during the ALG events please contact artlovergroundbarcelona@gmail.com\n\nArt Lover Ground\nE-mail: artlovergroundbarcelona@gmail.com\n\nhttps://www.facebook.com/ArtLoverGround/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"","event_id":"2017439828481180"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/12973101_1018326781584225_2228675219917671628_o.jpg","event_venue":"MACBA Museu d'Art Contemporani de Barcelona","event_link-href":"https://www.facebook.com/events/1798511300377219/","event_title":"The museum is Closed: Col.lectiu Leland Palmer","event_start":"26/4/2016","event_end":"","event_organizer":"Colectivo Leland Palmer","event_text":"Un martes al mes, cuando el museo permanece cerrado, se abre el taller del MACBA para escuchar a artistas, colectivos y comisarios, con la intención de conocer sus proyectos en curso, dialogar y crear complicidades y retornos entre los asistentes. Cada sesión está liderada por un proyecto e invitados diferentes, un funcionamiento que reproduce procesos de trabajo comunes en las prácticas artísticas de colectivos independientes.\n\nEn abril contaremos con el Colectivo Leland Palmer, que aprovechando que el museo está cerrado, enfocará su participación hacia el concepto de invisibilidad desde diversas perspectivas.\nEl trabajo del Colectivo Leland Palmer surge a partir de las inquietudes compartidas en torno al arte contemporáneo y las prácticas culturales. Para ellos, la curadoría constituye uno de los lugares de intersección –entendida como coexistencia diluida, simbiótica y, por tanto, necesaria– entre teoría y praxis. Esta coexistencia es una de las condiciones de posibilidad para que lo artístico acontezca, y es un lugar para la dilución de los límites entre teórico-artista-curador.\n\nLeland Palmer concibe la práctica curatorial como un proceso de investigación y apuesta por el codesarrollo y la construcción de espacios participativos a partir de la interacción, del intercambio de herramientas críticas y de micronarrativas que ayuden a generar un discurso crítico colectivo. Esta posibilidad sitúa al colectivo ante la dificultad de una búsqueda de «nuevos» criterios en lo que a arte contemporáneo se refiere. Una tarea transversal que es de todos y que puede ayudar, entre otras muchas cuestiones, a desenmascarar el régimen de lo políticamente correcto y la reordenación política del territorio en el contexto cultural.\n\nEntrada gratuita. Plazas limitadas. Con inscripción previa. \nEspai-Taller","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1798511300377219"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/13029622_10154378266754311_5856124432007579190_o.jpg","event_venue":"Martillo • fine arts workshop","event_link-href":"https://www.facebook.com/events/1104747976223760/","event_title":"✦ 33 maneras de dibujar ✦","event_start":"3/5/2016","event_end":"3/5/2016","event_organizer":"Sonia Esplugas","event_text":"Todos tenemos un trazo propio y la capacidad de expresarnos a través de él.\n\nEn este taller nos lanzaremos a la exploración de nuevos materiales y otras maneras de abordar el dibujo y de tomar el lápiz. Porque de las 33 maneras de dibujar, ¡una es tuya y sólo tuya!\n\nPara descubrirla deberemos aprender a desconectar nuestros juicios internos (esa terrible vocecita que nos dice que no nos va a salir ‘bien’). Y conectaremos con la presencia, la sorpresa y el ‘accidente’, ¡por eso no usaremos goma de borrar!\n\nNo importa cómo dibujes ni de lo que creas que eres capaz, cuando se abre el espacio mágico del juego y el disfrute, no vas a poder parar de dibujar.\n\nSi quieres recuperar el placer de dibujar porquesí y que tus dibujos sean más frescos y expresivos, ¡este taller es para ti!\n\nPara dibujar hay que cerrar los ojos y cantar. Picasso.\n\nImpartido por la artista Sonia Esplugas\nwww.soniaesplugas.com\n\n✦ Fechas: Martes 3, 10, 17, 24, 31 de mayo, 7 y 14 de junio \n✦ Horario: 19:00-21:30h \n✦ Edad: a partir de 20 años \n✦ Plazas: 12 (mínimo 5) \n✦ Precio: 30€ /sesión. 210€ /7 sesiones…¡190€ si os apuntáis antes del 25 de abril! \n✦ Incluye: pinturas y diversos materiales para experimentar. ¡No olvidéis traer vuestros cuadernos y papeles para dibujar! \n\nINFO E INSCRIPCIONES:\nhola@martillo.co","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1104747976223760"}]