[
  {
    "event_link": "https://www.facebook.com/events/915806318472742/",
    "event_title": "Inauguración Exposición Doble: Mikel Bastida  y Manu Muñoz",
    "event_description": "<p><img src='https://scontent.xx.fbcdn.net/hphotos-xfa1/t31.0-8/s720x720/12291738_1080613235283269_1338749674183573124_o.jpg' width='228' height='182' alt='Inauguración Exposición Doble: Mikel Bastida  y Manu Muñoz' /></p><p>Os invitamos a la inauguración doble de las exposiciones (God) Missed Call de Manu Muñoz en la Sala 1 y War Theater de Mikel Bastida en la Sala 2. \n\nLas exposiciones se podrán visitar hasta el día 9 de febrero.</p><p><a href='https://www.facebook.com/events/915806318472742/' target='_blank'>+info</a></p>",
    "event_start": "11/04/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Victor Lope Arte Contemporaneo",
    "event_venue": "Victor Lope Arte Contemporaneo",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/944906832231322/",
    "event_title": "Sofia Hultén / Inauguració 17.12.15",
    "event_description": "<p><img src='https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-xpt1/t31.0-8/s720x720/12322844_1507699602860034_6542161190779971518_o.jpg' width='228' height='182' alt='Sofia Hultén / Inauguració 17.12.15' /></p><p>/CAT/ \nInauguració 17.12.15,\b\b\b\b\b 19.30 h\n\nSofia Hultén - 18.12.15 / 06.03.16\n\nObjectes amb possibilitats d'històries múltiples. El treball de Sofia Hultén suposa una experimentació en el camp de la narrativitat amb tot allò que ens trobem en el nostre dia a dia. El procés industrial busca la materialització d'una sèrie d'objectes produïts per arribar a unes característiques comunes, però serà en l’ús erroni o en una segona aproximació esbiaixada quan molts d'aquests objectes es convertiran en preguntes sobre ells mateixos en ser entesos d'una altra manera. \nSofia Hultén presenta en el cicle Quan les línies són temps, a l'Espai 13 de la Fundació Joan Miró, diferents aproximacions a objectes trobats. Objectes que inicialment poden ser sabates, cadenes, carretons o persianes es converteixen en detonants per a l'especulació sobre el sentit de la nostra relació amb el que ens envolta.\nEl fet de negar-se a veure les coses “com toca” permet generar altres possibilitats, de la mateixa manera que les teories al voltant de la física quàntica ―i la seva derivació en la computació― comporten l'aparició d'universos paral·lels que deixen de ser negats, tot i basar-se simplement en la possibilitat. En la multiplicitat de capes de possible informació es troba també bona part de la definició d'un objecte. \nInformació i temps, matèria i narrativa, encara que parlem d'informació emocional, de lectures laterals o de ficció especulativa. L’exposició de Sofia Hultén suposa una pausa per a una sèrie d'objectes i una possibilitat per observar-ne els seus diversos moments.\n\n\bhttp://www.fmirobcn.org/exposicions/5697/sofia-hulten\n\n/ESP/ \nInauguración 17.12.15, 19.30 h\n\nSofia Hultén - 18.12.15 / 06.03.16\n\nObjetos con posibilidades de historias múltiples. El trabajo de Sofia Hultén supone una experimentación en el campo de la narratividad con todo lo que nos encontramos en nuestro día a día. El proceso industrial busca la materialización de una serie de objetos producidos para alcanzar unas características comunes, pero será en el uso erróneo o en una segunda aproximación sesgada cuando muchos de estos objetos se convertirán en preguntas sobre ellos mismos al ser entendidos de otro modo. \nSofia Hultén presenta en el ciclo Cuando las líneas son tiempo, en el Espai 13 de la Fundació Joan Miró, distintas aproximaciones a objetos encontrados. Objetos que inicialmente pueden ser zapatos, cadenas, carretillas o persianas se convierten en detonantes para la especulación sobre el sentido de nuestra relación con lo que nos rodea.\nEl hecho de negarse a ver las cosas “como se debe” permite generar otras posibilidades, del mismo modo que las teorías en torno a la física cuántica ―y su derivación en la computación― conllevan la aparición de universos paralelos que dejan de ser negados, a pesar de basarse simplemente en la posibilidad. En la multiplicidad de capas de posible información se encuentra también una parte importante de la definición de un objeto. \nInformación y tiempo, materia y narrativa, aunque hablemos de información emocional, de lecturas laterales o de ficción especulativa. La exposición de Sofia Hultén supone una pausa para una serie de objetos y una posibilidad para observar sus diversos momentos.\n\nhttp://www.fmirobcn.org/exposiciones/5697/sofia-hulten\n\nENG/ \nOpening 17.12.15, 19.30 h\n\nSofia Hultén - 18.12.15 / 06.03.16\n\nObjects which contain the possibility of multiple stories. Sofia Hultén’s work can be seen as a form of experimentation in the field of narrativity through what we find in our everyday lives. Industrial processes materialise objects that are produced with the intention of achieving standard characteristics. But incorrect use, or a second, biased approach can turn these objects into questions about themselves when they are understood in a different way than they were intended. \nAs part of the exhibition programme When Lines are Time at the Fundació Joan Miró’s Espai 13, Sofia Hultén presents a series of different approaches to found objects. Objects that may initially be shoes, chains, wheelbarrows or metal doors prompt us to speculate about our relationship to our surroundings.\nThe refusal to see things “properly” allows us to generate other possibilities, just as theories of quantum physics ―and their derivatives in computing― imply the existence of parallel universes that are no longer denied, even though they are simply based on possibility. The multiple layers of possible information also contain a significant part of the definition of an object. \nInformation and time, matter and narrative. Even if in this case it is emotional information, lateral readings, and speculative fiction. Sofia Hultén’s exhibition offers a break for a series of objects, and an opportunity to observe their different temporalities.\n\r\n\bhttp://www.fmirobcn.org/exhibitions/5697/sofia-hulten</p><p><a href='https://www.facebook.com/events/944906832231322/' target='_blank'>+info</a></p>",
    "event_start": "11/04/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Espai Tretze",
    "event_venue": "Fundació Joan Miró",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/519097164938596/",
    "event_title": "IMPOSSIBLE FESTIVAL",
    "event_description": "<p><img src='https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-xtf1/t31.0-8/s720x720/12370860_1043425825699362_3964508467621448645_o.jpg' width='228' height='182' alt='IMPOSSIBLE FESTIVAL' /></p><p>IMPOSSIBLE FESTIVAL torna a Barcelona per segon any consecutiu, apropant l’art de km.0 al centre de Gràcia. \n                    \n>> El 19 de desembre, en dates pre-nadalenques, tindrà lloc un mercat d’art i música en viu a la residència d’artistes Experimentem amb l’ART (carrer Torrijos, 68), al cor del barri de Gràcia. \n\n>> IMPOSSIBLE FESTIVAL és una iniciativa autogestionada pels artistes de la Residència EARTque engloba propostes artístiques de diferents disciplines i formats.\n\nEnguany tindrem una jornada amb multitud d´activitats des de les 11 del matí fins les 9 del vespre. Els artistes residents trauran les seves creacions al pati del centre, transformat per a l´ocasió en una fira de nadal, amb la finalitat de promocionar i difondre les seves obres. \n\nSota el títol Correspondències, els artistes residents i ex-residents mostraran les seves creacions, de format postal, en una exposició col·lectiva exclusiva per l’IMPOSSIBLE FESTIVAL. Totes les postals formaran part d’un sorteig, el guanyador o la guanyadora del qual podrà escollir-ne una i convertir-se en posseïdor/a d’una obra original. \n\nLa jornada serà amenitzada amb una jam de swing, un recital de poesia a càrrec de Muriel Parra i les actuacions de Dj DreadJocker i Chri i Belén Kai.\n                    \n\nArtistes que participen al festival:\nLaia Arqueros - Berta Ayuso- Daphné Bally - Anna Blau - Marta Bellvehí - Jordi Clusa -  Fabrizio Contarino - Sònia Esplugas - Miquel García - Takayuki  Maejima - Amaia Martin -Muriel Parra - Jorge Peña - Joana Rosa -  Eduard Sacrest - Julia Salgueiro - Isabel Servera - Paola Sman - Mireia Terrado - Marc Torrent \n\n\nActivitat en el marc del programa Difundia d’Experimentem amb l’ART</p><p><a href='https://www.facebook.com/events/519097164938596/' target='_blank'>+info</a></p>",
    "event_start": "11/06/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Experimentem amb l'Art",
    "event_venue": "Experimentem amb l'Art",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/1662596117350310/",
    "event_title": "El tamaño (no) importa",
    "event_description": "<p><img src='https://scontent.xx.fbcdn.net/hphotos-xlp1/t31.0-8/q91/s720x720/12356660_993747690690132_7722512525276274728_o.jpg' width='228' height='182' alt='El tamaño (no) importa' /></p><p>Aprofitem que tornem del pont, i que fa poc vam penjar la darrera imatge del calendari 2015, per anunciar-vos la presentació del calendari de La Claque 2016. Aquest any, il·lustrem el tòpic  “El tamaño no importa”.\n\nUs esperem a tots a El Taller, C/Clot 7, divendres dia 18 de desembre a les 19h.</p><p><a href='https://www.facebook.com/events/1662596117350310/' target='_blank'>+info</a></p>",
    "event_start": "11/05/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "La Claque",
    "event_venue": "El Taller",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/328745450629032/",
    "event_title": "\"SESIONES GUARRANTINAS\" Edición Hot Christmas",
    "event_description": "<p><img src='https://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-xaf1/t31.0-8/s720x720/12247769_984772798247803_3073888858967606034_o.jpg' width='228' height='182' alt='\"SESIONES GUARRANTINAS\" Edición Hot Christmas' /></p><p>Sesiones Guarrantinas es un evento producido por Mutuo que, en sus diferentes ediciones, expone el trabajo de artistas emergentes destacados en el mundo del cine, poesía, performance y demás, que enfocan su trabajo en el sexo. \n\nEl viernes 18 de Diciembre celebraremos la segunda edición con la temática enfocada en la Navidad.\n\nPrograma\n08.30 Apertura de puertas / Entrada con Cena\n09.00 Cena de Navidad + Performance\n09.45 Proyección Privada - Post Cena\n10.00 Apertura de puertas / Entrada sin Cena\n10.15 \"Santasutra\" Performance de Adrián Pino Olivera\n10.30 \"Poesía Erótica\" by Prostibulo Poético\n10.45 Cine Independiente Erotico-Porn\n11.15 \"Who\" by BlackMind Studios\n11.30 \"Burlesque Virtual\" by Alejandro Asenjo & Minnie Minelli\n\n* Acción permanente: \"Confesionario\" by Club Cronopios\n* Performers de la casa: Hannah Bilsky + Is Solans + Kai Landre\n* Musicalización de la noche by Mercurio Sobocki\n\n---\n\nViernes 18 de Diciembre 2015\nMutuo: 20.30 a 01.00 hrs \nEntrada Anticipada con Cena 15€ / Taquilla 20€\nEntrada Anticipada sin Cena 10€ / Taquilla 15€</p><p><a href='https://www.facebook.com/events/328745450629032/' target='_blank'>+info</a></p>",
    "event_start": "11/05/2015",
    "event_end": "11/06/2015",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Centro de Arte . Mutuo",
    "event_venue": "Centro de Arte . Mutuo",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/1620188428244330/",
    "event_title": "KALEIDOSCOPE by Tolkyn Sakbayeva",
    "event_description": "<p><img src='https://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/s720x720/11245816_555940834565064_6446119606833585578_o.jpg' width='228' height='182' alt='KALEIDOSCOPE by Tolkyn Sakbayeva' /></p><p>Espronceda is very proud to present \"Kaleidoscope\", the next solo show of the young artist TOLKYN SAKBAYEVA in Barcelona.  \n\nTolkyn Sakbayeva was born in January 12, 1990 in Almaty, Kazakhstan. \n\n\"She was 4 years old when she showed strong desire to express on paper personages from her favorite books. That was the reason she first learnt to hold the pencil in her hand and started to draw a line...it took her several months to draw a simple line, because her hands weren’t listening to her. But she did it, she drew a line! Her life began taking a totally different course. While all doctors she visited after the birth were claiming her diagnosis of Cerebral Palsy is a verdict – she must be ready not to expect any miracles: “she will not be able to walk, to seat, to talk, to understand the reality, even to hold the pencil or read, etc...” But, it was that line which gave her a new hope and new dreams. Since then her pencils, brushes, papers, canvases are always with her.\"\n\n\nThe exhibition \"Kaleidoscope\" will take place in Espronceda, Center for Art and Culture from December 18th to December 31st, only on appointment at info@espronceda.net. \nThe opening of the exhibition will be on December 18th from 18h30 to 22h00.</p><p><a href='https://www.facebook.com/events/1620188428244330/' target='_blank'>+info</a></p>",
    "event_start": "11/05/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Espronceda",
    "event_venue": "Carrer d'Espronceda, 326",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/1516599615301242/",
    "event_title": "WE'RE ART EXPOSICIÓN COLECTIVA",
    "event_description": "<p><img src='https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-xtf1/v/t1.0-9/s720x720/12345400_1509629219365493_1230324320163265177_n.jpg?oh=65b7e72b3297440259476d6a732b6d0d&oe=57190725&__gda__=1458089268_736fcdfac68676d613a0daa5a14f97a9' width='228' height='182' alt='WE'RE ART EXPOSICIÓN COLECTIVA' /></p><p>We're Art pretende ser un re-encuentro, una exposición en la que se mezclan identidades artísticas sin ningún hilo conductor. Hemos querido que cada artistas muestre lo que realmente quiere mostrar sobre si mismo, sin ningún tipo de barreras.\n\nWe're Art recoge una obra de cada artista que ha colaborado de alguna forma a lo largo de los 4 años de EncopArte. Unos viven del arte, otros viven el arte, y los que han abandonado su faceta artística vuelven para mostrarnos una vieja joya.\n\nQueremos compartir este gran día con todos vosotros!\nOs esperamos el día de la inauguración en el Bar Centro con una copita de vino de  bienvenida.</p><p><a href='https://www.facebook.com/events/1516599615301242/' target='_blank'>+info</a></p>",
    "event_start": "11/03/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Arte EncopArte",
    "event_venue": "Bar Centro",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/1677508755855215/",
    "event_title": "Col·loqui: \"El col·leccionisme i el conflicte entorn de la propietat privada i la conservació del patrimoni artístic\".",
    "event_description": "<p><img src='https://fbcdn-photos-d-a.akamaihd.net/hphotos-ak-xtp1/v/t1.0-0/p320x320/12341424_929298787162654_1808993326632569627_n.jpg?oh=5dd4df0e973f2ff374cc142950c6b559&oe=5716E7B2&__gda__=1457437221_157ff766d7a024b90ebe0f59484c8abd' width='228' height='182' alt='Col·loqui: \"El col·leccionisme i el conflicte entorn de la propietat privada i la conservació del patrimoni artístic\".' /></p><p>Us convidem al col·loqui \"El col·leccionisme i el conflicte entorn de la propietat privada i la conservació del patrimoni artístic\" amb la participació de Jordi Clos (Fundador del Museu Egipci de Barcelona), Carlos González (historiador de l'art i expert en orientalisme) i Ignacio Vidal-Folch (escriptor i periodista), en el context de la recent publicació del llibre \"Monsieur Loo, Historia d'un marxant d'art xino\" de la Editorial Elba.</p><p><a href='https://www.facebook.com/events/1677508755855215/' target='_blank'>+info</a></p>",
    "event_start": "11/02/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "galeria senda",
    "event_venue": "galeria senda",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/1711023299127065/",
    "event_title": "Expo \"La gran fiesta\" de Monstruo Espagueti",
    "event_description": "<p><img src='https://scontent.xx.fbcdn.net/hphotos-xlt1/t31.0-8/s720x720/12363254_10153815098040990_2055159377746951268_o.jpg' width='228' height='182' alt='Expo \"La gran fiesta\" de Monstruo Espagueti' /></p><p>Exposición de Monstruo Espagueti dentro del ciclo \"Window Wonder\", organizado por Studiostore.\nLa exposición pretende explorar las interacciones y la dinámica que se crea en las fiestas, con el fin de generar crítica social con temas recurrentes en su obra como la hipocresía, el comportamiento humano, el \"quién es quién\" y en general, los entresijos de la vida social en una ciudad como Barcelona.\n\nCon el patrocinio de Vein Magazine y Moritz.\n\nMúsica a cargo de Marron Dj´s.\nConcurso de baile por parejas y mucha diversión.</p><p><a href='https://www.facebook.com/events/1711023299127065/' target='_blank'>+info</a></p>",
    "event_start": "11/03/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Studiostore Design Studio",
    "event_venue": "Studiostore Design Studio",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/1686562528228067/",
    "event_title": "Hernández Pijuan 1977-2005",
    "event_description": "<p><img src='https://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-xaf1/t31.0-8/s720x720/12314401_903353026428453_6648935537941712396_o.jpg' width='228' height='182' alt='Hernández Pijuan 1977-2005' /></p><p>Inauguració, dimecres 16 de desembre - 19.30h\nExposició 17 de desembre -19 de març 2016 \n\n\nEl pròxim 16 de desembre inaugurem Hernández Pijuan 1977-2005, una exposició dedicada als 28 anys de col•laboració i complicitat de Joan Hernández Pijuan amb la Galeria Joan Prats. Les obres seleccionades corresponen al període 1977-2005, amb una atenció especial envers als darrers anys de la seva trajectòria.    \n\nAquesta mostra no té un caràcter retrospectiu, encara que el conjunt d’obres correspon a una llarga etapa de la producció pictòrica de l’artista. \n\nPresentem obres sobre tela i paper en diverses tècniques i formats, així com una selecció de l’arxiu de l’artista, fotografies i esbossos, que permeten descobrir el seu entorn creatiu i alguns projectes o processos de treball.\n\nAquesta exposició vol ser un homenatge a l’artista, una expressió de gratitud i d’amistat, de reconeixement al seu treball i una mostra d’una obra que avui segueix sent tan contemporània com el primer dia.\n\n\nJoan Hernández Pijuan (1931-2005) ha estat un dels artistes catalans contemporanis més reconeguts internacionalment. Ha participat en exposicions en centres d’art internacionals i rebut nombrosos premis, com el Premio Nacional de Arte Gráfico en reconeixement a la seva trajectòria (2005), el Premi Ciutat de Barcelona d’Arts Plàstiques (2004) i el Premio Nacional de Artes Plásticas (1981). \nEntre les seves exposicions més destacades estan la participació a la 51 Biennal de Venècia (2005); Tornant a un lloc conegut... Hernández Pijuan 1972-2002 al MACBA, Barcelona (2003), que va itinerar pel Musée d’art et d’histoire de Neuchâtel, la Konstshalle Malmö i la Galleria d’Arte Moderna de Bolònia; Hernández Pijuan-drawings 1972-1999, al Rupertinum Museum de Salzburg (2000) i Espacios de silencio 1972-1992 al Museo Nacional Centro de Arte Reina Sofía, Madrid (1993), que es va presentar també al Museo de Monterrey, Mèxic.\nRecentment la seva obra s’ha mostrat en una retrospectiva al Moscow Museum of Modern Art; a l’exposició Farben der erde, a l’Altana Kulturstiftung de Bad Homburg, Alemanya i a l’exposició La distancia del dibujo, itinerant pel Museo de Arte Abstracto Español, Conca, el Museu de Montserrat  i el Museu d’Art Espanyol Contemporani, Palma de Mallorca.\n\n\n\nGaleria Joan Prats agraeix a Elvira Maluquer i a Joan Hernández Maluquer la seva co·laboració\nen la realització d’aquesta exposició, que no hagués estat possible sense el seu ajut. \n\nS’ha editat un catàleg amb motiu de la mostra. \n\nPer facilitar-vos més informació i imatges, contacteu amb galeria@galeriajoanprats.com</p><p><a href='https://www.facebook.com/events/1686562528228067/' target='_blank'>+info</a></p>",
    "event_start": "11/03/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Galeria Joan Prats",
    "event_venue": "Galeria Joan Prats",
    "event_cost": "0"
  },
  {
    "event_link": "https://www.facebook.com/events/204392836560239/",
    "event_title": "El Vermut de la Sardinuka",
    "event_description": "<p><img src='https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-xfp1/t31.0-8/s720x720/12339336_549841365182634_978288859089924858_o.jpg' width='228' height='182' alt='El Vermut de la Sardinuka' /></p><p>EL VERMUT DE LA SARDINUKA\n\n#RegalaArte en Sardinuka \n\nNo hay mejor forma de disfrutar del arte que un sábado al mediodía con tus amigos, disfrutando de un aperitivo en una galería de arte: buenas obras y buen vermut! \n\nSeis artistas te ofrecen seis oportunidades de encontrar un regalo original y firmado por ellos, que dibujará una sonrisa en la cara de quién lo reciba o vestirá las paredes de tu casa con personalidad!</p><p><a href='https://www.facebook.com/events/204392836560239/' target='_blank'>+info</a></p>",
    "event_start": "11/06/2015",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_maplink": "0",
    "event_organizer": "Sardinukaestudi",
    "event_venue": "Sardinukaestudi",
    "event_cost": "0"
  }
]
