[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/23511387_1533776756708795_6830546442256874657_o.jpg?oh=81df04dac08e205475bb5f25de675f87&oe=5A8C7A13","event_venue":"The Collective","event_link-href":"https://www.facebook.com/events/158037951476063/","event_title":"Expo : Vestida de Luz : Female's Soul","event_start":"30/11/2017","event_end":"20/12/2017","event_organizer":"The Collective","event_text":"VESTIDA DE LUZ\n\nYolanda Berzosa Santiago, bajo el nombre de \"Female's soul\", presenta una serie de fotografías relacionadas con el desnudo femenino y el empoderamiento. \n\nNació en Barcelona en 1995 y sus primeros acercamientos con el arte fueron ya durante el Bachillerato Artístico. Posteriormente, estudió la carrera de Comunicación e Industrias Culturales en la Universidad de Barcelona, al mismo tiempo, que fue experimentando y desarrollando su propio estilo fotográfico: delicado, sugerente y elegante.\n\nEl objetivo principal de su discurso es vincular el cuerpo femenino al arte y desvincularlo de la connotación sexual. Mostrarlo como un todo, con alma, en vez de como un mero objeto. \n\nComo especifíca su eslógan, \"Photography is my freedom\", la artista ansía la libertad que no encuentra entre tanto estereotipo. En una sociedad donde la cirugía, las dietas y las cremas están a la orden del día, \"Female's soul\" destaca la idea de que \"las mujeres no tienen defectos físicos sino psicológicos por creer que tienen errores en el cuerpo que deben corregir\". Además, algunas de sus fotografías también buscan favorecer a la visibilización lésbica. \n\nSu última serie, \"Vestida de luz\", son siete obras que aluden más que nunca a esa libertad que busca la artista plasmada entre luces, contrastes, bosques y flores. En ella trata a la mujer con la sensibilidad y la fragilidad propia de la naturaleza, con la intención de volverla a conectarla con el mundo, la tierra y la vida. \n\n\"Muchas personas me preguntan por qué solo fotografío mujeres desnudas y por qué no fotografío a hombres. Yo siempre respondo de la misma manera: ¿por qué hay artistas que solo fotografían bodas o que solo fotografían paisajes? \n\nYo fotografío mujeres y sus personalidades. \nFotografío la complejidad y la inestabilidad.\nLa elegancia y el salvajismo.\nLa sensualidad y la fragilidad.\nLa ilusión y el miedo.\nLa felicidad y la tristeza.\nEl éxtasis y la melancolía.\nLa fortaleza y la debilidad.\nLa opresión y la libertad.\nPorque todo eso lo veo en ellas.\nY en todas ellas, me veo a mí.\"\n\nDurante la inauguración la redactora Patricia Kingueless Porteros recitará su escrito \"¿Qué te pasa?\", dedicado a todas las mujeres.\n\n\n\n\n\n\n> Jueves 30 de Noviembre 2017\nThe Collective\nCarrer d'en Roig 11 08001 Barcelona\nwww.thecollective.es","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:00","event_id":"158037951476063"}]