[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/24173185_369275393485907_6944311304681217539_o.jpg?oh=453f6ab4353fe723429b8f79cbe2649e&oe=5A8A4201","event_venue":"Espai AnGram","event_link-href":"https://www.facebook.com/events/887337511440972/","event_title":"Gaspar Iwaniura \"En movimiento\" -Inauguració, presentació, acció","event_start":"5/12/2017","event_end":"8/12/2017","event_organizer":"Espai AnGram","event_text":"EN MOVIMIENTO\na l’Espai AnGram\n5 desembre – 7 desembre 2017\n\nInauguració + Presentació del diari: 5 DESEMBRE\n\nGaspar Iwaniura Lorge (Buenos Aires, 1985) fotografia la minuciositat del privat des de la puresa formal de l’analògic, iniciant una xarxa social pròpia que s’estén del retrat frontal més acadèmic a l’experimentació aleatòria d’un vol d’un ocell en una habitació qualsevol.\nAmb la necessitat de mostrar i difondre la seva obra fora de la seva ciutat natal, el fotògraf emprèn un viatge, al llarg de darrers dos estius, per diferents ciutats com Arlès, Berlín o Varsòvia, carregant amb dues maletes del seu arxiu personal reproduït a diferents escales i formats que en múltiples ocasions folraran cartel·les o mobiliari abandonat als carrers de les respectives ciutats. \nFruit del perible crea En Movimiento, una resta en forma de publicació entre el fanzine i el fotollibre al més pur estil de quadern de bitàcola del que fou el seu pas europeu. Les accions i exposicions dutes a terme o la gent amb qui es topa pel camí completen el recull.\n\nNeix així la condició del triple diari: el fotogràfic; el mateix periòdic i el diari d’un viatge. \nMés enllà del joc epistemològic, En Movimiento juga amb la ironia del format, caracteritzat per la seva intrínseca producció massiva que s’estableix com a contrapunt de l’obra única d’autor. Alhora la condició objectiva del diari és substituïda pel privat i subjectiu de les fotografies intimistes.\nLa subjectivitat, però, no és impositiva, ja que Iwaniura crida a l’espectador actiu a què modeli al seu gust la publicació, obrint un ampli ventall de possibilitats i mescles que varien el significat de la imatge i com aquestes són rebudes. \n\nL’exposició a l’Espai AnGram mostrarà instal·lacions site-specific. De la mateixa manera, es presentarà i es podrà adquirir la publicació.\n\n\nhttp://www.enmovimiento.com.ar/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"887337511440972"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/24130519_1777396712280286_3650017974724426504_o.jpg?oh=8a1605ae2db61360f4c54fa94e19371a&oe=5A8EA40B","event_venue":"GALERIA MIGUEL MARCOS","event_link-href":"https://www.facebook.com/events/1994513350817076/","event_title":"Inauguración de la exposición de Lin Mo \"Dios es zurdo\"","event_start":"5/12/2017","event_end":"5/12/2017","event_organizer":"GALERIA MIGUEL MARCOS","event_text":"La Galería Miguel Marcos se complace en invitarles a la inauguración de la exposición monográfica de Lin Mo林墨 (Harbin, China, 1962) bajo el título \"Dios es zurdo\" que tendrá lugar el 5 de diciembre a las 20.00.\n\n//\n\nThe Miguel Marcos Gallery is pleased to invite you to the inauguration of “God is left-handed” solo exhibition by Lin Mo林墨 (Harbin, China, 1962) that will take place on December 5 at 8:00 p.m.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1994513350817076"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23659311_1936325603355148_3856150132242014148_n.jpg?oh=26cb21f5d102a9f10b4e73677782c091&oe=5A894BAB","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/1114619512001458/","event_title":"Derrida i Rancière, espectadors de ‘Hamlet’ - Xavier Bassas","event_start":"14/12/2017","event_end":"14/12/2017","event_organizer":"La Virreina Centre de la Imatge","event_text":"Xavier Bassas\nVirreina LAB\nEntrada gratuïta. Aforament limitat\n\nMitjançant el visionament de fragments d’algunes versions fílmiques de Hamlet (d’Edgar G. Ulmer a Els Simpson, passant per les versions de Laurence Olivier, Grigori Kózintsev o Tom Stoppard, entre altres), proposarem una sèrie de reflexions sobre la funció de l’espectre i l’espectralitat en les obres de Jacques Derrida i Jacques Rancière. Començant per les nocions fonamentals de tots dos pensadors, analitzarem progressivament alguns textos en què Derrida i Rancière utilitzen la figura de l’espectre i l’espectralitat per articular un pensament polític. Hi ha una política de l’espectre que ens porta, com a mínim, a dues propostes: una democràcia per venir o una democràcia estètica.\n\n\nXavier Bassas (Barcelona, 1978) és filòsof, editor i traductor. És doctor en Llengua Francesa i Filosofia per la Universitat Paris-Sorbonne i la Universitat de Barcelona, on actualment treballa com a docent a la secció d’Estudis Francesos. S’ha dedicat al pensament i l’escriptura de Jean-Luc Marion, Jacques Derrida i Jacques Rancière. Ha escrit diversos textos sobre aquests autors i, així mateix, n’ha traduït nombrosos llibres. Properes publicacions: un llibre titulat Jacques Rancière. L’assaig de la igualtat, a l’editorial Gedisa, i la traducció de Mémoires d’aveugle, de Derrida.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1114619512001458"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/24059660_1540380739330563_6468210654005527750_o.jpg?oh=7f314977e010d3af3978d3334dac2fd7&oe=5ACCA5AB","event_venue":"AktivitÄt bcn","event_link-href":"https://www.facebook.com/events/1382795648510133/","event_title":"Z I N K O C T I R O R!","event_start":"9/12/2017","event_end":"9/12/2017","event_organizer":"AktivitÄt bcn","event_text":"Tras más de dos años repletos de arte, cervezas, performances, expos, eventos variados y grandes momentos con todos ustedes, AktivitÄt bcn deja el barrio en busca de una vida mejor. Iremos informando...\n \nQueremos despedirnos por todo lo alto con una exposición colectiva de lo más colorista. Para ello hemos invitado a tres artistas cuyas obras tienen más \"Gracia\" y color que un gato galopando sobre un unicornio volador vomitando arco iris entre nubes rosa: \n\nZINKETE - KOCTEL - ZEPTIROR\n\nEl Sábado 9 de Diciembre os esperamos a partir de las 20h con ponche tropikal , gominolas, confeti y pastillas de colores (solo el ponche es gratis, os avisamos que ya nos conocemos...)\n\nNo os perdáis esta fantástica fiesta de despedida, será la última que haremos en AktivitÄt bcn en \"passi el que passi Topazi\"\n\nPodéis traer a vuestros hijos y mascotas e incluso vuestros propios brebajes ajenos al local!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:30","event_id":"1382795648510133"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/24130005_1555748434475053_264474326982128100_n.jpg?oh=871c68695573517ff838fa7403f3d21c&oe=5AC8F186","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/1487821964671717/","event_title":"FLOW sèries","event_start":"13/12/2017","event_end":"13/12/2017","event_organizer":"Fundació Tàpies","event_text":"L’artista belga Johan Grimonprez conversarà amb Justin Go.\n\nFLOW sèries és un programa impulsat per la Fundació Han Nefkens i la Fundació Antoni Tàpies l’objectiu del qual és reunir diferents persones del món de l’art procedents de continents i contextos diversos.\n\nFLOW Series desplega un cicle de sis trobades que reuneixen artistes d’arreu del món amb representants de l’escena artística local i internacional. \n\nEn aquesta darrera sessió de l’any, l’artista artista belga Johan Grimonprez presentarà el seu projecte All memory is theft. \n\nDurada: 1 h. | Calendari: 13 de desembre del 2017, a les 19.30h.| Preu: gratuït. | Aforament limitat. Inscripció prèvia: activitats@ftapies.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"1487821964671717"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/24302450_1465535996829644_4796945377650190463_o.jpg?oh=efe186b2c4189a7f0b2ad1fb9422d198&oe=5A9691C2","event_venue":"Estudio Nómada Barcelona","event_link-href":"https://www.facebook.com/events/309757529509945/","event_title":"Exhibition - Mess to Impress","event_start":"14/12/2017","event_end":"14/12/2017","event_organizer":"Estudio Nómada Barcelona","event_text":"Estudio Nomada ends the artistic year 2017 with a big bang! On the 14th of December you are welcome to the exhibition \"mess to impress\", with a selection of work by our art students. We look forward to see you the 14th in our gallery on Trafalgar 55, between 18:30 – 21:30.\n\nWe are looking forward to welcome you!\n\nIf you have any questions regarding the exhibition, feel free to contact us via: Info@estudio-nomada.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:30","event_id":"309757529509945"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/24273590_1674878832579738_2952125125623763605_o.jpg?oh=d84e6933168e65366be2fb855f8b27df&oe=5A980E71","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/1398676410254278/","event_title":"FLUX 2017 festival de vídeo d'autor","event_start":"12/12/2017","event_end":"17/12/2017","event_organizer":"Josep M. Jordana","event_text":"FLUX 2017 festival de vídeo d'autor\n12 desembre 2017 - 28 gener 2018 \nARTS SANTA MÒNICA\nentrada gratuïta\n\nDotzena edició del festival de vídeo d'autor FLUX, caracteritzat des dels seus inicis per focalitzar el protagonisme en els autors vinculats a la ciutat de Barcelona que treballen en el camp del vídeo de creació (videoart, documental de creació, videoinstal·lacions, etc.).\n\nEn aquesta onzena edició els autors centrals del festival són ANDRÉS HISPANO, JORDI MITJÀ i EULÀLIA VALLDOSERA, artistes de trajectòries ben diverses que s'endinsen amb una mirada pròpia en els camps de l'art, la videocreació, la videoinstal·lació, el documentalisme o l'experimentació audiovisual. Hi haurà PROJECCIONS MONOGRÀFIQUES, COL·LOQUIS amb els autors i l'estrena dels seus AUTORETRATS, obres inèdites encàrrec del festival.\n\nA més, presentem la videoinstal·lació silenciosa FLUX MUT, obra de DIONÍS ESCORSA, i la videoinstal·lació col·lectiva FLUX VIDEOCAPSA, on s'experimenta amb formats alternatius d’exhibició de les obres videogràfiques, integrada per vídeos inèdits dels autors GERARD ALTAIÓ, PEP BLAY / MIKY MARTÍNEZ, CRISTINA CASANOVA, BEGOÑA EGURBIDE, MIQUEL JORDÀ, ELISABET MABRES, MARÇ RABAL, MIRIAM REYES, TRUNA i ALAIN WERGIFOSSE.\n\nI com a acte inaugural comptem amb l'ACTUACIÓ de JOMA / MIQUEL JORDÀ / XAVI LLOSES amb l'espectacle “Uns i altres\".\n_____\n\nPROGRAMA\n\ndimarts 12 desembre 2017\nACTE INAUGURAL\n18h-21h FLUX VIDEOCAPSA videoinstal·lació col·lectiva\namb vídeos de Gerard Altaió, Pep Blay / Miky Martínez, Cristina Casanova, Begoña Egurbide, Miquel Jordà, Elisabet Mabres, Març Rabal, Miriam Reyes, Truna, Alain Wergifosse\n18h-21h FLUX MUT videoinstal·lació de Dionís Escorsa\n19h-20h PROJECCIÓ AUTORETRATS 2017 + COL·LOQUI amb els autors Andrés Hispano, Jordi Mitjà, Eulàlia Valldosera\n20h-21h INFLUX actuació de Joma / Miquel Jordà / Xavi Lloses “Uns i altres\" (vídeo en directe + dibuix + música)\n\ndimecres 13 desembre 2017\n11h-21h FLUX VIDEOCAPSA videoinstal·lació col·lectiva\n11h-21h FLUX MUT videoinstal·lació\n11h-21h REFLUX vídeo a la carta autors 2017\n\ndijous 14 desembre 2017\n11h-21h FLUX VIDEOCAPSA videoinstal·lació col·lectiva\n11h-21h FLUX MUT videoinstal·lació\n11h-21h REFLUX vídeo a la carta autors 2017\n19h-21h PROJECCIÓ MONOGRÀFICA + COL·LOQUI Jordi Mitjà\n\ndivendres 15 desembre 2017\n11h-21h FLUX VIDEOCAPSA videoinstal·lació col·lectiva\n11h-21h FLUX MUT videoinstal·lació\n11h-21h REFLUX vídeo a la carta autors 2017\n19h-21h PROJECCIÓ MONOGRÀFICA + COL·LOQUI Andrés Hispano\n\ndissabte 16 desembre 2017\n11h-21h FLUX VIDEOCAPSA videoinstal·lació col·lectiva\n11h-21h FLUX MUT videoinstal·lació\n11h-21h REFLUX vídeo a la carta autors 2017\n19h-21h PROJECCIÓ MONOGRÀFICA + COL·LOQUI Eulàlia Valldosera\n\ndiumenge 17 desembre 2017\n11h-17h FLUX VIDEOCAPSA videoinstal·lació col·lectiva\n11h-17h FLUX MUT videoinstal·lació\n11h-17h REFLUX vídeo a la carta autors 2017\n\ndimarts 19 desembre 2017 a dimecres 31 gener 2018\nLes seccions FLUX VIDEOCAPSA i FLUX MUT (Espai Balcó) es perllonguen fins al 28 gener 2018 en l’horari d’obertura del centre.\n\nLa PROJECCIÓ AUTORETRATS 2017 + COL·LOQUI i l’actuació INFLUX tenen lloc al Claustre. Les videoinstal·lacions FLUX VIDEOCAPSA i FLUX MUT i la secció REFLUX tenen lloc a l'Espai Balcó. I les PROJECCIONS MONOGRÀFIQUES amb COL·LOQUI, a l’Espai 0.\n\nARTS SANTA MÒNICA.\nLa Rambla, 7. 08002 Barcelona\nwww.artssantamonica.cat\nEntrada gratuïta a tots els actes.\n____\n\norganitza HABITUAL VIDEO TEAM\nwww.fluxfestival.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1398676410254278"}]