[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/24301325_335043873636408_1440037276372690390_n.jpg?oh=16f42f83bca5c2986add3dae5046c310&oe=5A948D71","event_venue":"Bombon projects","event_link-href":"https://www.facebook.com/events/560130914328347/","event_title":"Llegir amb les condicions idònies","event_start":"12/12/2017","event_end":"12/12/2017","event_organizer":"Bombon projects","event_text":"LLEGIR AMB LES CONDICIONS IDÒNIES\nJORDI MITJÀ\n\nOpening Dimarts / Martes / Tuesday 12.12.2017 \na partir de les 19.00h\n\nCAT (Scroll down for CAST and EN)\nLlegir amb les condicions idònies aplega diferents dibuixos i escultures fetes amb tub de ferro, filferro, monedes, papers, tinta d'impremta i cartró, que Jordi Mitjà ha produït expressament per aquesta exposició. \n\n“Saber llegir els materials, inhabilitar els seus usos, capgirar les seves lògiques. No descartar res, saltar les convencions i improvisar. Incorporar tot el que ens anem trobant al mateix procés i no obviar els accidents”.\n\nPartint del descart i la utilització de materials molt senzills, Jordi Mitjà presenta la quarta exposició individual d'aquest any, que sintetitza les passades i tanca el cercle que va obrir a principis de Febrer amb L'escultura no és important a la Fundació Suñol de Barcelona on l’artista incorpora l’ofici patern de manyà per a explorar diferents derives relacionades amb els materials, les tècniques i la pròpia escultura.\n\nDe forma atzarosa, el ferro prèviament fos i ardent, es llançat damunt dels papers que l’artista disposa al terra de l’estudi. . Aquest ferro ardent genera cremades que en alguns casos s’estenen a causa del vent, dibuixant traços i solcs, i ens fan dubtar dels límits del dibuix i d’aquest amb l’escultura.\n\nLa premsa que un dia fabricà el seu pare, serveix ara per a doblegar i aixafar tubs de ferro com si fossin de paper. Utilitzar les eines de serraller, explorar el material, el procés, el seu funcionament i deslliurar-se del relat, fugir del sentit i disparar a les lògiques que aquests imposen és el seu modus operandi. \n\nJordi Mitjà parteix de fets intranscendents, d'accidents estretament vinculats al seu dia a dia, a la seva biografia, a la seva dislèxia i a la lluita constant per realitzar les coses d'una forma diferent. Llegir amb les condicions idònies, té com a detonant principal la comprensió i l'impàs entre allò que fem i la recepció que aconseguim. La manca de sentit genera sentit? La dificultat del llenguatge crea llenguatge? Les preguntes segueixen en peu.\n\nJordi Mitjà (1970, Figueres) ha realitzat exposicions individuals a diferents institucions com la Fundació Suñol (Barcelona, 2017), el Bòlit Centre d’Art Contemporani (Girona, 2016), la Fondazione Zimei (Pescara, 2015) o l’Espai 13 Fundació Joan Miró (Barcelona, 2012). La seva obra també s’ha pogut veure a diferents exposicions col·lectives a La Panera (Lleida, 2017, 2011), MACBA (Barcelona, 2016), CA2M (Madrid, 2015, 2010) o al Ex Teresa Arte Actual (Ciutat de Mèxic, 2003).\n____________________________________________________\n\nCAST\nLlegir amb les condicions idònies reúne diferentes dibujos y esculturas hechas con tubo de hierro, alambre, monedas, papeles, tinta de imprenta y cartón, que Jordi Mitjà ha producido expresamente para esta exposición.\n\n\"Saber leer los materiales, inhabilitar sus usos, voltear sus lógicas. No descartar nada, saltar las convenciones e improvisar. Incorporar todo lo que nos vamos encontrando al mismo proceso y no obviar los accidentes \".\n\nPartiendo del descarte y la utilización de materiales muy sencillos, Jordi Mitjà presenta la cuarta exposición individual de este año, que sintetiza las pasadas y cierra el círculo que abrió a principios de Febrero con La escultura no és important en la Fundación Suñol de Barcelona donde el artista incorpora el oficio paterno de cerrajero para explorar diferentes derivas relacionadas con los materiales, las técnicas y la propia escultura.\n\nDe forma azarosa, el hierro previamente fundido y ardiente, es lanzado encima de los papeles que el artista dispone en el suelo del estudio. Este hierro ardiente genera quemaduras que en algunos casos se extienden a causa del viento, dibujando trazos y surcos, y nos hacen dudar de los límites del dibujo y de éste con la escultura.\n\nLa prensa que un día fabricó su padre, sirve ahora para doblar y aplastar tubos de hierro como si fueran de papel. Utilizar las herramientas de cerrajero, explorar el material, el proceso, su funcionamiento y librarse del relato, huir del sentido y disparar a las lógicas que éstos imponen es su modus operandi.\n\nJordi Mitjà parte de hechos intrascendentes, de accidentes estrechamente vinculados a su día a día, a su biografía, a su dislexia y la lucha constante para realizar las cosas de una forma diferente. Llegir amb les condicions idónies, tiene como detonante principal la comprensión y el impasse entre lo que hacemos y la recepción que conseguimos. La falta de sentido genera sentido? La dificultad del lenguaje crea lenguaje? Las preguntas siguen en pie.\n\nJordi Mitjà (1970, Figueres) ha realizado exposiciones individuales en diferentes instituciones como la Fundació Suñol (Barcelona, 2017), el Bòlit Centre d’Art Contemporani (Girona, 2016), la Fondazione Zimei (Pescara, 2015) o el Espai 13 Fundació Joan Miró (Barcelona, 2012). Su obra también se ha podido ver en diferentes exposiciones colectivas en La Panera (Lleida, 2017, 2011), MACBA (Barcelona, 2016), CA2M (Madrid, 2015, 2010) o en el Museo de Arte Moderno (Ciudad de Méjico, 2010).\n______________________________________________\n\nEN\nLlegir amb les condicions idònies (To read with ideal conditions) brings together drawings and sculptures made with metal tubing, wire, coins, papers, ink and cardboard, that Jordi Mitjà has especially produced for the exhibition.\n“Learning to read materials, disabling its uses, turning around its logics. Rejecting nothing, skipping conventions and improvising. Including all that we find in the process and assuming the accidents.”\n\nTaking as a starting point discarded elements and the use of very simple materials, Jordi Mitjà presents his fourth solo exhibition of the year, which synthesises the past ones and ends the circle that began with L’escultura no és important (Sculpture is not important) at Fundació Suñol (Barcelona, 2017), where the artist incorporates his father’s blacksmith profession to explore different drifts related to materials, techniques and sculpture itself.\n\nThe previously melted and burning iron is thrown, in an unpredictable way, over the papers that the artist places on the floor of the studio. This generates burns that are extended through the wind, drawing traces and grooves, thus making us doubt of the limits of drawing and of this with sculpture.\n\nThe press that his father fabricated is now used to bend and crush metal tubes as if they were paper or cardboard. Using the tools of a blacksmith, exploring material, the process, its functioning; his modus operandi is applied by getting rid of the narrative, escaping sense and shooting at the logics that material imposes.\n\nJordi Mijtà’s work has its origins in inconsequential events, accidents strongly connected to his everyday, his biography, his dyslexia and the constant struggle to make things in a different way. Llegir amb les condicions idònies revolves around understanding and the impasse between what we make and the reception of it. Does the lack of sense generate sense? Does the difficulty of language create language? \n \nJordi Mijtà (1970, Figueres) has had recent solo exhibitions at several institutions such as Fundació Suñol (Barcelona, 2017), Bòlit Centre d’Art Contemporani (Girona, 2016), Fondazione Zimei (Pescara, 2015) or l’Espai 13 Fundació Joan Miró (Barcelona, 2012). His works have also been exhibited in group exhibitions at La Panera (Lleida, 2017, 2011), MACBA (Barcelona, 2016), CA2M (Madrid, 2015, 2010) or Ex Terese Arte Actual (Mexico DF, 2010).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"560130914328347"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23845769_1545516395541101_7296689274327642074_o.jpg?oh=09630c94dddabffd21914a5d77fc5a13&oe=5ACA6801","event_venue":"Miscelanea Bcn","event_link-href":"https://www.facebook.com/events/307051793124643/","event_title":"DRESS YOUR WALL - Mercado de obra gráfica - 6ª Edición","event_start":"22/12/2017","event_end":"23/12/2017","event_organizer":"Miscelanea Bcn","event_text":"Cómo todos los años por éstas fechas, regresa el DRESS YOUR WALL!\n\nEl primer mercado de Barcelona dedicado exclusivamente a la OBRA GRÁFICA de ARTISTAS EMERGENTES, vuelve repleto de novedades para celebrar su 6ª edición.\n\nIdeado para dar difusión al arte emergente, apoyando el talento y la creatividad de ilustradores y diseñadores a la vez que ofrecer obra a precios accesibles y para todos los públicos.\n\nEn DYW podrás encontrar OBRA ORIGINAL, SERIGRAFÍA, RISOGRAFÍA, FOTOGRABADO, y PRINTS de EDICIÓN LIMITADA.\n\nCon una cuidada selección de obras de mas de un centenar de artistas, te ofrecemos lo más nuevo del panorama gráfico nacional e internacional.\n\nLa ocasión perfecta para para descubrir nuevos artistas, encontrar un regalo único para estas navidades, o empezar el año con paredes nuevas!\n\nConsulta todos los artistas participantes aquí: \nhttps://www.miscelanea.info/dyw\n\nY ya sea la hora que sea, no olvides completar el plan dando una vuelta por el recién inaugurado KALSO bar , dónde podrás degustar algunos de sus deliciosos platillos caseros -dulces y salados- acompañado de una cerveza artesana o de su rico vermú “aliñado”.\n\nAdemás, contaremos con la selección musical de DUBLAB.ES, sede en Barcelona de la plataforma online de radio que emite desde California, que cuenta con la colaboración de algunos de los selectores más curiosos de la ciudad, ofreciendo una programación ecléctica e interesante. \n\nDesde la hora del vermú hasta el cierre sus selectores estarán pinchando en KALSO bar, desde dónde retransmitirán su programa en directo.\n\nAsí que ya sabes! Si quieres sentir que estrenas casa o necesitas que las paredes de tu estudio te inspiren, nos vemos el 22 y 23 de Diciembre en Dress Your Wall.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"22:00","event_id":"307051793124643"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/24294204_1292035307569147_2866284783416720098_n.jpg?oh=90a6f3c6c83a2ae4a007901c13b84f85&oe=5AC34ACB","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/1927081624211744/","event_title":"Inauguración de Alfredo Palmero.","event_start":"5/12/2017","event_end":"5/12/2017","event_organizer":"Olivart Art Gallery","event_text":"Alfredo Palmero inaugura su muestra; \"Skaters, asfalto y cielo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1927081624211744"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/24775000_10156592895099796_6122682940601601186_n.jpg?oh=a4b62b5ade910644a6db0e0d2e54f9a0&oe=5AD7B968","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/877823215733837/","event_title":"Inauguración Antonin Horquin: Memento de suelo flotante","event_start":"15/12/2017","event_end":"15/12/2017","event_organizer":"HOMESESSION","event_text":"En el marco del programa Exchange Residency en colaboración con Art3 (Valence, Francia)\n\nInauguración: viernes 15 de diciembre a las 19h\n\n \n\n “El suelo flotante que estoy construyendo actualmente se está convirtiendo poco a poco en parte del espacio arquitectónico de Homesession, mi lugar de trabajo y de vida. Es una superficie interior elevada que se ubica en la planta baja, directamente debajo de la ventana de la habitación en la que duermo. Está compuesta de azulejos de yeso de 59 x 59 centímetros que he moldeado yo mismo a partir de un modelo encontrado, y que se apoyan en soportes de 10 centímetros de altura. Después de dibujar el primer prototipo de mosaico, que después se me rompe, cometo un error de cálculo y preparo demasiado yeso. Lo tiro en una pila informe en el suelo mientras está en proceso de endurecerse, sin esperar nada más.\n\nA partir de una rápida asociación de ideas, ésta forma me recuerda a la escultura de una mujer joven cuyo rostro no reconozco. De inspiración antigua y dispuesta en un pedestal, me la encuentro por la noche, iluminada detrás de un escaparate de una tienda de baños en Estrasburgo, Francia.  Esta imagen me recuerda a otra, la de La Dama de Elche, la célebre escultura ibérica que descubrí impresa en el envase dorado de una pelota vendida en un bazar en Barcelona, España. Mientras veo un documental de televisión sobre ella, la arqueóloga presenta el contorno de un busto de un guerrero encontrado al pie de una cantera, una escultura tosca, sin terminar, tirada por el cantero después de la ruptura de una parte del bloque. Es entonces cuando creo que he encontrado el camino a seguir durante mi residencia: el diálogo espacial de los elementos vinculados de una forma u otra, más cercana o lejana, a estas cuatro entidades.”\n \nAntonin Horquin\n\n*Memento: del latín memento que significa “recordar”.\n\n_Diario, cuaderno donde se quiere recordar o donde se encuentra información útil.\n_Libro que resume todas las partes esenciales de una pregunta, un tema.\n_Oración del canon de la misa que comienza con esta palabra latina (el memento de los vivos y el memento de los muertos).\n\n\nAntonin Horquin nació en 1982 en Saint-Martin-d’Hères en Isère (Francia). Después de un difícil recorrido inició estudios de diseño gráfico y se graduó en ENSBA Lyon en 2009. Paralelamente a su actividad como diseñador semiindependiente, cofundó y cogestiona la Sunset Résidence en Lyon, una estructura variable que engloba un espacio de exposición, una librería independiente y un taller colectivo, un proyecto de existencia efímera pero eufórica que se inicia en 2011 y concluye en 2014. Desde entonces se dedica al arte plástico y pacientemente teje lazos entre sus diferentes producciones, principalmente constituidas por imágenes fijas y en movimiento, textos y objetos. También protagoniza junto a Tom Castinel el dúo de Pâle Mâle, un proyecto colaborativo y amistoso que ha sido presentado en Francia en centros como Le CAP de Saint-Fons, Art3 de Valence y Le 19 CRAC de Montbéliard; y en Alemania en los espacios Halle14 de Leipzig y Kunsthalle de Göppingen.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"877823215733837"}]