[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/18768638_927168630772210_5869212487989283721_o.jpg?oh=c925c02288c321e1fb299554b7010127&oe=59ABDDB9","event_venue":"Fundació Mies van der Rohe","event_link-href":"https://www.facebook.com/events/1847277782258635/","event_title":"Peter Downsbrough + Moritz Küng - Pavelló Mies van der Rohe","event_start":"6/6/2017","event_end":"6/6/2017","event_organizer":"Activitats Àngels Barcelona","event_text":"SEVEN WORDS. THE, THEN, SET, HERE, PLACE, AS, AND\nPresentació de la publicació del catàleg de la intervenció de Peter Downsbrough al Pavelló Mies van der Rohe de Barcelona\nLa Fundació Mies van der Rohe us convida a la presentació del seu últim projecte editorial que s’incorpora a la col·lecció de publicacions de les intervencions artístiques fetes al Pavelló Mies van der Rohe. En aquesta ocasió es tracta del catàleg de la intervenció “AND / AS, HERE, PLACE, SET, THE, THEN” que Peter Downsbrough va fer al Pavelló Mies van der Rohe la primavera del 2016. Una obra exquisida, subtil, essencial i precisa en la què l’autor proposa noves mirades i ens convida a reflexionar sobre el paper decisiu que hi té la posició que pren cada element, tant en el cas del llenguatge com el de l’arquitectura.\nEn la presentació el seu editor, Moritz Küng, farà la performance “La Llista”, l’inventari sempre en expansió de les, amb aquesta, 112 publicacions de Peter Downsbrough. Deia Clive Phillpot \"Els llibres són una de les maneres més eficaces de difusió i visualització d'informació, ja sigui en forma de variacions sobre les llistes, o com a síntesi de la imaginació creativa.\"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1847277782258635"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18920311_1430886086955130_7061043966226360173_n.jpg?oh=51e52f6dd51d250f8c43939291fc8580&oe=599BEB74","event_venue":"La Casa Elizalde","event_link-href":"https://www.facebook.com/events/1176883315753315/","event_title":"Projecció d'Informe General II (2015) de Pere Portabella","event_start":"6/6/2017","event_end":"6/6/2017","event_organizer":"Eddie Saeta","event_text":"Dins el cicle \"Preàmbuls. Cinema i transició/ns\" comissariat per Lluís Miñarro per a LOOP Barcelona \n\nDimarts 6 de Juny a les 18h\n\"Informe general II\" dirigida per Pere Portabella \nDebat amb Pere Portabella, Vicenç Altaió i Lluís Miñarro.\n\n(Entrada Gratuïta. Aforament limitat. Les reserves es podran fer per telèfon (934 88 05 90) o a través del Facebook de La Casa Elizalde des d’una setmana abans de la projecció. Reserves telefòniques entre les 12 i les 21 h. Les entrades s’hauran de passar a buscar fins quinze minuts abans de l’inici de la sessió.)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1176883315753315"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18595329_1517117491674470_3641267751126487227_o.jpg?oh=e438e646a48b7d2badebbb21f9b1be8d&oe=59E5D636","event_venue":"ROC35","event_link-href":"https://www.facebook.com/events/313610409081278/","event_title":"Across Borders. Collective exhibition & pop-up store","event_start":"7/6/2017","event_end":"15/6/2017","event_organizer":"Mayuscula","event_text":"ACROSS BORDERS, by Mayúscula. An exhibition and solidary  pop-up store under the frame of the Barcelona Design Week.\n---\n\nCreative values are humanitarian values\n\nIdeas, curiosity and dreams need no passports, papers or travel permits. Ideas born in one place can have massive impact on the other side of the planet. One person’s curiosity can have the power to change the course of millions of other people’s lives, globally. This fluid transmission of culture and knowledge builds the world we live in. And, for the creative community, it drives our work.\n\nIf we support and welcome the free circulation of ideas, how can we stand back and ignore the rights and needs for greater movement of people in times of need? With Across Borders, by showing the power of blending and transforming ideas from creative people all over the world, we want to show our commitment to those seeking integration into other cultures. \n\nWhilst war, prejudice, repression, climate change and violence all force people to uproot and, as refugees, seek security elsewhere, Across Borders shows that the common values behind powerful creativity that is part of modern culture can also create a better global society for them.\n\t\nThis poster exhibition —a cross-cultural and multilingual dialogue among designers and graphic artists of different origins— aims to stir thoughts on the individual versus the collective, local versus global, coexistence among people, the dialogue between different styles, alphabets, countries of birth, and the immense problem of immigration and displaced people, relocation and further adaptation.\n\n---\nAll benefits of the sales of silkscreened posters and books will be donated to refugee kids through Save the Children.\n---\nInauguration: June 7th, 2017. \nTime: 7-10 pm. \nPlace: Roc 35. Roc Boronat 35, Poblenou. \nMetro: L4 Llacuna\n---\nPoblenou Open Day: June 10th, 2017\nTime: 12-8 pm. \nPlace: Mayúscula. Passatge Ferrer i Vidal 12, 1. Poblenou. \nMetro: L4 Llacuna\n---\nThe exhibition & pop-up store will be opened daily from June 8-15th, from 4-7 pm at Mayúscula studio in Poblenou.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"8:00","event_id":"313610409081278"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18922468_1885715628357348_7743252998697120788_o.jpg?oh=589f1164d04cd7a715b3458b01087551&oe=59A54674","event_venue":"Carrer de Luis Antúnez, 9, 08006 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1255089941256635/","event_title":"J.T. Liss Exposición de Fotografía","event_start":"7/6/2017","event_end":"7/6/2017","event_organizer":"Crisolart Galleries","event_text":"J.T. LISS exposición de Fotografía\nEl artista fotografo de New York presentará sus obras en Barcelona en la Enoteca Raffaelli.\n\n\"Si un nuevo pensamiento puede entrar en la mente,\n incluso por un breve momento, entonces el cambio tiene una oportunidad. \nLa fotografía de J.T. Liss para el Social Change fue creada \npor una necesidad de hacer algo más grande que la fotografía. \nUtilizando la fotografía y transformándola en defensa, \nayudando a quien necesita ayuda y permitiendo que el arte difunda la positividad.\"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1255089941256635"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814996_692875294170647_3107843671231180204_o.jpg?oh=fb345766fadcb7482b48b181d5cd6452&oe=599E4DE1","event_venue":"Tinta Invisible","event_link-href":"https://www.facebook.com/events/302845550163689/","event_title":"Presentació Nochera","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"Tinta Invisible","event_text":"Us convidem a la presentació de NOCHERA, l'objecte metonímic de David Caño i Jordi Pagès, el dijous 8 de juny a les 19 h.\n\nAmb: Enric Casasses + Meritxell Gené + Eduard Escoffet + Núria Martínez-Vernis + Borja Penalba + Lu Rois + Meritxell Cucurella-Jorba + Zoë Valls + Míriam Cano.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"302845550163689"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18768356_1946861508934377_8683915012436063085_o.jpg?oh=4380a1e8d7505d0138cac834ef5ed6a5&oe=59B0ECF6","event_venue":"Roomservice Design Gallery","event_link-href":"https://www.facebook.com/events/117584652159266/","event_title":"Presentación Tcherassi Vilató","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"Roomservice Design Gallery","event_text":"Roomservice Design Gallery tiene el placer de invitarles a la presentación de los últimos trabajos de los diseñadores Tcherassi Vilató.  \n\nJueves 8 de junio de 18:30h a 20:30h\nc/Dels Àngels 16, Barcelona\n\nTcherassi Vilató se definen como: \"the perfect tandem, bringing back the fun to functional\"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:30","event_id":"117584652159266"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18880342_1334499766647108_1566299222908371351_o.jpg?oh=5260e220f99fdd900e9ebf6356167b07&oe=59B12B04","event_venue":"Galeria Joan Prats","event_link-href":"https://www.facebook.com/events/681900768684445/","event_title":"Jordi Alcaraz","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"Galeria Joan Prats","event_text":"inauguració 8/06, 19.30h\n09/06 - 26/07, 2017\n\nLa Galeria Joan Prats presenta la nova exposició de Jordi Alcaraz, que reuneix prop de vint obres inèdites produïdes l’any 2017. \n\nL’artista proposa un itinerari on el diàleg que es produeix entre les obres i l’espectador esdevé fonamental. Un diàleg que, moltes vegades, s’allunya de les paraules per donar pas a l’admiració, la contemplació i l’interès per comprendre l’atmosfera subtil, silenciosa i onírica que envolta el seu univers. L’autorepresentació pren una nova importància a partir dels materials i també a través dels títols de les obres, com Autoretrat o Autoretrat al taller.\n\nLa pràctica artística de Jordi Alcaraz transcendeix les categories tradicionals de pintura, escultura i dibuix per acostar-se a l’assemblatge i a la instal•lació, reflexionant sobre la noció de volum, el llenguatge com a idea i el pas del temps. Segons J. F. Yvars, “les obres d’art són organismes fets de matèria viva, sotmesa a l’alquímia dels elements i les tècniques expressives, la qual imposa la seva versemblança amb el temps. Respiren, gemeguen, sonen, s’esquerden i es reajusten en l’acord adient que dibuixarà la simfonia inacabada de la seva activitat plàstica.” La combinació de materials tan diversos com els miralls, els llibres o el metacrilat fa que els elements interactuïn aprenent com respirar, gemegar o sonar conjuntament.\n\nEl text Plàstica, que Joaquim Sala-Sanahuja dedica a Jordi Alcaraz, fixa la seva atenció en el plàstic, en el metacrilat més concretament, i conclou de la següent manera: “D’un temps ençà el cristall de plàstic sembla mostrar una qualitat que encara no té nom. Aquesta qualitat, entre aquosa i aèria, però d’essència retòrica, algú ens l’ha descrit entre dents com una cosa secreta que no convé gens de divulgar perquè encara no se’n coneixen els límits. L’expert l’anuncia com una matèria fulgent però alhora extremadament untuosa. Serveix per a tot. És un substitut de totes les altres matèries. El fet de brillar no és un demèrit. I ho substitueix tot.”\n\n\nJordi Alcaraz (Calella, 1963) viu i treballa a Calella, Barcelona. Des de mitjans de la dècada dels vuitanta, ha presentat la seva obra en exposicions individuals i col•lectives a Europa i, més recentment, als Estats Units. Ha publicat diversos llibres d'artista en edicions limitades. El 2017, ha realitzat una exposició individual a la Fundació Vila Casas, de Barcelona, titulada Esborradís. Ha exposat a museus i centres com el Museu d’Art Contemporani d’Alacant (2017); Château des Princes de Croÿ, Roeulx, Bèlgica (2015); Boghossian Foundation, Villa Empain, Brussel•les (2014); Musée Réattu, Arles, França (2013); Los Angeles Municipal Art Gallery (LAMAG), Los Angeles, USA (2011); LACMA, Los Angeles, USA (2011); Museum Der Bildenden Künste, Leipzig, Alemanya (2010); Arts Santa Mònica, Barcelona (2010); Centre d’Art Tecla Sala, L’Hospitalet de Llobregat, Barcelona (2008) o Fundación Telefónica, Madrid (2001), entre d’altres. Les seves obres es troben a col•leccions com Biedermann Museum, Donaueschingen, Alemanya; Colección Fontanal Cisneros, Miami o Williams Collection, Nova York, entre d’altres. \n\n\n\nPer a facilitar-vos més informació i imatges, contacteu: galeria@galeriajoanprats.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"681900768684445"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18768243_1464238690306967_3992666088459826543_o.jpg?oh=d4f27579bb0c975ab5f309ef8804dd90&oe=59B01C72","event_venue":"Centre Cívic Urgell","event_link-href":"https://www.facebook.com/events/1836104560043578/","event_title":"Inauguració Exposicions Tangències","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"Centre Cívic Urgell","event_text":"Tàngent. Festival de les Arts de l'Eixample \n----------------------------------------\nInstal·lacions a càrrec de l’alumnat del Departament d’escultura de l’Escola Superior d’Art i Disseny Llotja. ESAD. Escola Art LLotja. Barcelona  ubicades al  Centre Cívic Ateneu Fort Pienc, , Centre Cívic Casa Golferichs, Centre Cívic Cotxeres Borrell, Centre Cívic Sagrada Família, Centre Cívic Urgell i Centre Cultural La Casa Elizalde.\n\nLes tangències permeten resoldre problemes de construcció gràfica i comuniquen amb precisió les relacions de forma, posició i mida. S’anomena recta tangent, a la recta que toca a una circumferència (o arc de circumferència) en un únic punt, anomenat punt de tangència.\n\nL’Eixample és un districte amb una distribució en forma de ruscs que creen una xarxa, un entramat urbà lineal ple d’històries vitals i diversitat cultural que es projecta cap a la resta de la ciutat obrint nous camins.\n\nEls sis centres cívics del districte de l’Eixample que participen són equipaments de proximitat, singulars en sí mateixos que tenen com a punts de tangència la cultura i el treball amb i per les persones.\n\nLes instal·lacions que formen part d’aquest projecte reflecteixen aquestes tangències d’espai, de continguts culturals i d’experiències ciutadanes i parteixen de la línia per a desenvolupar el seu discurs artístic.\n\nARTISTES:\n\n♦️ Escletxa. Júlia Ventura, Isabel Mur, David Barrera. Centre Cívic Ateneu Fort Pienc\n\n♦️ En suspe-tensió. Giulia de Manincor, Victor Peiró, Mar Mateu, Ana Rodríguez, Aina Vega. Centre Cívic Sagrada Família\n\n♦️ Camins fortuïts. Mariko Kumon, Jesus Gerardo Simón, Carles Martorell, Cristina Augé. La Casa Elizalde\n\n♦️ Lapso. Tahiche Cantalapiedra, Drea Casdi, Neus Relats. Centre Cívic Cotxeres Borrell\n\n♦️ La Nut Nut. Elena García, Jesús Gerardo Simón, Clara Vallejo . Casa Golferichs\n\n♦️ Ruscs urbans. Jordi Cabedo, Yoel Díaz del Caño, Xènia Martínez. Centre Cívic Urgell\n\n♦️ Tangents. Pablo García i Santiago Saenz de Sicilia  (SMOSS). Sala Teresa Pàmies. Centre Cívic Urgell\n\n+ INFO: http://dom.cat/18hn","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1836104560043578"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18880187_1589758811074876_4000118906148380610_o.jpg?oh=f258359df07102005b46cfff2b66b126&oe=59A01606","event_venue":"El Diluvio Universal","event_link-href":"https://www.facebook.com/events/489285114741213/","event_title":"Dibujos porque sí, de Elena López Lanzarote","event_start":"9/6/2017","event_end":"9/6/2017","event_organizer":"El Diluvio Universal","event_text":"DIBUJOS PORQUE SÍ\nde Elena López Lanzarote\n\n\"Todo tiene una explicación, hacemos las cosas por un motivo o por una razón. Todo tiene sentido, un concepto, una justificación. Aunque muchas veces también hacemos cosas porque sí, sin saber por qué y sin necesidad de saberlo. \n\nEsta exposición es una recopilación de dibujos de montones de libretas que se han hecho porque sí. No forman parte de un proyecto, no se han hecho con ninguna intención. Simplemente por el placer de hacerlos y de dibujar. Porque sí. Y punto.\"\n\nElena López Lanzarote, valenciana resident a Barcelona des de fa uns anys. A més a més de dibuixar té un projecte editorial i estudi d'impressió amb Risograph que es diu Lentejas Press amb el qual ha publicat fanzines com Cor, FoldOut o Gira entre altres.\n\nwww.unamesacamilla.com\n\nInauguració Divendres 09 de Juny de 2017 a les 19.30h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"489285114741213"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18738574_1367399503297169_7153169021449066130_o.jpg?oh=d8615d76c86f655d2937266aea80aff8&oe=59DB0E88","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/465693650447441/","event_title":"BccN Festival Barcelona 2017","event_start":"7/6/2017","event_end":"11/6/2017","event_organizer":"BCCN Barcelona Creative Commons Film Festival","event_text":"🌳🌳🌳🌳🌳🌳🌳      \n🌳🌳🌳🌳🌳🌳🌳  \n🌳🌳                         📹🐒 \n🌳🌳     🌳🌳🌳🌳 \n🌳🌳     🌳🌳🌳🌳\n🌳🌳     🌳🌳🌳🌳\n           🍌\n\n\n#BccN2017 és cultura lliure, apropiació tecnològica, activisme... \n\nMolt més..:\n\nPerformance audiovisual. Idrissa, fronteres de la quotidianitat, Live-Cinema. Untitled n2. Legalitats i infraestructures del comú. Workshop. Remixing personal memories, sharing global stories. Debats. Violència institucional: transformar el dolor en lluita col·lectiva. Noves comunitats en lluita, nous models d’organització. Les xarxes són els pares. Del P2P, els commons i el moviment de la cultura lliure. Construïnt Xarxes i Infraestructures procomú.\n\n...que pel·lícules:\n\nLa cifra negra, Il Construttore di Biciclette, Nothing to hide, Hidden Gardens, La Mentada de la Llorona, La revolta de les escales, La tierra Tiembla, Jirau e Santo Antônio: Relatos de uma guerra amazônica, Curts Made in Bcn, Work in progress: Fam/Hambre, Notes on Beautiful Resignation, Sota Terra.\n\nSe vienen:\n\nAles Paya director del film La cifra negra\nRosa Segui membre de la plataforma Xarxa anti-repressió de familiars de detingudes\nJosé Solis, testimoni del film i portaveu dels pressos durant el motí de 4 Camins del 2004 \nAndrés García Berrio, Iridia - Centre de Defensa de Drets Humans\nNAKANY KANTÉ\nLustrous\nEfraín Foglia, guif.inet\nNoriko Okaku, membre d’OvO\nWouter Tebbens, investigador i president de Free Knowledge Institute\nFelipe G. Gil, membre fundador de ZEMOS98\nStacco Troncoso, fundador de Guerrilla Translation i director estratègic de la P2P Foundation\nElisabet Roselló, membre de Dimmons \nSalva Rodríguez, membre de Metromuster i co-director del film\nMembre de la Marea Blava Correscales 2016\nSindicat de Barri de Poble Sec\nSindicat de llogaters\nSindicat de Músics i campaña No Callarem\nAlejandro Ángel Torres. Director del Festival de Cine Creative Commons & New Media Bogotá\nVirginia Díez. Fundadora de Culturatorium. CCVAD Valladolid Creative Commons Film Festival\nBarbora Pivonkova. Artista visual i fundadora de KINOLAB.cz. Creative Commons Film Festival Praga\nEnric Mercadé. La Cultural Jordi Francolí Festival de Cinema en Creative Commons de la Conca de Barberà...\n\n...vosotras y nosotras.\n\nPrograma completo: http://www.bccn.cc/graella/\n\nTodo lo que hacemos es de acceso libre, previa reserva en: www.bccn.cc","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"465693650447441"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/18814864_768598016641629_6233709456432218276_o.jpg?oh=5782748a5791aadaa41d7c14b9c09ab2&oe=59A5362C","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/227746794383457/","event_title":"Taller Analógico de Introducción a la Fotografía de Gran Formato","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"El sábado 10 de Junio, te hemos preparado un taller analógico muy especial. En esta ocasión, saltamos del típico 135 y del popular 120 de Diana F+... ¡Directamente al gran formato!. Si te va la fotografía más clásica y purista de todas, la más antigua y la más grande, ¡Este es tu taller!\n \n¿En qué consiste el taller?\n\nA las 10:30h comenzaremos con la clase teórica, para la que no se necesita experiencia previa, y que será nuestra presentación a la madre de todas las técnicas. A continuación, empezaremos con la preparación de nuestra serie de retratos en gran formato que, después de la toma, revelaremos nosotros mismos para descubrir los resultados.\n \nCon esta práctica aprenderemos a cargar el chasis en el cuarto oscuro, preparar la toma, disparar y, por supuesto, revelar cada retrato a mano en nuestro laboratorio.\n \n¿Qué incluye el Taller Analógico?\n- La clase teórica y práctica\n- Papel fotográfico para realizar los retratos.\n- Digitalizado de los retratos y envío de los mismos por Wetransfer\n- Aperitivo para recuperar fuerzas y celebrar lo aprendido\n \nPrecio: 35€\n \nPuedes reservar* tu plaza para el Taller Analógico:\n- Visitándonos en Carrer d’en Rosic 3, 08003 Barcelona\n- Llamando al teléfono de Lomography Embassy Barcelona (+34) 935 160 545\n \n¡Queremos hacerte vivir una experiencia única!\n\n*Sólo se reservarán plazas mediante el pago de la inscripción.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"227746794383457"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18880208_1096804343753444_7441928751570135782_o.jpg?oh=7f7264c8005b79d1adece4053bad42fb&oe=59A6ACE8","event_venue":"Centre Cívic Can Basté","event_link-href":"https://www.facebook.com/events/114302499158953/","event_title":"Inauguració exposició \"Les fotògrafes perdudes de Barcelona\"","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Espai Fotografic Can Basté","event_text":"Del 10 de juny al 15 juliol de 2017 // SALA GOLFES\nInauguració el 10 de juny a les 11 h\nFotografies de Milagros Caturla Soriano i Glòria Salas Bulbena, del “Grup de Dones” de l’Agrupació Fotogràfica de Catalunya.\n\nComissaris de l’exposició:\nBegoña Fernández – Fotògrafa amateur i membre del Museu de l’AFC i Martí Blesa – Equip d’organització del Festival Revela-t\n\nExposició de les fotografies de Milagros Caturla, trobades pel turista americà Tom Sponheim en Els Encants de Barcelona fa 15 anys, comissariada per la Begoña Fernández Díez que va descobrir l’autoría a finals de març de 2017.\n\nEn el procés d’investigació es va topar amb tot un seguit de fotògrafes totalment desconegudes per al gran públic, com la Glòria Salas Bulbena entre d´altres que formaven part del “Grup de Dones” de l’Agrupació Fotogràfica de Catalunya (AFC).\n\n\"Aquest grup va revolucionar l’Agrupació i la fotografia femenina espanyola a finals dels anys 50\"\n\nhttp://bit.ly/2rZ3Gbp","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:30","event_id":"114302499158953"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18766528_10158832092590613_1821224420432059261_o.jpg?oh=06b975ed11badcae9f050fe9b943264a&oe=59A8A3CC","event_venue":"Untitled BCN","event_link-href":"https://www.facebook.com/events/1909949259219589/","event_title":"Exposició Bird Eyes - Philippe Boonen","event_start":"10/6/2017","event_end":"","event_organizer":"Jess Casey","event_text":"Estem molt contents a presentar una exposició individual de l'artista belga Philippe Boonen, inaugurem el dia 10 de juny a les 20h i l'exposició continua fins el dia 21 juny.\n\n\"La vida és tan curta com el vol d'un ocell, hauríem d'estar lliures, salvatges i protegir els nostres sentits de l'agressió moderna, mira els ocells, no només els que estan al cell, però també els que portem a dins nosaltres. Viure al present ... Volem ...\"\n\nhttp://philippeboonen.net\n\n******************************************\n\nWe are delighted to present a solo exhibition by Belgian artist Philippe Boonen, opening on the 10th June at 20h, the exhibition continues until the 21st. \n\n\n\"Life is as short as the flight of a bird, we must stay wild and protect our senses from modern agression, look at the birds, not only the ones in the sky but the ones we have inside. \nLive the present, let´s fly ...\"\n\nhttp://philippeboonen.net","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1909949259219589"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18881992_1711458242215491_7631485395748682864_n.jpg?oh=b8b7fc06ec0d83a7c619dfe7f7ed53c1&oe=59B23EA1","event_venue":"Desideratum Tattoo Studio","event_link-href":"https://www.facebook.com/events/399856643747762/","event_title":"Exposición Ciou in Hell","event_start":"23/6/2017","event_end":"23/6/2017","event_organizer":"Desideratum Tattoo Studio","event_text":"Tenemos el gran placer de albergar en nuetras paredes, a partir del próximo 23 de junio, la exposión de la gran Ciou In Hell. Arte necro-Kawaii, oscuro y de muñecas burlescas, hacen un conjunto de colores intensos y millones de detalles a esta artista reconocida mundialmente algo único, que no te dejará inferente!! No te la puedes perder!!\nTendras la oportunidad de comprar un original, una de sus láminas o su libro de ilustraciones. \n\nCiou in Hell estará en Desideratum hasta el 22 de julio.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"22:00","event_id":"399856643747762"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/18922706_434240546948209_488714637629842398_o.jpg?oh=a56722763d7813fac2cc40e7a4904a41&oe=59AA983B","event_venue":"Taller de escultura Pablo Bruera.","event_link-href":"https://www.facebook.com/events/1967591060142240/","event_title":"Curso intensivo de verano","event_start":"10/7/2017","event_end":"14/7/2017","event_organizer":"Taller de escultura Pablo Bruera.","event_text":"Una semana en un taller de escultura en metal. Cortar, soldar, pulir. Crear esculturas.\n\nUna serie de sonidos se convierte en música cuando se organizan. El oído vincula un sonido con otro y los percibe como un conjunto.\n\nLo mismo sucede con los ojos y las artes visuales. Cuando dibujamos, pintamos o esculpimos, debemos organizar los elementos plásticos (puntos, lineas, planos, colores) de manera que el ojo los vincule formalmente.\n\nPara esto proponemos una serie de ejercicios que nos llevarán a crear maquetas de cartón.\n\nEl curso se divide en una parte de dibujo y creación de maquetas. Allí estudiaremos los \"fenómenos visuales\", maneras de vincular visualmente diferentes elementos.\n\nLa otra parte del taller es la técnica. Aprenderemos a utilizar diferentes máquinas y herramientas para la creación de esculturas de metal. Corte por plasma, soldadora de arco, soldadora MIG y TIG, plegadora, curvadora y muchas otras herramientas.\n\nNo es necesaria experiencia previa.\n\nContacto:\narte@pablobruera.com\n(34) 626 824 089\nPRECIO: 420 €\nSi lo pagas antes del 30 de junio 380 €","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"17:30","event_id":"1967591060142240"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814743_1556723141057583_3162219213854832112_o.jpg?oh=fcadafae953e7762947d933afe56bf09&oe=599B8355","event_venue":"Fab Lab Barcelona","event_link-href":"https://www.facebook.com/events/305458476543365/","event_title":"Maker Faire Barcelona Pre-opening 2017","event_start":"16/6/2017","event_end":"16/6/2017","event_organizer":"Maker Faire BCN","event_text":"(EN)\n\nAs part of the opening celebrations of Maker Faire BCN, Fab Lab Barcelona and IAAC > Institute for Advanced Architecture of Catalonia will host a big event on June 16th with special guests Nervous System and Construction. A Night of Live Music and Digital fabrication to celebrate the opening of the 1st Edition of #MFBCN17.\n\nLECTURE 7:00 PM - NERVOUS SYSTEM \n\nJESSICA ROSENKRANTZ AND JESSE LOUIS-ROSENBERG \nNervous System is a generative design studio that works at the intersection of science, art, and technology. Designers Jessica Rosenkrantz and Jesse Louis-Rosenberg explore how simulations of natural processes can be used in design and coupled with digital fabrication to create one-of-a-kind, customized products.\n\nCONCERT 8:30 PM - CONSTRUCTION \n\nNADYA PEEK & MARKO AHTISAARI\nConstruction makes music that is inspired by Berlin techno, Hutto blues, Sibelius, and art punk with a 5-string bass, a fretless piano, and a pile of drum machines. Bandmates Marko Ahtisaari and Nadya Peek met while using a large CNC mill at MIT. Learn more at nstruction.co\n\nDon't hesitate to join us and spread the word!\n\nSónar+D Fab Lab Barcelona SokoTech IAAC > Institute for Advanced Architecture of Catalonia IED Barcelona  3D Hubs 3Dnatives Impresión 3D - Imprimalia 3D In3Dustry Poblenou Urban District\n\n---------------------------------------\n(CAT)\n\nEn motiu de la presentació de la Maker Faire BCN, el Fab Lab Barcelona i l'IAAC > Institute for Advanced Architecture of Catalonia organitzarà un gran esdeveniment el proper 16 de Juny amb convidats especials com Nervous System o el grup musical Construction. Serà una nit on es combinarà Música amb Fabricació Digital per donar la benvinguda a la primera edició de la #MFBCN17\n\nCONFERÈNCIA (en anglès) 7:00 PM – NERVOUS SYSTEM\n\nJESSICA ROSENKRANTZ I JESSE LOUIS-ROSENBERG \nNervous System és un estudi de disseny generatiu que treballa temes que entrellacen la ciència, l’art i la tecnologia. Els dissenyadors Jessica Rosenkrantz i Jesse Louis-Rosenberg exporen com les simulacions de processos naturals poden ser utilitzades en el disseny juntament amb la fabricació digital amb l’objectiu de crear productes personalitzats i únics. \n\nLa conferència es farà en anglès. \n\nCONCERT 8:30 PM - CONSTRUCTION \n\nNADYA PEEK & MARKO AHTISAARI\nEl grup Construction toca música inspirada en l’estil Berlin techno, Hutto Blues, Sibelius i l’art punk amb un baix de 5 cordes, acompanyat d'un fretless piano i bateries. Els integrants del grup Marko Ahtisaari i Nadya Peek van formar aquest grup mentre treballaven amb màquines CNC al Massachusets Institute of Technlogy (MIT). Descubreix més sobre ells a nstruction.co\n\nNo et quedis a casa, apunta’t i fes córrer la veu! \n\nSónar+D Fab Lab Barcelona SokoTech IAAC > Institute for Advanced Architecture of Catalonia IED Barcelona 3D Hubs 3Dnatives  Impresión 3D - Imprimalia 3D In3Dustry Poblenou Urban District","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"305458476543365"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18766721_1336025126519199_4636020915188303881_o.jpg?oh=ac2805c4bb1659aa2606a772536f7ec7&oe=59E21572","event_venue":"Carrer de Sancho de Ávila, 74, 08018 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/681763668681831/","event_title":"La Party - Light & Art Party","event_start":"10/6/2017","event_end":"11/6/2017","event_organizer":"Poblenou Urban District","event_text":"LA Party, festa de cloenda amb motiu del Poblenou Design Day, serà una celebració on la llum, l’art i la música seran els protagonistes,  però també comptarà amb un espai gastronòmic i música de la mà de diferents DJ’s.\n\nREGISTRA EL TEU ACCÉS GRATUÏT: bit.ly/2rPQAu8\n \nLLUM: Performance lumínic de la mà de Playmodes, estudi d’investigació audiovisual que ha realitzat projectes per tot el món.\n\nART: Intervencions en directe de la mà de diferents artistes com són Asis Percales, Grip Face, Margalef, Alicia Vogel i la participació de Matteo Ferroni amb les Faroba Yelen.\n\nFOOD: Corner gastronòmic amb diferents propostes com La Cocina Palpita o Warike.\n\nMÚSICA: DJ Miguelito Superstar, DJ Naro, DJ Mr. Moods\n\nOrganitza: BCD i Poblenou Urban District\nPatrocina: Fluvia i San Miguel \n________________________________\n\nLA Party – Light & Art Party \n\nLA Party, fiesta de clausura con motivo del Poblenou Design Day, será una celebración donde la luz, el arte y la música serán los protagonistas, pero también contará con un espacio gastronómico y música de la mano de diferentes DJ’s.\n\nREGISTRA TU ACCESO GRATIS: bit.ly/2rPQAu8\n\nLUZ: Performance lumínico de la mano de Playmodes, estudio de investigación audiovisual que ha realizado proyectos por todo el mundo.\n\nARTE: Intervenciones en directo de la mano de diferentes artistas cómo son Asis Percales, Gripe Face, Margalef, Alicia Vogel y la participación de Matteo Ferroni con las Faroba Yelen.\n\nFOOD: Corner gastronómico con diferentes propuestas como La Cocina Palpita o Warike.\n\nMÚSICA: DJ Miguelito Superstar, DJ Naro, DJ Mr. Moods\n\nOrganiza: BCD y Poblenou Urban District\nPatrocina: Fluvia y San Miguel","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"1:00","event_id":"681763668681831"}]