[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18922576_1182444575200670_5315574680522612133_o.jpg?oh=a3df937118212bc9573dc987c5bd11ee&oe=59E23D6D","event_venue":"Francisco Giner 49","event_link-href":"https://www.facebook.com/events/294322497662003/","event_title":"Inauguració Nou Espai Amalia Vermell","event_start":"7/6/2017","event_end":"7/6/2017","event_organizer":"amalia vermell","event_text":"Us convidem a la inauguració del nou espai d'amalia vermell. Un espai al cor del barri de gràcia de Barcelona on hi trobareu una botiga amb les nostres joies junt amb artistes i dissenyadors de la ciutat. També podreu descobrir el nostre taller on s'impartiran workshops de joieria i d'altres modalitats. Tot això amb una copeta de cava i musiqueta per amenitzar la festa. A les 19.30 tindrem una actuació sorpresa que no us podeu perdre! Benvinguts a l'espai d'amalia vermell 😊\nAmb la col·laboració de Cava Rosell Gallart i Fred cold brew\n\n----------------------------------------------------------------------------\n\nOs invitamos a la inauguración del nuevo espacio de Amalia Vermell. Un espacio en el corazón del barrio de gracia de Barcelona donde encontraréis una tienda con nuestras joyas junto con artistas y diseñadores de la ciudad. También podréis descubrir nuestro taller donde se impartirán workshops de joyería y otras modalidades. Todo esto con una copa de cava y musica para amenizar la fiesta. A las 19.30 tendremos una actuación sorpresa que no os podéis perder! Bienvenidos al espacio de Amalia Vermell 😊\nCon la colaboración de Cava Rosell Gallart y Frío cold brew","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"294322497662003"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/18766541_1133025376803475_2262120376798189189_o.jpg?oh=36ee4335f0d5ec9cf647898fc51a000a&oe=59A074D6","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/770229636519684/","event_title":"Inauguració a carrec de J.R. Salart","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"Olivart Art Gallery","event_text":"Jordi.R. Salart presentarà \"Mes LLigams\" a la planta baixa de la galeria.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"770229636519684"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18768413_1697475776948460_3666553345983496382_o.jpg?oh=69a0fd760aeca2901a0cd8f4c588884d&oe=59A7F8D4","event_venue":"N2 Galería","event_link-href":"https://www.facebook.com/events/1063969607080359/","event_title":"Inauguración de Fuga y Captura","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"N2 Galería","event_text":"Os invitamos a la inauguración de las exposiciones 'Fuga y Captura' de la artista Victòria Rabal y \"Tempus-Spatium\" de Javier León Pérez.\nVICTÒRIA RABAL es conocida por su obra en papel y los Gyotaku pero en esta ocasión presenta además obras en acero y vidrio.\n'Entre la fuerza y la suavidad, la fuga y la captura, la mente propone, las manos encuentran y la materia responde'.  \nContaremos con la presencia de la artista.\n¡Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1063969607080359"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18953244_1784329951583610_8104135150980581223_o.jpg?oh=edddbf4efeca9c7cf4f3c709f7cf1de2&oe=59AA6947","event_venue":"NoguerasBlanchard, L'Hospitalet - BCN","event_link-href":"https://www.facebook.com/events/826314514202740/","event_title":"On Affection: Mercedes Azpilicueta","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"NoguerasBlanchard, L'Hospitalet - BCN","event_text":"La artista argentina Mercedes Azpilicueta presenta la quinta iteración de On Affection, un proyecto colectivo en el espacio de la galería en l'Hospitalet que se alarga en el tiempo, ocupando la temporada 2016-2017. Formada por una serie de posicionamientos individuales, este proyecto nos acerca a prácticas performativas que enfatizan la experiencia del cuerpo y su capacidad para afectar y ser afectado. Los artistas participantes son: Mercedes Azpilicueta, Fermín Jiménez Landa, Benoît Maire, Jacopo Miliani, Bruce Nauman, Christodoulos Panayiotou y Cally Spooner.\n\nAquello que denominamos performance hoy en día no es lo mismo que fue en sus inicios. La práctica de la performance ha experimentado muchos cambios a lo largo de los años, al mismo tiempo que la supremacía del objeto se ha visto cuestionada. El que no ha cambiado es el potencial afectivo de los actos performáticos sobre el público. Afección es el proceso a través del cual el afecto es transmitido entre cuerpos y no hay una distinción clara entre el individuo y su entorno inmediato. En breve, el afecto no se puede expresar completamente a través del lenguaje y requiere la gramática corporal.\n\nEl trabajo de Mercedes Azpilicueta presenta la ambigüedad de una subjetividad personal y sin restricciones que se manifiesta en una experimentación con el cuerpo y con la cualidad afectiva del lenguaje. En esta ocasión presenta una serie de trabajos que reúnen la danza, la escritura y la voz a través de una instalación performática que incluye también videos y notaciones. Este proyecto se despliega a partir de una investigación sobre la noción Spinozeana de la mente y el cuerpo. La serie de trabajos toma este punto de partida histórico y al mismo tiempo lo considera desde una perspectiva contemporánea abordando la compleja dimensión política del deseo femenino: ¿qué significa hoy en día un cuerpo femenino más allá de su cosificación y su función reproductiva? ¿y cuáles son las cualidades afectivas que unen la voz y el cuerpo?\n\nLa muestra presenta una instalación en donde se llevará a cabo también una performance. El guión, interpretado por la propia artista y por una bailarina profesional, se compone de fragmentos de poesía, secuencias rítmicas y palabras de-construidas. A su vez, una pieza sonora y con tintes de humor irrumpe en el espacio de manera intermitente, invitando a interactuar con ella. La coreografía, usando una metodología holgada, trae contingencia y da lugar a la improvisación, la asociación y al juego. \n\nA su vez, junto a la instalación performática y a modo de notaciones, se presentan una serie de dibujos en hilo sobre lino y seda que contienen la memoria del trabajo en vivo. Por otro lado, dos videos dan cuenta de otras formas de inscribir la performance. Beso, besito (2017) es un found-footage que sirve como punto de partida inicial de esta serie al presentar un grupo de personas bailando de manera placentera y al unísono. Untitled (2017) es un video que presenta momentos de intimidad y alejamiento entre dos cuerpos en movimiento. Estos micro encuentros, ya sea cuando los cuerpos se tocan, cuando se miran, cuando inspeccionan el espacio, son maneras extrasensoriales e intuitivas de percibir y entender al otro. \n\nMercedes Azpilicueta nació en La Plata, Argentina en 1981; vive y trabaja entre Rotterdam y Milán.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"826314514202740"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18920921_1800489103309734_1473906052245582429_o.jpg?oh=a7817508bd8f6345a3cb72cc219a0911&oe=59E5B643","event_venue":"33 I 45","event_link-href":"https://www.facebook.com/events/265944493880279/","event_title":"L'enfant sauvage de Sophia Pega","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"33 I 45","event_text":"El próximo jueves 8 de Junio estrenamos nueva exposición con \"L'enfant sauvage\" de Sophia Pega. Un mundo de espontaneidad y sencillez, lleno de color y vegetación. Tocado por arcángeles y elaborado por ángeles. Si sigues buscando el paraíso perdido te fascinará el mundo de sueños y anhelos de Sophia Pega. Te esperamos en el 33 I 45 a las 20h con unas cervezas de parte de Moritz.\n+ info sobre la artista en nuestra web: http://3345.struments.com/sophia-pega/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"265944493880279"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18814475_1462215637163002_2535519311831097652_o.jpg?oh=9a8359a820c64f2c0399a50d95df7ff9&oe=599D9E52","event_venue":"Carrer de la Lluna, 10, 08001 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1575721029145359/","event_title":"Presentación: Amanda, Steven, casas ajenas y otros sucesos.","event_start":"9/6/2017","event_end":"9/6/2017","event_organizer":"Morbix","event_text":"Presentación:\nAMANDA, STEVEN, CASAS AJENAS\nY OTROS SUCESOS DRAMÁTICOS,\nde Morbix.\n\nEste VIERNES 09 de JUNIO a partir de las 19H haremos un poco de reunión en la librería Fatbottombooks para PRESENTAR EL NUEVO LIBRO y EXPONER algunos ORIGINALES Y GARABATOS en plan guarro.\n\n1. Habrá cerveza.\n2. Se FIRMARÁ el libro a quien quiera.\n3. Habrán algunos SHOF, por si alguien se lo quiere llevar también.\n4. La muestra de originales estará unos días más.\n5. Se harán algunos Boomerangs de Instagram.\n\nSi no os mola el plan, podéis ojear los otros miles de fanzines y cómics de la librería, que está muy bien.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1575721029145359"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19023568_1990339707878641_3531336320300332874_o.jpg?oh=d0dc3aa894aeaa8b908eae57b13f0bd6&oe=59A9DFE2","event_venue":"Fifty Dots Gallery","event_link-href":"https://www.facebook.com/events/1494695487260112/","event_title":"Exposición Giuseppe Cavallo","event_start":"8/6/2017","event_end":"8/6/2017","event_organizer":"Fifty Dots Gallery","event_text":"Giuseppe explora la relación del hombre con el Planeta Tierra a través de una serie de imágenes tomadas en distintos lugares con paisajes y culturas muy dispares.\n\nSegún Giuseppe, esta relación entre los seres y la naturaleza es sagrada y utiliza el arte como una práctica que trasciende la consciencia para representar una celebración de este nexo universal.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1494695487260112"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18766799_1527006420684785_4500346130576404411_o.jpg?oh=dc17413e7a13b875e05a9e1d7c2e481a&oe=59DC3D3E","event_venue":"Espai Erre","event_link-href":"https://www.facebook.com/events/270464873418104/","event_title":"Adelaida Chile + Tilde Barcelona en acústic","event_start":"9/6/2017","event_end":"10/6/2017","event_organizer":"Espai Erre","event_text":"Adelaida és un trio de Valparaíso Xile, la seva música deriva de paisatges onírics i bateries demolidores. Influenciats pel rock alternatiu dels noranta, Adelaida reinterpreta el grunge, el shoegaze i l'indie rock des de les ribes de l'oceà Pacífic. En 2017 treuen el seu tercer disc, Paraíso, i passen per Barcelona al Primavera Sound.\n\nA l’Espai Erre ens presenten una versió unplugged, íntima i acústica, acompanyats per la banda barcelonina Tilde, amb el rock jazz psicodèlic de seu últim LP, Animares.\n\nTilde traça un gest en el qual s'alia amb el buit per atorgar nous espais als instruments, a les veus i les seves dinàmiques. Animares remou el gust pel progressiu amb trets d'inclinació jazzística, arpa postrock i emotivitat amb accent flamenc.\n\nhttps://planetatilde.bandcamp.com/\nhttps://adelaidaperdida.bandcamp.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:30","event_end-time":"1:00","event_id":"270464873418104"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18767584_10156581776598018_1618608677645123346_n.jpg?oh=531568d7e3133ce6d5db61ee9fb3faee&oe=59E8990B","event_venue":"Carrer de Santa Perpètua, 12, 08012 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/927442820731473/","event_title":"Expo CÚMUL a Barcelona Design Week","event_start":"9/6/2017","event_end":"9/6/2017","event_organizer":"Mateu Targa Agustí","event_text":"CAT. \nCÚMUL neix el 2015 al festival d'art urbà Ús Barcelona. Des d'aleshores cada un dels seus projectes ha estat publicat als millors blogs d'art, disseny i arquitecura del món.\n\nCÚMUL és un col·ectiu d'artistes, dissenyadors i enginyers dedicat al món de la instal·lació. Realitzen jocs visuals i de caràcter surrealista a partir de la repetició d'objectes cotidians, aconseguint que generin efectes complexos.\nJuguen amb la percepció visual i amb l'enteniment de l'establert. \n\nCom a part de la Barcelona Design Week i amb la col·laboració d'Octàgon Design i la galeria Mofuta, inauguren al barri de Gràcia la seva primera instal·lació indoor.\n\nHi haurà vi i cervesetes per matar la calor, convida CÚMUL!\n\n\nESP.\nCÚMUL nace en 2015, en el festival de arte urbano Ús Barcelona. Desde entonces cada uno de sus proyectos ha sido publicado en los mejores blogs de arte, diseño y arquitectura de todo el mundo. \n\nCÚMUL es un colectivo de artistas, diseñadores e ingenieros dedicado al mundo de la instalación. Realizan juegos visuales y de carácter surrealista a partir de la repetición de objetos cotidianos. Con sus proyectos consiguen que estos objetos, básicos y rudimentarios, generen efectos visuales complejos. Juegan con la percepción visual y con el entendimiento de lo establecido. Los límites formales y arquitectónicos desaparecen, el paisaje urbano se convierte en el lienzo a intervenir y consiguen crear escenarios fantásticos que nos hacen dudar de la lógica establecida.\n\nCoincidiendo con la Barcelona Design Week y con la colaboración de Octàgon Design y la galería Mofuta, inauguran en el barrio de Gràcia su primera instalación indoor.\n\nHabrá vino y cerveza para matar el calor. invita CÚMUL!\n\n\nENG. \nCUMUL is a collective of artists, designers and engineers dedicated to the world of installation. They perform visual and surrealistic games based on the repetition of everyday objects. With their projects they make these objects, basic and rudimentary, generate complex visual effects. They play with visual perception and with the understanding of what is established. The formal and architectural limits disappear, the urban landscape becomes the canvas to intervene and manage to create fantastic scenarios that make us doubt the established logic.\n\nIts installations surprise by its apparent formal simplicity and, at the same time, by its visual complexity.\nThe result is always striking and harmonious, always with a surrealistic brushstroke; Small pieces that, together, create a new form with its own entity.\n\nCoinciding with Barcelona Design Week and with the collaboration of Octàgon Design, inaugurates in the neighborhood of Gràcia its first indoor installation.\n\nThere will be wine and beers to refresh, invites CÚMUL!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"927442820731473"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18403961_1683027365044858_4439934108264030865_o.jpg?oh=0e976753af778fd25189a494b4a7bc7f&oe=59A7E8F4","event_venue":"Elisava Escola Universitària de Disseny i Enginyeria de Barcelona","event_link-href":"https://www.facebook.com/events/295938450858922/","event_title":"Elisava Design Attitudes","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Elisava Escola Universitària de Disseny i Enginyeria de Barcelona","event_text":"El próximo 10 de junio, en el marco de la Barcelona Design Week, ELISAVA presenta la jornada \"Shaping the Future through Design Attitudes\".\n \nLa temática de la jornada gira entorno al concepto del diseño como una de las fuerzas que impulsan y reflejan el flujo de cambio y que actúa como palanca de innovación. En este mundo fluido y complejo, se han identificado y definido las cuatro Design Attitudes que hacen que el cambio positivo sea tangible: el Consciente, el Comprometido, el Rebelde, el Resiliente.\n \nDiseñada como un evento inspirador, participativo y de networking, una sesión introductoria revelará estas cuatro direcciones esenciales para la innovación. Las presentaciones en formato keynote y el debate participativo, así como los retos que se propondrán, girarán alrededor de estas cuatro actitudes y serán lideradas por Thought Leaders relevantes. En este mismo evento, se lanzará la herramienta digital Design Attitudes, cuyo objetivo es identificar las claves para innovar a través del diseño.\n\nDescubre el programa completo: http://bit.ly/2r5FYH8\nReserva tu entrada: http://bit.ly/2qNZpD2\n\n50% de descuento para la comunidad ELISAVA. Infómarte en: alumni@elisava.net Barcelona Design Week\n #BDW17 Hey ÀNIMA Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:30","event_end-time":"18:30","event_id":"295938450858922"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18920998_1881720675186871_5317884665829645658_o.jpg?oh=9780d6a99bfa0194ecb31a9ab9c81a98&oe=59DC4970","event_venue":"La Plataforma","event_link-href":"https://www.facebook.com/events/569591826549153/","event_title":"Poblenou Design Day en La Plataforma","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"La Plataforma","event_text":"cast. Durante el Poblenou Design Day abrimos puertas de 11h a 18h para que puedas visitar la exposición \"Simbiontes\", de ByDefault + Solo, una muestra que es una invitación a pensar y que combina el lenguaje, la poesía visual y el diseño gráfico. Además, a las 17h de la tarde contaremos con la conferencia del diseñador Matteo Ferroni, quien nos contará el proyecto Foroba Yelen, consistente en una farola hecha con materiales reciclados que está ayudando a resolver problemas de independencia energética en zonas rurales de Mali. Diseño, arte y solidaridad te esperan este sábado en La Plataforma. \n\ncat. Durant el Poblenou Design Day obrim portes de 11h a 18h per a què puguis visitar l'exposició \"Simbiontes\", de ByDefault + Solo, una mostra que és una invitació a pensar i que combina el llenguatge, la poesia visual i el disseny gràfic. A més, a les 17h de la tarda comptarem amb la conferència del dissenyador Matteo Ferroni, qui ens explicarà el projecte Foroba Yelen, consistent en una farola feta amb materials reciclats que està ajudant a resoldre problemes d'independència energètica en zones rurals de Mali. Disseny, art i solidaritat t'esperen aquest dissabte a La Plataforma.\n\neng. During Poblenou Design Day we open our doors from 11h to 18h so you can visit the exhibition \"Simbiontes\", by ByDefault + Solo, a show that is an invitation to think and that combines language, visual poetry and graphic design. In addition, at 17h we'll host the conference by designer Matteo Ferroni, who will explain his project Foroba Yelen, consisting of a series of streetlights made of recycled materials and that is helping solve energetic independence problems throughout rural areas in Mali. Design, art and design are waiting for you this Saturday at La Plataforma.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"18:00","event_id":"569591826549153"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/18836882_10158717774040043_1858455643151308096_o.jpg?oh=22bd6ab9d036ce7b10a1826477b175a8&oe=59E9E549","event_venue":"Galería Valid Foto BCN","event_link-href":"https://www.facebook.com/events/797049603786467/","event_title":"Triple Visita Guiada a exposiciones","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Galería Valid Foto BCN","event_text":"Realizaremos una visita guiada comentada a nuestras tres exposiciones, Taichi Gondaira,Selected Works,  la cual despediremos, Xavier Gómez Un día en Revela´t, en colaboración con el Festival Revela´t y la nueva exposición Paintings and Polaroids de Luís Pareras.A continuación serviremos un Aperitivo acompañado con Vermut a todos los asistentes.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:00","event_id":"797049603786467"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18881765_1926489957592044_1043289604097893904_n.jpg?oh=c7e2f711b6539cd004e83ac061c95ade&oe=59A97833","event_venue":"Enki Tattoo Shop","event_link-href":"https://www.facebook.com/events/1826352784348154/","event_title":"Expo de SM172 en Enki Tattoo Shop & Gallery","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Enki Tattoo Shop","event_text":"EXPOSICION DE SM172 EN ENKI tattoo Shop & Gallery \n\nCaesar Baetulo, AKA SM172, estudió arte en la Escuela Llotja de Barcelona, pero su formación es básicamente autodidacta.\nLa riqueza de su iconografía estriba en la diversidad de influencias que impregnan su arte: desde los superhéroes a las divinidades grecorromanas, desde el pop art a Velázquez, desde el impresionismo al cartelismo. Ha experimentado con óleo, acrílicos, collages, stencil, linograbados... , hasta encontrar un lenguaje reconocible,cuyo sello personal se basa en la combinación de tipografías coloristas y figuras ricamente connotadas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1826352784348154"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18920846_1194161464027209_6641463678592551430_o.jpg?oh=9be85fb03ebac8246c4370114c847cb2&oe=59A47572","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/1676858232621202/","event_title":"Presentació Bostik Murals","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Xavier Ballaz","event_text":"El dissabte 10 de juny us convidem a la jornada de presentació de BOSTIK MURALS, el primer museu d’art urbà de Barcelona. El projecte es desenvolupa a les parets de diferents espais de la Nau Bostik, antic recinte industrial al barri de La Sagrera recuperat i transformat en centre de creació i difusió cultural.\n\nBOSTIK MURALS és un espai estable però viu, que neix com a tal amb més d’una vintena d’intervencions de reconeguts artistes locals i internacionals que s’ampliaran i s’aniran renovant en el futur sota el comissariat de Difusor, entitat impulsora del projecte. \n\n11 h // Intervenció mural conjunta de SIXE PAREDES i ROGER SERRET i RICOU\n\nAmb motiu de la presentació de BOSTIK MURALS, els artistes Sergio Paredes (Sixe) i Roger Serret i Ricou (Rggrroger Ssrroger Rccoger) realitzaran una peça mural conjunta que s’incorporarà al conjunt artístic del projecte.\n\nReconeguda signatura del muralisme internacional, Sixe Paredes va inaugurar la col·lecció de Bostik Murals amb una obra situada a la part més alta d'una de les façanes de la Nau Bostik i és autor del mural més gran que hi ha a Barcelona, peça que va realitzar l’octubre de 2016 en el marc del festival Open Walls Conference.\n\nL’arquitecte i artista plàstic autodidacta Roger Serret i Ricou és impulsor i cofundador de Newnow, segell de col·lectivitat transdisciplinari que desenvolupa projectes d’experimentació artística que proposen noves metodologies de creació i juguen amb els límits de l’autoria.\n\n17 h // Projecció de vídeos\n\nAixí és Això, Ara de Nou\n(Pol Renom, Max Vila)\nVídeo que recull el procés de desenvolupament de \"Com una Demo de Joc Brut\", un projecte de creació coral iniciat per Roger Serret i Ricou i Pau Magrané Figuera que va constar de diferents fases, entre elles la realització d'un mural al passeig de la Circumval·lació durant les darreres festes de la Mercè en què també van participar Michael Swaney, Pau Magrané i Figuera i Sawe.\n \nAudiovisual sobre l'obra de Sixe Paredes\n(German Rigol)\nLa metodologia de treball i l’univers creatiu de Sixe Paredes queden recollits en aquest audiovisual que documenta, entre d’altres, la creació del mural més gran fet a Barcelona: una peça de la sèrie ‘El espíritu de la montaña’ ubicada a la paret de l’edifici situat al número 424 del carrer de Lepant. El realitzador Germán Rigol, experimentat documentalista en l’àmbit de l’art urbà i que coneix des de fa anys Sixe Paredes, entra també a l’estudi que l’artista té a Sant Andreu i aconsegueix copsar amb la seva particular mirada l’exploració i els motius que inspiren el seu treball","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"18:00","event_id":"1676858232621202"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18700785_10155315658398766_8601170147424235020_o.jpg?oh=1e921ae73e6ac3653ebfbb5cadfdecff&oe=59A20301","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/1917355195209591/","event_title":"Lightforms / Soundforms. Brian Eno","event_start":"13/6/2017","event_end":"13/6/2017","event_organizer":"Arts Santa Mònica","event_text":"Exposició\n13.06 - 01.10.2017\nClaustre Max Cahner, Nivell 1 i Nivell 2\n\nLightforms / Soundforms és l'exposició més completa duta a terme fins ara arreu del món sobre el treball de Brian Eno com a artista.\n\nPer a aquesta ocasió, l'artista ha creat la peça Music for Santa Mònica, una instal·lació musical concebuda específicament per ser vista i escoltada al claustre Max Cahner d'Arts Santa Mònica (ASM).\n\nLa mostra inclou, a més, la instal·lació icònica 77 Million Paintings, que ocuparà la segona planta del centre i que és una gran instal·lació audiovisual generativa. Això vol dir que les imatges i els sons que la componen evolucionen de manera indefinida, d’acord amb tot un seguit de normes que tenen una certa dimensió estadística (de manera que els resultats no poden ser plenament previstos per l'artista), i que, atès el gran nombre de combinacions entre les formes, els colors i els sons resultants, es renova constantment. De fet, cada combinació de llum i so tardaria milions d'anys a repetir-se. Segons els càlculs d'Eno, la peça és capaç de produir al voltant de 77 milions d'imatges diferents (i per això mateix el títol de la peça).\n\nUna altra peça destacada de la mostra són les Light Boxes, que ocuparan la primera planta d'ASM. Es tracta d'unes pintures de llum que evolucionen constantment. Se les pot considerar pintura en moviment, o de música visual.\n\nLightforms / Soundforms inclou, a més, una intervenció a l'Aeroport de Barcelona-El Prat (a la sala de recollida d'equipatges de la T1, concretament). Els viatgers que arribin a la ciutat entre el 12 i el 18 de juny hi podran sentir, per la megafonia de l'aeroport, el darrer àlbum de música ambient de Brian Eno, Reflection. Aquest àlbum significa, en paraules del mateix Eno, la realització plena de la seva idea de la música ambient (un concepte ideat per ell als anys setanta), ara que els ordinadors permeten produir una música de duració indefinida i sempre canviant (la qual cosa era impossible quan la música només es podia difondre enregistrada en discos). La idea de presentar aquesta nova peça d'ambient a l'aeroport és una referència a un dels primers àlbums de música ambient creat per Eno, Music for Airports, de 1978.\n\nDe la resta de peces de la mostra, en destaca encara la pel·lícula generativa The Ship. Aquesta peça és una pel·lícula generativa que evoluciona contínuament, en temps real, gràcies a un programa informàtic de l'estudi Dentsu Lab Tokyo, a partir de les imatges i informacions de diversos canals de notícies internacionals, combinades amb imatges històriques d'arxiu. Desenvolupat específicament per a aquesta peça, el programa —que incorpora tècniques d'intel·ligència artificial (evoluciona i «aprèn» a mesura que s'executa)— associa els seus propis records (el banc d'imatges històriques) amb les fotografies que va rebent dels diversos canals de notícies, i es configura així una imatge que mai no està quieta, sotmesa al desplaçament i l'actualització constant, de la memòria fotogràfica col·lectiva. Aquesta pel·lícula és complementària de la cançó The Ship (que Eno descriu com una «cançó tridimensional»), inclosa en l'àlbum del mateix nom i creada parcialment a la Fundació Antoni Tàpies de Barcelona a principis de 2015. Eno escriu sobre això: «Sembla que la humanitat vacil·la entre l'arrogància i la paranoia: l'arrogància del nostre poder cada cop més gran contrasta amb la paranoia de saber-nos sota una amenaça constant i que va en augment. En el punt culminant, ens adonem que haurem de caure de nou... sabem que tenim més del que ens mereixem o podem defendre, i per això ens posem nerviosos. Algú o alguna cosa ens ho prendrà tot: aquesta és la por dels rics. La paranoia desencadena l'actitud defensiva, i acabarem tots plegats a les trinxeres, els uns al davant dels altres entre el fang».","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1917355195209591"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/18891542_1450959148283109_4072450062262567595_o.jpg?oh=16784f2a99e6259dd9837b382f46ec04&oe=59DAB750","event_venue":"Metric Market","event_link-href":"https://www.facebook.com/events/137837893447105/","event_title":"ART on Paper: Llotja del disseny","event_start":"14/6/2017","event_end":"14/6/2017","event_organizer":"Metric Market","event_text":"#ArtonPaper es una acción competitiva de pintura en vivo, en la cual participan unas de las mejores escuelas/universidades de la ciudad de Barcelona, presentando sus mejores alumnos de ilustracion, diseño gráfico y dibujo artístico.\nLa actividad consiste en 4 diferentes eventos para cada uno de los siguientes participantes:\n\n★ BAU - 26 de Abril, 2017\n★ EINA Centre Universitari de Disseny i Art de Barcelona - 24 de Mayo, 2017\n★ La Llotja del Disseny - 14 de Junio, 2017\n★ Elisava Escola Universitària de Disseny i Enginyeria de Barcelona - 13 de Julio, 2017\n\nLos nuevos talentos crean su obra en vivo en el espacio de Metric Market, con el fin de llegar al final exponiéndo sus obras en la fria de arte contemporáneo más grande de Barcelona - SWAB.\nPodéis ver una parte de los competidores y ser parte de la actuación este 24 de Mayo /Miércoles/, de 18:00h - 21:30h.\n\nOrganizadores: Fundació Cuixart, Bizzarre, Swab Barcelona Art Fair & M2 Restaurante, Urban Art Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:00","event_id":"137837893447105"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18882040_1517074785029654_3541292759345136179_n.jpg?oh=47bbff892de8f3f52f00bce4e0562fc9&oe=59E0E991","event_venue":"Hans & Fritz Contemporary","event_link-href":"https://www.facebook.com/events/1222796241176421/","event_title":"Things Only I Know About Tim / Things Only I Know About Wieteke","event_start":"15/6/2017","event_end":"15/6/2017","event_organizer":"Hans & Fritz Contemporary","event_text":"Exhibition: THINGS ONLY I KNOW ABOUT TIM / THINGS ONLY I KNOW ABOUT WIETEKE\nArtists: TIM BREUKERS (NL) & WIETEKE HELDENS (NL) \n15.06.2017 – 09.09.2017 \nVernissage: 15.06.2017 > 20 hr\n\nHANS & FRITZ CONTEMPORARY is glad to present the exhibition THINGS ONLY I KNOW ABOUT TIM / THINGS ONLY I KNOW ABOUT WIETEKE by the Dutch artists TIM BREUKERS and WIETEKE HELDENS. \n\nThis is their first duo show together displaying an installation of sculptures, paintings, drawings and video.  The exhibition consists of an interactive experience, where the spectator is revealed important features the artists know about themselves, each other and the friends they have in common.\n\n////////////////////////////////////////////////////////////////////////////////////////\n\nHANS & FRITZ CONTEMPORARY se complace en presentar la exposición THINGS ONLY I KNOW ABOUT TIM / THINGS ONLY I KNOW ABOUT WIETEKE, de los artistas holandeses TIM BREUKERS y WIETEKE HELDENS.\n\nÉsta, su primera exposición conjunta, muestra una instalación de esculturas, pinturas, dibujos y video. La exposición consiste en una experiencia interactiva, donde al espectador se le revelan características que los artistas conocen de sí mismos, el uno del otro y sobre los amigos que tienen en común.\n\n////////////////////////////////////////////////////////////////////////////////////////\n\nHANS & FRITZ CONTEMPORARY es complau a presentar l’exposició THINGS ONLY I KNOW ABOUT TIM / THINGS ONLY I KNOW ABOUT WIETEKE, dels artistes holandesos TIM BREUKERS i WIETEKE HELDENS.\n\nAquesta, la seva primera exposició conjunta, mostra una instal·lació d’escultures, pintures, dibuixos i vídeos. L’exposició esdevé una experiència interactiva, on a l’espectador se li descobreixen característiques que els artistes coneixen de si mateixos, l’un de l’altre i dels amics que tenen en comú.\n\nMORE INFO: http://www.hans-fritz.com\n\n#thingsonlyiknow #hansandfritzcontemporary #contemporaryart #gallery #painting #sculpture #video #installation #drawing #barcelona #art #wietekeheldens #timbreukers","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1222796241176421"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/18921157_1458078164250111_5620450039059933407_o.jpg?oh=ac829e7bbb35dab1c7d33030c82cd155&oe=59A7E1FC","event_venue":"múltiplos","event_link-href":"https://www.facebook.com/events/296844894099444/","event_title":"Taller \"Print for the content's sake\", con Oficina de Disseny","event_start":"7/7/2017","event_end":"8/7/2017","event_organizer":"múltiplos","event_text":"Taller PRINT FOR THE CONTENT'S SAKE\nA cargo de Oficina de Disseny \n7-8 julio, 2017 \n\n“Print for the content’s sake” es un taller de 12 horas, una reflexión colectiva alrededor de lo que consideramos necesario imprimir. ¿Qué contenidos pueden prescindir de un formato impreso? ¿Cómo pueden ser formalizados a través de otro medio de comunicación y/o entender que hay ciertos contenidos que pueden ser efímeros?  O que simplemente, no necesitan ser impresos? \n\nPara llevar a cabo este debate, haremos un ejercicio colectivo que nos servirá para hacernos preguntas, desarrollar un espíritu crítico y compartir experiencias que llevaremos a cabo ocupando diversos espacios del barrio del Raval, en Barcelona. Para generar contenidos y divulgarlos, creemos que es esencial desligarnos de los espacios tradicionales y comunes de trabajo. \n\nActualmente, cuando publicar y producir se ha convertido en un deseo, en una tendencia y en un hábito, parece que se ha convertido también en una necesidad. Es por esta razón que os queremos invitar a redefinir, recuperar y repensar el gesto de imprimir y las principales acciones que lo acompañan: comunicar y distribuir información. Hacer accesible. Y hacer visible. \n\nMaterial:\nEn el taller dispondremos de una impresora, una fotocopiadora, un ordenador, papel, rotuladores, etc. Para participar es necesario traer una cámara o un móvil para hacer fotos. \n\nHorario: \nViernes 7 de julio, 16:00–19:00h\nSábado 8 de julio, 10:00–19:00h (comeremos juntos)\n\nA quién va dirigido?\nEstudiantes, Profesores, Artistas, Diseñadores, etc. \nGente vinculada al mundo de la edición… O no.\n\nPrecio:\n90 €\nDe 8 a 15 estudiantes\n\nInscripciones, + info: \ninfo@multiplosbooks.org\n\nBio: \nOficina de disseny es un estudio de diseño gráfico creado en otoño de 2014 por Ariadna Serrahima, Diego Bustamente y Katharina Hetzeneder. \nTrabajamos en libros y publicaciones, proyectos de identidad, pósters, discos, diseño web, diseño expositivo, docencia e investigación. \nEntendemos Oficina de disseny como un espacio de reflexión. El contexto político y social actual determina nuestra forma de hacer y de pensar. Creemos especialmente en los contenidos y en los procesos de trabajo colectivos; con nuestros clientes y con todos aquellos colaboradores que nos rodean y nos permiten construir y enriquecer nuestro trabajo. Para nosotros, diseñar es una práctica que no entendemos sin el proceso de producción. Imprimir contenidos forma parte de nuestro día a día a través de la imprenta L’Automàtica, donde experimentamos y trabajamos con tipografía e impresión offset. \n\nwww.oficinadedisseny.net","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"19:00","event_id":"296844894099444"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18700199_1373484982735864_5251358056675551877_n.jpg?oh=5d1ab65a008e863d19755d9d195e3877&oe=59B09322","event_venue":"Carrer dels Banys Nous, 11, 08002 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1352291224857979/","event_title":"Inauguración Exposición \"Artesania de l´India\"","event_start":"7/6/2017","event_end":"7/6/2017","event_organizer":"Indian Culture Centre","event_text":"Indian Culture Centre tiene el placer de invitarles a la inauguración \"Exposición de artesanía de la India\" que tendrá lugar el próximo míércoles 7 de junio a las 17.00 horas en Carrer Banys Nous, 11 de Barcelona. El acto contará con la actuación de danza clásica de India con la bailarina Satya सत्य Gontcho de Güngur Arts. Directora: Patricia Salgado\nEsta exposición es una actuación impulsada por el área de Artesanía del Consorcio de Comercio, Artesanía y Moda de Cataluña (CCAM) y tendrá una duración de dos meses (del 3 de junio al 23 de julio de 2017) en la que contará con varias actividades:\n\nJueves, 15 de junio a las 12.00h.\nCreación de un mandala de flores coincidiendo con la festividad del Corpus Christi.\nMartes, 20 de junio a las 18.30h.\nCharla: \"Piedras preciosas en joyería y sus efectos sobre la salud\" con Pía Amat y Deepti Golani.\nMiércoles, 19 de julio a las 18.30h.\nCharla: \"Las bodas en la India: Rituales y Tradiciones\" con Deepti Golani.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"19:00","event_id":"1352291224857979"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18879858_642902099236263_1398795185535069274_o.jpg?oh=451fe7d99ec725a194d56079a077ef4e&oe=59ACCFBE","event_venue":"Espai Txema Bio-Built","event_link-href":"https://www.facebook.com/events/801335933359644/","event_title":"■ meetingpoint gallery #10 - Park & Ride records","event_start":"17/6/2017","event_end":"17/6/2017","event_organizer":"checkpoint","event_text":"■ meetingpoint gallery #10 - Park & Ride Records powered by checkpoint\nDAY TIME EVENT 15:00 - 23:00 \n\nActivities / Exhibition : \n#UpcycleCrafts #Workshop #ArtGallery #Design #Music #VinylMarket #BioBuiLt \n\nSpacetravel\nSaverio Celestri\nTC80\nZendid\nBarson \n\n#Artgallery : TBA \n#Workshop : by proffesor Santiago Dojanin\n*join us at info@checkpointmusicart.com \n#Vinylmarket : by Tvinyl \n\n■ checkpointmusicart \nexhibitions and workshops, learning platform where we share a great multiplicity of visions about different genres.\nWe promote the continuous development of local and international artist with different disciplines in an emblematic spaces and locations. \n\n☞ location : #EspaiTxemaBioBuilt - Friday 16th, Saturday 17th, Sunday 18th \nThe space is located on the site of carrer Montalegre 4, next to the MACBA Museu d'Art Contemporani de Barcelona in the heart of Raval and city center. \n\nBioBui(L)t - Espai Txema is one of the winning projects Pla de BUITs contest sponsored by the Council of Barcelona city in 2013.\n\nSmall building built with materials / recycled, compostable and / or reusable.\nIt is a project that aims to involve citizens in a process of continuous learning.\nBioBui (L) t is a space to work, training, information and experience of good practices of self-management of public space, use of healthy and natural materials, innovation and creativity applied to processes and products, training of technicians and citizens in concrete solutions for improving welfare, reflection and debate on tools and examples of social organization.\nIt is a meeting and open experiences and collective experiences to promote the common good exchange.\nBioBui (L) t - Espai Txema will accommodate promoted by the BAM Bioarquitectura Mediterranean partnership and associations, organizations and individuals who have offered time collaboration / tools to carry out its construction activities.\n\n\n____________________________________________\n\nArt concept by ◦ www.checkpointmusicart.com\n\nSound by D.A.S. Audio\nilustration by FLAT MATE & Xaxe Design","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"23:00","event_id":"801335933359644"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18491785_10155158172491163_5449153060955776554_o.jpg?oh=e376297c7beb643499824f29cd065f65&oe=59AB1C48","event_venue":"LCI Barcelona - Felicidad Duce","event_link-href":"https://www.facebook.com/events/224965374670593/","event_title":"Di55eccions con Mermelada Estudio","event_start":"7/6/2017","event_end":"7/6/2017","event_organizer":"LCI Barcelona - Felicidad Duce","event_text":"El ciclo de conferencias de LCI Barcelona, comisariado por Inés Peláez y el estudio Toormix, cierra su primera edición el próximo miércoles 7 de junio (19:00h) con Mermelada Estudio. La última ponencia se celebrará en el marco de la Barcelona Design Week organizada por el BCD Barcelona Centre de Disseny. Laura Blasco, Juanmi Juárez y Alex Estévez, los tres fundadores de este estudio de diseño industrial cuyo trabajo ha sido descrito como una mezcla de ingenio y poesía, nos visitarán para hablarnos de cinco influencias que han marcado su carrera y de otras tantas tendencias que definirán el futuro del sector.  \n\n¡Inscríbete ya en http://bit.ly/di55eccions_mermelada_estudio y ven a disfrutar del diseño de una manera diferente!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"224965374670593"}]