[
  {
    "event_link": "https://www.facebook.com/events/1733121126904210/",
    "event_title": "OPTIMITZACIÓ COMBINATÒRIA - Nora Ancarola en diàleg amb Ulla Blanca Lima",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/q84/s720x720/12778850_948420415242215_1842278151353603946_o.jpg' width='228' height='182' alt='OPTIMITZACIÓ COMBINATÒRIA - Nora Ancarola en diàleg amb Ulla Blanca Lima' /></p><p>OPTIMITZACIÓ COMBINATÒRIA\nNora Ancarola en diàleg amb Ulla Blanca Lima (amb la col.laboració de Laia Manonelles)\nEspai: La Xina A.R.T., Hort de la bomba 6, 08001 Barcelona\nInauguració: dissabte 12 de març a les 19’30 h\nConcert inaugural: Sergio Alegre Vicente (viola)\n\nEn el llenguatge col·loquial, optimitzar significa poc més que millorar; no obstant això, en el context científic l'optimització és el procés de tractar de trobar la millor solució possible per a un determinat problema... L'optimització combinatòria és la utilització de molts recursos combinats per aconseguir una major eficàcia.\n\nL'any 2008, Ulla comença el cicle formatiu d'Arts aplicades al Mur en Llotja. Una alumna excel·lent, que compagina habilitats, intel·ligència i capacitat d'aprenentatge. Al cap de pocs mesos suspèn els estudis durant gairebé un any. Al seu retorn, reinicia els estudis i deixa enrere un diagnòstic poc clar d'un procés viral que explica les seves absències. Recupera la seva capacitat en el treball, imprimint als seus projectes el rigor i l'anàlisi crític que la caracteritza.\n\nUlla és una alumna que, possiblement per l'edat, és una mica més avançada que els seus companys i companyes. Dins del grup realitza un rol de representació, de mediadora de conflictes, d'animadora i en cert sentit, de líder.\n\nDesprés de 5 anys, Ulla acaba els estudis amb un projecte final excel·lent, que vaig tenir la sort de tutoritzar. Una gandula verda, que encara circula per l'escola, simbolitza les tàctiques de suport a una alumna que, amb una malaltia crònica, va poder acabar amb eficiència els seus estudis.\n\nHan passat uns anys i de tant en tant, Ulla i jo, ens trobem a vegades per parlar de la nostra feina com artistes i també per comentar les nostres estratègies per fer front als nostres límits... Però aquesta vegada i per a la Xina A.R.T. ens hem proposat fer visible una part del treball que va resultar d'aquells anys d'estudi i algunes obres del que podria ser l'inici d'un futur recorregut de treball en comú.</p><p><a href='https://www.facebook.com/events/1733121126904210/' target='_blank'>+info</a></p>",
    "event_start": "03/12/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Nora Ancarola",
    "event_venue": "La Xina Art",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/451159858426287/",
    "event_title": "Pop Up Art",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/s720x720/12711083_926912004044702_8875336211303547405_o.jpg' width='228' height='182' alt='Pop Up Art' /></p><p>Pop up Art, Art Market and pop up exhibition, ofrece una propuesta en el que los artistas emergentes y noveles, tendrán la oportunidad de mostrar, exhibir y vender su trabajo al público en el Guzzo, ubicado en el encantador barrio del Borne.\n\n//CONVOCATORIA//\n\nDesde ya, queda abierta la convocatoria para participar en el primer Pop up Art, Exhibition and Art Market de Zurda Magazine y Guzzo que se llevará a cabo el sábado 19 de Marzo desde las 12 del mediodía, en el que además de una tarde de arte, exposiciones y buena música, la cocina de Guzzo realizará un brunch con menú especial para disfrutar durante toda la jornada.\n\nEn el evento Pop up Art se inaugurará la primera exhibición de artistas noveles de Guzzo, por ello, 4 de los artistas que inscriban su proyecto, serán seleccionados para exponer de forma especial sus obras durante 3 semanas en la galería Guzzo.\n\nEsta galeria itinerante y pop up, convertirá las instalaciones del lugar en una market de arte con muchas sorpresas.\n\n\n¿Cómo participar? \n\nLos artistas que quisieran participar, deben enviar su proyecto al email info@zurdamagazine.com con lo siguiente:\n\n*Imágenes de su propuesta y/o productos\n*Descripción del proyecto\n*Breve biografía del artista\n*Enlaces web donde podamos apreciar más su trabajo\n \n\nLos proyectos seleccionados recibirán un email de confirmación, en el que se indicará su aceptación y se darán los datos para reservar la plaza: forma de pago y fecha límite.\n\nImporte: 25€ por participante\n\nMás info: www.zurdamagazine.com \nEmail: info@zurdamagazine.com</p><p><a href='https://www.facebook.com/events/451159858426287/' target='_blank'>+info</a></p>",
    "event_start": "03/19/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "ZURDA",
    "event_venue": "Guzzo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/856492907793442/",
    "event_title": "Documental OWC 2015",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfp1/v/t1.0-9/s720x720/12804728_991493157603102_1166550878084521247_n.png?oh=e15db334067db225a588471937d28626&oe=5752EC99' width='228' height='182' alt='Documental OWC 2015' /></p><p>PRESENTACIÓ DEL VÍDEO DOCUMENTAL OWC 2015\nDiàleg sobre art urbà, amb Fernando Alcalá i Mohamed Lghacham\n\nEn l'esdeveniment s'inclourà una taula rodona de presentació del vídeo de la darrera edició del festival Openwalls Conference 2015. Es tracta d'una petita peça documental explicativa del festival, que inclou testimonis d'alguns dels participants i imatges dels diverses de les intervencions artístiques.\n\nLa taula rodona serà moderada per Xavier Ballaz, organitzador d'Openwalls, i comptarà amb la presència de l'artista Mohammed Lghacham i el fotograf d'art urbà Fernando Alcalá.</p><p><a href='https://www.facebook.com/events/856492907793442/' target='_blank'>+info</a></p>",
    "event_start": "03/05/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "El Montana Cafe & Restaurant",
    "event_venue": "El Montana Cafe & Restaurant",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1013932438686745/",
    "event_title": "Visita Comentada con los comisarios",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtl1/t31.0-8/s720x720/12747948_538612509632756_6309704109186557840_o.jpg' width='228' height='182' alt='Visita Comentada con los comisarios' /></p><p>Visita con Max-o-matic y Ruben B , comisarios de \"International Weird Show\".\nLa exposición enseña lo más relevante en el panorama internacional del collage buscando realizar una lectura contemporánea a una práctica que se ha ido resignificando desde inicios del siglo XX.</p><p><a href='https://www.facebook.com/events/1013932438686745/' target='_blank'>+info</a></p>",
    "event_start": "03/05/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "me & the curiosity",
    "event_venue": "Espronceda 326",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/130829890640955/",
    "event_title": "ÀngelsTALKS: Jorge Ribalta i Manuel Cruz parlen de memòria urbana",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtf1/t31.0-8/s720x720/12768324_10206032835048218_2463414512264679402_o.jpg' width='228' height='182' alt='ÀngelsTALKS: Jorge Ribalta i Manuel Cruz parlen de memòria urbana' /></p><p>CAT\nEl quart dels col·loquis entre filòsofs i artistes que presenta àngels barcelona parteix de les sèries fotogràfiques de Jorge Ribalta, documents de pràctiques quotidianes, gairebé rituals, que tenen lloc a l’esfera pública, en un context urbà: des dels rituals d’oci del festival Sónar, que captura a Sur l’herbe (2005-2008), fins als itineraris fotogràfics per alguns dels llocs, espais i arquitectures que romanen de l’Exposició Universal de Barcelona de 1888, el projecte en exposició a àngels barcelona fins a l’11 de març.\nPoden aquets documents recodificar la memòria dels llocs que documenten? Es pot llegir la ritualització de la quotidianitat com un procés alternatiu a l’homogeneïtzació de la memòria urbana? Quin és el lloc que han d’ocupar la memòria i l’oblit en les societats contemporànies, eminentment urbanes?\nEl col·loqui serà a càrrec de Jorge Ribalta i de Manuel Cruz, reconegut filòsof i Catedràtic de Filosofia Contemporània a la Universitat de Barcelona.\n\nàngelsTALKS es presenta com un exercici no només d’interpretació sinó de comprensió de l’altre, de la seva aproximació, sempre diferent, a un mateix discurs, un tòpic que esdevé el marc des del qual encetar la conversa: hospitalitat, angoixa, velocitat, memòria urbana, mirades, performativitat i desig.\nTant la investigació artística com la teorització acadèmica ens permeten replantejar diversitat de qüestions: com volem viure, com voler que el nostre cos sigui tractat, com volem governar-nos i ser governats, entre d’altres. àngelsTALKS s'insereix en un espai que va més enllà de la disciplina, on es troben el fet artístic i la teorització acadèmica.\nàngels TALKS compta amb la participació dels artistes Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues i Mireia Sallarès; i dels pensadors Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot i Antoni Vicens. És un projecte organitzat per àngels barcelona a cura de Marta Coll.\n\nEl col·loqui serà en castellà.\nAforament limitat. Inscripció gratuïta a marta@angelsbarcelona.com\n\nCAST\nEl cuarto de los coloquios entre artistas y filósofos que presenta àngels barcelnoa parte de las series fotográficas de Jorge Ribalta, documentos de prácticas cotidianas, casi rituales, que tienen lugar en la esfera pública, en un contexto urbano: desde los rituales de ocio del festival Sónar, que captura en Sur l’herbe (2005-2008), hasta los itinerarios fotográficos por algunos de los lugares, espacios y arquitecturas que permanecen de la Exposición Universal de Barcelona de 1888, el proyecto en exposición en àngels barcelona hasta el 11 de marzo. \n¿Pueden estos documentos recodificar la memoria de los lugares que documentan? ¿Se puede leer la ritualización de la cotidianidad como un proceso alternativo a la homogeneización de la memoria urbana? ¿Cual es el lugar que deben ocupar la memoria y el olvido en las sociedades contemporáneas, eminentemente urbanas? \nEl coloquio será a cargo de Jorge Ribalta y de Manuel Cruz, reconocido filósofo y Catedrático de Filosofía Contemporánea a la Universidad de Barcelona.\n\nEste proyecto se presenta como un ejercicio no tan solo de interpretación sino de comprensión del otro, de su aproximación, siempre distinta, a un mismo discurso, un tópico que se convierte en el marco des del cual empezar la conversación: hospitalidad, angustia, velocidad, memoria urbana, miradas, performatividad y deseo.\nTanto la investigación artística como la teorización académica nos permiten replantear diversidad de cuestiones: cómo queremos vivir, cómo queremos que nuestro cuerpo sea tratado, cómo queremos gobernarnos y ser gobernados, entre otras. àngelsTALKS se insiere en un espacio que va más allá de la disciplina, donde se encuentran el hecho artístico y la teorización académica.\nàngels TALKS cuenta con la participación de los artistas Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues y Mireia Sallarès; y de los pensadores Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot y Antoni Vicens. Es un proyecto organizado por àngels barcelona comisariado por Marta Coll.\n\nEl coloquio será en castellano.\nAforo limitado. Inscripción gratuita escribiendo a marta@angelsbarcelona.com</p><p><a href='https://www.facebook.com/events/130829890640955/' target='_blank'>+info</a></p>",
    "event_start": "03/08/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Àngels Barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/456289397829152/",
    "event_title": "ILLUSTRATION EXHIBITION: MEMORIES",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/s720x720/12768400_1667278320189209_8764223008653856694_o.jpg' width='228' height='182' alt='ILLUSTRATION EXHIBITION: MEMORIES' /></p><p>El próximo mes de abril acogeremos en transforma bcn la exposición MEMORIES del artista Quim SP. Un ilustrador y animador colomense, que nos mostrará algunas de sus creaciones más personales en las que narra diferentes momentos vividos durante el último año.\n\nLa inauguración tendrá lugar el viernes 1 de Abril a las 19:30 y contaremos con música en directo y cerveza cortesía de Inedit Damm.\n\n¡Te esperamos!\n\n___________________________________________________\n\n▷ INFOS\n\nArtist's instagram : https://www.instagram.com/quim2d/ \n¡¡¡ Free entrance !!!\nAdress : Consell de Cent, 394. 08009-Barcelona.</p><p><a href='https://www.facebook.com/events/456289397829152/' target='_blank'>+info</a></p>",
    "event_start": "04/01/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "transforma bcn",
    "event_venue": "transforma bcn",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/944970022216765/",
    "event_title": "Luke Drozd: WIMS",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xta1/t31.0-8/s720x720/12778772_10154245238194796_5085628964058955314_o.jpg' width='228' height='182' alt='Luke Drozd: WIMS' /></p><p>Open Studio:Thursday 10th March 12.00-18.00\nConcert / Performance: Friday 11th March 20.00\nOpen Studio: Saturday 12th March 12.00-16.00\n\nWIMS\n\nCASTELLANO\n\nWIMS es una presentación del trabajo realizado por Luke Drozd durante su residencia de 6 semanas en Homesession. Situado en la zona de Poble Sec de Barcelona, a los pies de Montjuic, Drozd ha dedicado su tiempo a explorar, documentar e interpretar esta parte de la ciudad. La serie es el resultado de grabados, escritos, trajes y grabaciones de audio, que intentan reunir una especie de guía abstracta del pasado, presente y futuro de la zona, al igual que una serie de programas de radio mal escuchados o visitas a museos mal recordadas.\nComo parte del show, mouth and music del dúo Reet Maff'l (Lucas Drozd y Andy Abbott) llevarán a cabo una nueva pieza creada en colaboración durante el tiempo de la residencia.\n\nLucas Drozd es un artista que vive y trabaja en Londres, Inglaterra. Su trabajo adopta muchas formas, desde la escultura y la performance, a la ilustración y la escritura. Tiene mucho que ver con la toma de decisiones con las manos, y algo que ver con su miedo a la muerte.\n\nENGLISH\n\nWIMS is a presentation of work made by Luke Drozd during his 6 week residency at Homesession art space. Located in the Poble Sec area of Barcelona, at the foot of Montjuic, Drozd has spent his time exploring, documenting and interpreting this part of the city. The resulting series of costumes, prints, writings and recordings attempt to try and pull together something of an abstract guide of the area's past, present and future, like a series of misheard radio broadcasts or badly remembered museum visits. \nAs part of the show, mouth and music duo Reet Maff’l (Luke Drozd and Andy Abbott) will perform a new piece created collaboratively during the time of the residency. \n\nLuke Drozd is an artist living and working in London, England. His work takes many forms, from sculpture and performance, to illustration and writing. It has a lot to do with making decisions with his hands, and something to do with his fear of death.</p><p><a href='https://www.facebook.com/events/944970022216765/' target='_blank'>+info</a></p>",
    "event_start": "03/10/2016",
    "event_end": "03/12/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "HOMESESSION",
    "event_venue": "HOMESESSION",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "16:00"
  },
  {
    "event_link": "https://www.facebook.com/events/185149245188682/",
    "event_title": "Hivermarket",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlp1/t31.0-8/s720x720/12764364_989229934487131_3726470135984728829_o.jpg' width='228' height='182' alt='Hivermarket' /></p><p>Després de 20 anys l'Hivernacle de Sants tanca les seves portes. El comiat d'un espai tan emblemàtic de Barcelona no pot ser menys que una festa en què tots els amics i amigues d'aquest espai puguin dir-li adéu com es mereix.\n\nAixí neix l'Hivermarket, un market 100% barceloní que tindrà lloc el diumenge 6 de març a les instal·lacions de l'Hivernacle.\nTots els expositors que hi seran presents tenen una cosa en comú: els seus productes són dissenyats a Barcelona. A més, hi haurà food trucks i música per amenitzar la jornada.\n\nUn esdeveniment molt especial al que no pots faltar.\n\nT'hi esperem!</p><p><a href='https://www.facebook.com/events/185149245188682/' target='_blank'>+info</a></p>",
    "event_start": "03/06/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Mr.Ripley",
    "event_venue": "Hivernacle",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": "18:30"
  },
  {
    "event_link": "https://www.facebook.com/events/581914861964133/",
    "event_title": "Art en Obert_ Com ressona el meu cos?",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xat1/t31.0-8/q86/s720x720/12792175_1089538004421477_4282429683567581810_o.jpg' width='228' height='182' alt='Art en Obert_ Com ressona el meu cos?' /></p><p>Dissabte 12 de març\nDe 10:00 a 12:00h\nEdats: A partir d’un any\nPreu: 3 € per persona\nInscripcions: inscripcions@experimentem.org o al telèfon 932 171 877\nDinamitza:María Jesús Olivos\n\nObrim l'espai EART per gaudir d'un matí en família. Creant una activitat oberta i flexible a la que pugueu sumar-vos a participar en qualsevol moment. Us convidem a explorar un tema a partir d'uns materials per adonar-nos de tot allò que som capaços de fer creativament.\n \nCom ressona el meu cos? de María Jesús Olivos és una activitat que sorgeix del seu procés de recerca artística al voltant del cos,  experimentant les possibilitats sonores d’aquest  com a caixa de ressonància. \n\nLa María Jesús ens planteja una sèrie de jocs i dinàmiques on explorar amb diferents materials aquest aspecte físic del so.  Reverberacions, eco, vibracions, tremolor, silenci, sorolls... que posarem en joc per crear un paisatge sonor. \n\nA més comptarem amb un esmorzar gratuït gentilesa d’Spar Verdi34.\n\nUs animeu?</p><p><a href='https://www.facebook.com/events/581914861964133/' target='_blank'>+info</a></p>",
    "event_start": "03/12/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Experimentem amb l'Art",
    "event_venue": "Experimentem amb l'Art",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": "12:00"
  },
  {
    "event_link": "https://www.facebook.com/events/553563094818369/",
    "event_title": "Inauguración TECHNICOLOR de Emilio Subirá",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/10644286_1038946299497402_4546912224368005481_o.jpg' width='228' height='182' alt='Inauguración TECHNICOLOR de Emilio Subirá' /></p><p>Volvemos a la plasticidad y color de las obras de Emilio Subirá, quien sigue transformando a los seres que crea de manera casi dolorosa y enormemente estética. Unos carácteres llenos de matices, ironías y que hacen un guiño constante al espectador para que saque sus propias conclusiones. Ven a vernos y conoce todas las claves de las obras de la mano de su creador.</p><p><a href='https://www.facebook.com/events/553563094818369/' target='_blank'>+info</a></p>",
    "event_start": "03/04/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "ArtDealProject",
    "event_venue": "ArtDealProject",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/573857152778461/",
    "event_title": "PROJECTIONS FROM THE UNDERGROUND: Art Theatre Guild y la Nueva Ola japonesa",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-8/s720x720/12794770_10153606581064833_672647934930303448_o.jpg' width='228' height='182' alt='PROJECTIONS FROM THE UNDERGROUND: Art Theatre Guild y la Nueva Ola japonesa' /></p><p>La Escocesa tiene el placer de presentar una nueva serie de proyecciones de películas programada por el artista residente David Franklin. A partir de la prolífica producción del conocido como cine de vanguardia, experimental, underground y provocativo, Projections from the Underground presentará una selección de películas representativas de movimientos particulares, directores, y momentos de la historia cultural. Para esta segunda entrega, La Escocsesa presenta Art Theatre Guild y la Nueva Ola japonesa.\n\n\nEl Japón de la posguerra vio una explosión increíble de arte y cultura, con los escritores, cineastas, bailarines y músicos más provocativos del país trabajando juntos en una atmósfera de rebelión genuina. Art Theatre Guild fue una de las productoras más importantes de la historia del cine japonés, ayudando a mantener una próspera escena independiente y la producción de obras desafiantes por algunos de los más grandes realizadores del país. Este evento de dos días en La Escocesa mostrará varias películas de este momento tan importante en la historia del arte, incluyendo varias películas poco comunes y difíciles de ver.\n\nPartiendo de la prolífica producción del conocido como cine de vanguardia, experimental, underground y provocativo, Projections from the Underground es una nueva serie de proyecciones de películas en La Escocesa programada por el artista residente David Franklin. Todas las proyecciones son gratuitas y abiertas a todo el mundo, y esperamos crear una experiencia comunitaria para los asistentes durante la cual descubrir y disfrutar del cine y el arte en un ambiente informal.\n\nArt Theatre Guild y la Nueva Ola japonesa.\nViernes 18 de marzo 2016 de 20H a 24H\nSábado 19 de marzo 2016 de 18H a 24H\n\nViernes 18 de marzo:\nDiario de un ladrón de Shinjuku / Shinjuku dorobo nikki aka Diary of a Shinjuku Thief. Nagisa Ôshima, 1968. \nShinjû: Ten no amijima aka Double Suicide. Masahiro Shinoda, 1969. \n\nSábado 19 de marzo:\nNippon no akuryo aka Evil Spirits of Japan. Kazuo Kuroki, 1970. \nLa cara de otro / Tanin no kao aka The Face of Another. Hiroshi Teshigahara, 1966. \nTomato Kecchappu Kôte aka Emperor Tomato Ketchup. Shûji Terayama, 1971. \nYuke yuke nidome no shojo aka Go, Go Second Time Virgin. Kôji Wakamatsu, 1969.\n\nEntrada gratuita\n\n[La Escocesa, Centre de Creació]\nC/ Pere IV 345, Barcelona\nMetro L4 Selva de Mar / L2 Bac de Roda\n\n*Amb el suport de l'Ajuntament de Barcelona i el Departament de Cultura de la Generalitat de Catalunya.</p><p><a href='https://www.facebook.com/events/573857152778461/' target='_blank'>+info</a></p>",
    "event_start": "03/18/2016",
    "event_end": "03/19/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "La Escocesa",
    "event_venue": "La Escocesa",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": "0:00"
  }
]
