[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/16707244_1281246708633464_440992428443993082_o.jpg?oh=73d811e813a607d3440a0ca08ba69096&oe=593F7B0C","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/214029269070766/","event_title":"Visita guiada a l'exposició de Jordi Alcaraz","event_start":"25/2/2017","event_end":"25/2/2017","event_organizer":"Museu Can Framis","event_text":"CAT\nEl darrer dissabte del mes, MEET ART programa un recorregut a l’exposició temporal de la mà d’una especialista en art contemporani, sense cap cost addicional al tiquet general i/o sense haver d’organitzar un grup per compte propi.\n\nHorari: de 12.30 a 13.30 h.\nTiquet: 5,00 €.\nNo cal reserva.\nMínim de 4 persones.\n\nPer més informació sobre l'exposició de Jordi Alcaraz \"Esborradís\" 👉 http://www.fundaciovilacasas.com/ca/exposicio/esborradis\n\nESP\nEl último sábado del mes, MEET ART programa un recorrido a la exposición temporal de la mano de un especialista en arte contemporáneo, sin ningún coste adicional al tique general y/o sin tener que organizar un grupo por cuenta propia.\n\nHorario: de 12.30 a 13.30 h.\nTicket: 5,00 €.\nNo es necesaria reserva.\nMínimo de 4 personas.\n\nPara más información sobre la exposición de Jordi Alcaraz \"Esborradís\" 👉 http://www.fundaciovilacasas.com/es/exposicion/esborradis","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"13:30","event_id":"214029269070766"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/16864793_702636626528107_5369704871439728260_n.jpg?oh=93522f80f6cce45e983205d9ef28d628&oe=594BE849","event_venue":"The Floor","event_link-href":"https://www.facebook.com/events/374880982892891/","event_title":"Tanteos y Vaivenes","event_start":"31/3/2017","event_end":"31/3/2017","event_organizer":"The Floor","event_text":"Inauguración de Tanteos y Vaivenes una exposición de Blanca Navas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:00","event_id":"374880982892891"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16472954_1306367682740375_1330820512372168259_n.png?oh=f5fe86b499a999cc157837aa25cbf19b&oe=593F4C79","event_venue":"Hell Gallery","event_link-href":"https://www.facebook.com/events/1904097416480624/","event_title":"Aitor Saraiba 'Entre las Zarzas' [Inauguración] en Hell Gallery","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"Hell Gallery","event_text":"¡Aitor Saraiba inaugura su nueva exposición en #Barcelona 'Entre las Zarzas' en Hell Gallery!\n\nHablar de Aitor Saraiba es hacerlo (y con gusto) de uno de los artistas más representativos de su generación. Pintor, poeta y heavy declarado, Saraiba se expresa en diferentes direcciones con ambición polivalente, y aunque asegura que no es ni un gran escritor ni excelente dibujante, éste talaverano dibuja, fotografía, escribe, es diseñador de ceramica y ahora, para enhorabuena de la ciudad de Barcelona, nos presenta en Hell Gallery su trabajo más reciente en la exposición ‘Entre las Zarzas’ que se inaugura el próximo Jueves 23 de Marzo, en una fiesta en la que disfrutaremos de la presencia del artista y música en directo.\n\nUno de los rasgos más reconocibles en la obra de Saraiba es la combinación compulsiva de una estética marcadamente naif con mensajes contundentes, nada edulcorados y sí muy viscerales que nos hablan de la cruda realidad de la naturaleza humana. La tristeza, el dolor, las inseguridades, el miedo o la muerte vistos a través de la inocencia del niño que tuvo que crecer rápido para reconciliarse con quien era: con el rebelde, el homosexual, con el poeta.\n\nEntre las Zarzas reúne más de 80 nuevas piezas originales e inéditas, creadas por el artista en los últimos meses para esta exposición y que respiran poesía en cada trazo, en cada mancha de color. Los dibujos y cerámicas de Aitor Saraiba nos hablan de melancolía y de esperanza, de amor desastroso y soledad. Realidad autobiográfica omnipresente en la obra de este artista afincado en Madrid y de la que podremos disfrutar hasta el próximo 29 de Abril en esta galería ubicada en el corazón del barcelonés barrio del Raval y que está cerca de cumplir su primer año de vida.\n\nAdemás, coincidiendo con la inauguración de Entre las Zarzas, Hell Gallery abrimos de nuevo nuestras puertas, con más fuerza y una imagen renovada después de algunas semanas en las que hemos estado reformando nuestro particular infierno y que hemos dejado listo y a estrenar para una temporada primavera/verano 2017 cargada de sorpresas y potentes propuestas. \n\n¡Caminad hacia el fuego!\n\n“Una vez conocí a un niño \nque creció entre algodones\ny de mayor le fue imposible vivir \nentre las zarzas. ”\n- Aitor Saraiba -","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"22:00","event_id":"1904097416480624"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16716145_603152489889291_1903627134767952350_o.jpg?oh=d5ac07608b528b1cd90efd7be05cf722&oe=58FD4188","event_venue":"Malpaso Librería","event_link-href":"https://www.facebook.com/events/245545862570758/","event_title":"Beat Café: Mujeres Beat, más allá de lo invisible","event_start":"25/2/2017","event_end":"25/2/2017","event_organizer":"Malpaso Librería","event_text":"Existe cierta tendencia a reducir La Generación Beat a un grupo de escritores y poetas: Jack Kerouac, Allen Ginsberg, William Burroughs y Gregory Corso. Sin embargo, el movimiento Beat se trata en realidad de un fenómeno literario y cultural mucho más amplio, que se extiende de costa a costa de los Estados Unidos y que se expande mucho más allá de sus fronteras físicas y del límite temporal de las décadas de los cincuenta y sesenta. Las múltiples escrituras que podemos considerar como Beat configuran una almagama de voces y de diversidades poéticas, políticas y culturales que es necesario considerar para tener una visión global del movimiento y de su inflencia. \n\nEn esta ocasión hablaremos de las mujeres Beat. Abordaremos sus vidas, sus luchas, sus testimonios, sus poéticas. Su visibilidad a pesar del persistente canon masculino a través de las décadas. \n\nLa charla corre a cargo de Mónica Caldeiro y el recital será un dúo poético-escénico La Patilla y la Visceraldiad (Víctor López y Mónica Caldeiro). Además, habrá micro abierto.\n\nEntrada libre a taquilla inversa.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"245545862570758"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16716302_1033434230094151_6525605062366869526_o.jpg?oh=65aa9c8567a9f5f953bc824c90ab8aea&oe=5947B155","event_venue":"RelacionArte Galería","event_link-href":"https://www.facebook.com/events/418206511864618/","event_title":"Inauguration out of the juke box by Pauline Marron","event_start":"25/2/2017","event_end":"25/2/2017","event_organizer":"RelacionArte Galería","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"418206511864618"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16707530_1247271795350685_5719364763832174680_o.jpg?oh=4b13973950590391174e3ceeaf60668f&oe=593EF859","event_venue":"BAR project","event_link-href":"https://www.facebook.com/events/1233946483320848/","event_title":"Performances For Pets","event_start":"20/3/2017","event_end":"22/3/2017","event_organizer":"BAR project","event_text":"[scroll down for spanish version]\n\nKrõõt Juurak and Alex Bailey perform for dogs, cats and other non-human companion animals. \n\nThey will be available for pet owners to book performances in Barcelona between 20 and 22 of March 2017! \n\nIf you think your pet might appreciate a 20-30 minute home-performance please make an appointment for a house-call at www.performancesforpets.net/form or by writing to Kroot and Alex at kulturtier@gmail.com. Please state the species, gender, age and your pet's favourite activities and well as your preferred date and time and location (20, 21 or 22 of March afternoon or evening). \n\nHuman friends of the pet are also welcome to be present and witness the performance through their animal's point of view. The performances are free of charge. More info: www.performancesforpets.net \n\nKrõõt Juurak and Alex Bailey have been dealing with performances for pets since 2014. In addition to exploring our companion species' tastes and humour, the project also address the fact that entertainment provided by pets working from home is often not recognised as actual work. In an aim to return at least part of this favour, Krõõt Juurak and Alex Bailey ended up devising Performances for Pets, individually adapted to the interests of dogs, cats and other species based on preliminary briefings by their owners. Performances for Pets has already been performed over 100 times to pets in Zürich, Erlangen, Brussels, Bristol, Tallinn, Berlin, Vienna, Ravensburg. \n\nPerformances for Pets are interspecies performances specifically designed for \"pets\" and are carried out in the animals' familiar surroundings: in their apartment, house or park. The course of the performance is determined primarily by the personality of the animals (age, gender, interests...) and their actions. The human performers attune to the animals they are performing for. Accordinly, the performances are to be understood as a direct, unpredictable and open-ended form of communication: an offer that the animals can also withdraw from. The \"pets\" become recipients, breaking with the tradition of animals being trained to entertain humans. Juurak and Bailey try to find a zone of indiscernibility between the human and the nonhuman, suggesting a de-anthropomorphisation of their relationships in favour of assuming similarities regarding the life and sensemaking quest of animals and artists. \n\nKrõõt Juurak (Estonia) and Alex Bailey (UK) are artists and performers working and living in Vienna. They received there MFA from the Sandberg Institute of Fine Arts in Amsterdam. Their recent performance collaborations include Animal Jokes (for Animals) performed at Secession, Vienna, Xing, Bologna and Bonnefanten Museum Maastricht, Animal Show performed at WUK Performing Arts, Vienna and since 2014 Performances for Pets which has been performed at various homes in Zürich, Amsterdam, Brussels, Erlangen, Vienna, Tallinn and Berlin. \n\n[SPANISH]\n\nKrõõt Juurak y Alex Bailey hacen performances para perros, gatos y otros animales de compañía no humanos.\n\n¡Estarán disponibles para que los dueños de mascotas concreten citas en Barcelona entre el 20 y el 22 de marzo de 2017!\n\nSi piensas que tu mascota podría apreciar unos 20-30 minutos de performance en tu hogar, por favor, mande su interés y disponibilidad en www.performancesforpets.net/form o escribiendo a Kroot y Alex en kulturtier@gmail.com. Por favor, indique la especie, el sexo, la edad y las actividades favoritas de su mascota, así como la fecha, hora y lugar preferidos (20, 21 o 22 de marzo, tarde o noche).\n\nLos amigos humanos de la mascota también son bienvenidos a la performance y a ser testigos de la actuación a través del punto de vista de su animal. Las actuaciones son gratuitas. Más información: www.performancesforpets.net\n\nKrõõt Juurak y Alex Bailey han estado performando para mascotas desde 2014. Además de explorar los gustos y humor de nuestra especie compañera, el proyecto también aborda el hecho de que el entretenimiento proporcionado por las mascotas que trabajan desde casa a menudo no se reconoce como trabajo real. En un intento por devolver al menos parte de este favor, Krõõt Juurak y Alex Bailey terminaron diseñando Performances for Pets, adaptadas individualmente a los intereses de los perros, gatos y otras especies a partir de las informaciones preliminares de sus propietarios. Performances for Pets ya se ha realizado más de 100 veces a las mascotas en Zürich, Erlangen, Bruselas, Bristol, Tallin, Berlín, Viena, Ravensburg.\n\nPerformances for Pets son interpretaciones interespecíficas diseñadas específicamente para \"mascotas\" y se llevan a cabo en el entorno familiar de los animales: en su apartamento, casa o parque. El curso de la actuación está determinado principalmente por la personalidad de los animales (edad, género, intereses ...) y sus acciones. Los intérpretes humanos se sintonizan con los animales por los que están performando. Por lo tanto, las actuaciones deben entenderse como una forma de comunicación directa, impredecible y abierta: una oferta de la que los animales también pueden retirarse. Las \"mascotas\" se convierten en receptores, rompiendo con la tradición de los animales que están siendo entrenados para entretener a los seres humanos. Juurak y Bailey tratan de encontrar una zona de indiscernibilidad entre lo humano y lo no humano, lo que sugiere una desantropomorfización de sus relaciones a favor de asumir similitudes respecto a la vida y la búsqueda sensorial de animales y artistas.\n\nKrõõt Juurak (Estonia) y Alex Bailey (Reino Unido) son artistas e intérpretes que trabajan y viven en Viena. Recibieron MFA del Instituto Sandberg de Bellas Artes en Amsterdam. Sus colaboraciones performaticas incluyen Animal Jokes (for Animals) realizado en Secession, Viena, Xing, Bolonia y Bonnefanten Museum Maastricht, Animal Show realizado en WUK Performing Arts, Viena y desde 2014 Performances for Pets que se ha realizado en varias casas en Zürich, Amsterdam, Bruselas, Erlangen, Viena, Tallin y Berlín.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"22:00","event_id":"1233946483320848"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16825813_636311083221000_3214571700371903384_o.jpg?oh=72e5e429b26fbe14bdd52cf74d32efad&oe=59326936","event_venue":"Carrer d'Igualada, 4, 08012 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/735553426599030/","event_title":"Cuarto Campeonato Mundial de Collage. Fase Catalana","event_start":"25/2/2017","event_end":"25/2/2017","event_organizer":"Societat Barcelonina de Collage","event_text":"CUARTO CAMPEONATO MUNDIAL DE COLLAGE\nFASE CATALANA\n---------\nORGANIZA LA SOCIETAT BARCELONINA DE COLLAGE\n---------\nREGLAMENTO.\nEl Mundial de Collage, es un campeonato de Collage en vivo, todas las obras se realizarán en el momento de las pruebas.\nEl campeonato consiste en diferentes pruebas de grupo simultáneas, cada participante deberá clasificarse en cada una de las rondas hasta llegar a la final.\nCada prueba tiene una duración de cinco minutos.\nCada participante dispondrá de de un sobre cerrado con todo lo necesario para realizar la prueba.\nNo se puede utilizar ningún material que no este en el sobre.\nCada participante utilizará el mismo sobre para todas las pruebas.\nLa selección de los integrantes de las pruebas se hará por sorteo.\n---------\nNúmero de participantes: 30\n---------\nJurado: El jurado estará formado por miembros de la Sociedad Barcelonina de Collage y un representante de la galería. Sus decisiones serán inapelables.\n---------\nPremio al finalista: Trofeo SBC y diploma\n\nPremio al ganador: Trofeo SBC y diploma\n---------\nINSCRIPCIONES: societatbarceloninadecollage@gmail.com\n\nPRECIO: 10€","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:30","event_end-time":"19:00","event_id":"735553426599030"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q81/p180x540/16797118_1468769866498287_103635641065736656_o.jpg?oh=be065e319ca4ee467c2dca6fcfc0a433&oe=59401C80","event_venue":"Experimentem amb l'Art","event_link-href":"https://www.facebook.com/events/1333729913385117/","event_title":"Art en Obert_ L'indret magnètic","event_start":"4/3/2017","event_end":"4/3/2017","event_organizer":"Experimentem amb l'Art","event_text":"On: c/ Torrijos 68, 08012 Barcelona\nHorari: de 10:00h a 12:00h\nEdats: Intergeneracional, a partir d'un any\nPreu: 3 € per persona\nAmb l’acompanyament de l’artista-educadora: Alba Mayol-Curci\nM'hi vull inscriure: https://docs.google.com/forms/d/1jXuUICu3Lp0jWxnAubQZZyigDN8Mupzs1N_Qtc_KzvY/edit\n\n\nL'indret magnètic és una proposta entorn de les percepcions sensorials que ens apropen al que és màgic i oníric. Un recorregut de tres punts on trobar amagatalls, miralls, llums, textures i sons que evoquen les experiències dels parcs d’atraccions. Us ve de gust canviar de dimensió una estona?\n\nArt en Obert és una proposta intergeneracional, adreçada a públics generals, públics i famílies interessats en temes que vinculen art i educació. \n\nEls infants a partir d’un any, han d’anar acompanyats com a mínim d’un adult. Tots els adults són participants de l’activitat. \n\nPots venir amb els pares/mares, amb els fills, amb els nebots, amb els avis, els tiets, uns amics, la cosina, la veïna... amb nens o sense nens. \n\nL’activitat s’activa a des dels processos de l’art contemporani, acompanyada per un/a artista i/o educador/a en arts. \n\nÉs una activitat oberta i flexible on us podeu sumar a participar en qualsevol moment. No té un inici i un final. Podeu fer la sessió tan llarga o tan curta com vulgueu. \n\nConsisteix en passar-ho bé plegats i col·laborar en la iniciativa dels altres. Donar la volta als materials per potenciar experiències creatives.\n\nFer de l’espai un lloc d’experiència compartida i aconseguir un ambient relaxat.\n\nUs convidem a crear, imaginar, jugar, pensar, aprendre!!!\n\n\nA més comptarem amb un esmorzar gratuït gentilesa d'Spar Verdi34.\n\nVeniu?","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"12:00","event_id":"1333729913385117"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16486968_1491003110909862_8988907467008647681_o.jpg?oh=2ff5f5b34de22322a2e7e285a83f2057&oe=5939D1C0","event_venue":"UtopiaMarkets","event_link-href":"https://www.facebook.com/events/762298973910881/","event_title":"UtopiaMarkets Photo","event_start":"24/3/2017","event_end":"26/3/2017","event_organizer":"UtopiaMarkets","event_text":"El mercat UtopiaMarkets Photo tindrà lloc els dies 24, 25 i 26 de març a l'espai Utopia 126 de Barcelona. Després de l'èxit que va tenir la primera edició al juny de l'any passat, el mercat repetirà el format però introduint nous autors, noves activitats i redissenyant els diferents espais per fer-los més còmodes al públic assistent. \n\nA UtopiaMarkets Photo es podrà comprar fotografia de qualitat directament als autors, que estaran presents els tres dies del mercat. D'aquesta manera, la fotografia serà més accessible al públic, que a més de comprar podrà descobrir i conversar amb els autors. També es podran trobar productes relacionats amb el món de la fotografia, com fotollibres i d'altres objectes fotogràfics.\n\nHi participaran prop de 60 fotògrafs, consagrats i emergents, de totes les tècniques i estils, a més d'escoles, editorials, botigues i impremtes. \n\nEls fotògrafs que hi participaran són Joan Alvado, Akashi Photos, Israel Ariño, Ariadna Arnés, Caterina Barjau, Jordi Bernadó, Xavi Bou, Gerard Boyer, Jordi Calafell Garrigosa, Maite Caramés, Tas Careaga, Gemma Comas, Dídac Cortina, Enric Duch, Pep Escoda, Carmen Escudero, Francesc Fàbregas, Lucia Faraig, Roberto Feijoo, Rosa Feliu, Santiago Garcés, Eli Garmendia, Carlos González Armesto, Manuel Granados, Sasha R. Gregor, Raul Guillamón, Maria Huerga, Marcel Juan, Manolo Laguillo, Anita Licis-Ribak, Josep Maria de Llobet, Miquel Llonch, Alex Llovet, Nuria López Torres, Cesar Lucadamo, Héctor Mediavilla, Bernat Millet, Mario Montero, José María de Orbe, César Ordóñez, Carlos Pericás, Luis Plana del Llano, Lluc Queralt, Luis Reina, Victoria Rodríguez Cruz, Marc Rosés, Mònica Rosselló, Martí Sala, Jordi Sarrà, Clara Sopeña, Joan Tomás, Xavier Torres-Bacchetta, Guillem Trius, Manuel Ubeda, Guillem Vidal i Jordi Vilella.\n\nEl mercat es completarà amb un extens programa d'activitats. Entre elles, tallers per a totes les edats, exposicions, xerrades i conferències d'experts i de gent coneguda de la cultura de Barcelona.\n\nA més, el públic assistent podrà fer-se retratar in situ per fotògrafs com Maria Espeus o Teresa Peyrí. \n\nEl mercat comptarà també amb servei de bar i amb un ampli i complet espai gastronòmic. En les properes setmanes donarem a conèixer més programació.\n\nEstigueu atents que anirem actualitzant la programació! \n\n- \n\nEl mercado UtopiaMarkets Photo tendrá lugar los días 24, 25 y 26 de marzo en el espacio Utopía 126 de Barcelona. Después del éxito que tuvo la primera edición en junio del año pasado, el mercado repetirá el formato pero introduciendo nuevos autores, nuevas actividades y rediseñando los diferentes espacios para hacerlos más cómodas en el público asistente.\n\nEn UtopiaMarkets Photo se podrá comprar fotografía de calidad directamente a los autores, que estarán presentes los tres días del mercado. De este modo, la fotografía será más accesible al público, que además de comprar podrá descubrir y conversar con los autores. También se podrán encontrar productos relacionados con el mundo de la fotografía, como fotolibros y otros objetos fotográficos.\n\nParticiparán cerca de 60 fotógrafos, consagrados y emergentes, de todas las técnicas y estilos, además de escuelas, editoriales, tiendas e imprentas.\n\nLos fotógrafos que participarán son Joan Alvado, Akashi Photos, Israel Ariño, Ariadna Arnés, Caterina Barjau, Jordi Bernadó, Xavi Bou, Gerard Boyer, Jordi Calafell Garrigosa, Maite Caramés, Tas Careaga, Gemma Comas, Dídac Cortina, Enric Duch, Pep Escoda, Carmen Escudero, Francesc Fàbregas, Roberto Feijoo, Rosa Feliu, Santiago Garcés, Eli Garmendia, Carlos González Armesto, Manuel Granados, Sasha R. Gregor, Raul Guillamón, Maria Huerga, Marcel Juan, Manolo Laguillo, Anita Licios-Ribak, Josep Maria de Llobet, Miquel Llonch, Alex Llovet, Nuria López Torres, Cesar Lucadamo, Héctor Mediavilla, Bernat Millet, Mario Montero, José María de Orbe, César Ordóñez, Carlos Pericás, Luis Plana del Llano, Lluc Queralt, Luis Reina, Victoria Rodríguez Cruz, Marc Rosés, Mònica Rosselló, Martí Sala, Jordi Sarrà, Clara Sopeña, Joan Tomás, Xavier Torres-Bacchetta, Guillem Trius, Manuel Ubeda, Guillem Vidal y Jordi Vilella.\n\nEl mercado se completará con un extenso programa de actividades. Entre ellas, talleres para todas las edades, exposiciones, charlas y conferencias de expertos y de gente conocida de la cultura de Barcelona.\n\nAdemás, el público asistente podrá hacerse retratar in situ por fotógrafos como Maria Espeus o Teresa Peyrí.\n\nEl mercado contará también con servicio de bar y con un amplio y completo espacio gastronómico.\n\n¡Estad atentos que iremos actualizando la programación!\n\n-------------\n\n\nINFO PRÀCTICA\n\nLloc: Utopia126. C/Crsitòbal de Mora, 126 (Poblenou, Barcelona)\nPreu: 3 euros (venta només a guixeta)\nHoraris:\nDivendres 24 de març: de 19h a 22h\nDissabte 25 de març: de 11h a 22h\nDiumenge 26 de març: de 11h a 22h \n\nLugar: Utopia126. C/Crsitòbal de Mora, 126 (Poblenou, Barcelona)\nPrecio: 3 euros (venta sólo en taquilla)\nViernes 24 de marzo: de 19h a 22h\nSábado 25 de marzo: de 11h a 22h\nDomingo 26 de marzo: de 11h a 22h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"12:00","event_id":"762298973910881"}]