[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/16707265_10212297654983097_8122885926037300290_o.jpg?oh=c69b81d28a6f51a2e6a2f843985f35a0&oe=59340250","event_venue":"Carrer del Comerç, 60, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1244012009008045/","event_title":"Juan Vidal en Mazda Space","event_start":"23/2/2017","event_end":"23/2/2017","event_organizer":"i-D Spain","event_text":"i-D presenta un taller sobre el proceso creativo en el desarrollo de una colección de moda.\n\nJuan Vidal nace en Alicante y pertenece a la cuarta generación de sastres en su familia. Antes de finalizar sus estudios en Barcelona ya empieza a coleccionar premios, en la actualidad podemos ver sus colecciones desfilando en las mejores pasarelas.\n\nEn el taller nos explicará al detalle cuál es el proceso creativo de una colección de moda​.\n\nLas puertas abrirán a las 19:30 hasta tarde, la asistencia es gratuita y todo el mundo es bienvenido hasta completar aforo. Para amenizar habrá comida, bebida y música de Sanatruja.\n\nMás información sobre el taller: http://www.mazda.es/events/actualidad/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1244012009008045"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16835992_1439615946108809_1600807779369272036_o.jpg?oh=61c61991760d73418d5d320e47c378c4&oe=59373F03","event_venue":"MEAM · Museu Europeu d'Art Modern","event_link-href":"https://www.facebook.com/events/1661755610792639/","event_title":"Taula Rodona · La transmissió de l'escultura","event_start":"23/2/2017","event_end":"23/2/2017","event_organizer":"MEAM · Museu Europeu d'Art Modern","event_text":"Taula Rodona al Museu Europeu d'Art Modern (MEAM). Hi participen Sergi Oliva, Tomás Barceló, Mercè Bessó, Eulàlia Monés. Moderador: Álex Susanna.\n\nConferència dintre de les activitats que s'organitzen al voltant de l'exposició actual del museu \"Jassans, la Grècia Imaginada\", que es pot veure fins el 2 d'abril.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"21:00","event_id":"1661755610792639"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16903356_1848714762050858_2948004970012574128_o.jpg?oh=9702e80c4e50552c3af347d1bd95c6ed&oe=59424E1B","event_venue":"Espaimosaic","event_link-href":"https://www.facebook.com/events/1864858883785521/","event_title":"Apuntes de modelo al natural! Life Drawing with model","event_start":"28/2/2017","event_end":"28/2/2017","event_organizer":"Barcelona Life Drawing-Dibujo Con Modelo","event_text":"Apuntes de modelo al natural! Life Drawing with model Dibujo con modelo\n\nEn ESPAIMOSAIC, te damos la oportunidad de disfrutar de sesiones de apuntes y dibujo de desnudo. Dirigido a dibujantes, ilustradores, artistas y amantes del dibujo en general. Apto para todos los niveles, son sesiones libres sin profesor. Poses cortas de 5 a 10 minutos con posibilidad de poses de larga duración según intereses del grupo. \nDescubre tus capacidades artísticas mediante la observación y copia de poses del modelo desnudo en poses estáticas, de rotación, de acción, etc. En un ambiente agradable, en una finca señorial en el centro de Barcelona. \n8€ por sesión.\n7.50€ si asistes a 4 sesiones al mes o si traes un invitado..\nReserva ya tu plaza! \nTel: 620 50 47 57 - studioartbcn@gmail.com\n\n\nIn ESPAIMOSAIC, we give you the opportunity to enjoy live drawing sessions with a nude model. Aimed at designers, illustrators, artists and lovers of drawing in general.Suitable for all levels, free style sessions without teacher. These are short poses from 5 to 10 minutes long. There are possibilities for a longer poses if the group is interested.\nDiscover your artistic skills by observing and copying the nude model in static poses, rotation, action, etc. In a friendly atmosphere, in a emblematic building in the center of Barcelona.\n8€ per session. \n7.50€ if you assist to a 4 sessions within a month or if you bring a friend.\nBook your place!\nTel: 620 50 47 57 - studioartbcn@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"1864858883785521"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/16804377_1083940001728271_429166024482447726_o.jpg?oh=27cbcd4f4a052f146277b32e213189a1&oe=59739509","event_venue":"Grabado El Visor.1. Gravat","event_link-href":"https://www.facebook.com/events/1817280945190271/","event_title":"Monográfico grabado PUNTA SECA. Tetrabrik reciclado y PVC.","event_start":"2/3/2017","event_end":"2/3/2017","event_organizer":"Grabado El Visor.1. Gravat","event_text":"Monográfico grabado a la punta seca. Uso de matrices de tetrabrik y de PVC. Con diseños propios.  \n\nNo se requiere experiencia previa.\n\nSe adquirirá conocimientos básicos de grabado en general y calcográfico en particular. Durante el curso se explicará de forma detallada como elaborar un grabado en punta seca. \n\nUsaremos tetrabrik reciclado y PVC. Esta es una técnica tradicional de grabado con materiales sencillos. Consiste en dibujar con una punta seca o punzón sobre una plancha. \n\nAprendizaje de los métodos de entintado.\n\nManejo de la prensa de grabado calcografico \"TORCULO\"\n\n Esta imagen luego se traslada al papel por medio del tórculo. Con ella podrán conseguir una imagen múltiple (repetible) y hacer una pequeña tirada de los dos grabados que se realizarán en el curso. \n\nObjetivo del Curso Conocer que es y cómo se elabora un grabado con punta seca. \nRealización de 2 grabados de punta seca y una pequeña tirada. \nTemario y Desarrollo del Curso \n1-\tIniciación al grabado: ¿qué es un grabado? Diferentes técnicas. \n2-\t Demostración práctica de la elaboración de un grabado. \n3-\t Elaboración y preparación de la primera plancha de grabado sobre tetrabric reciclado: Bocetos,  Incisión de la plancha. Estampación de la plancha\n4-\t Elaboración y preparación de la segunda plancha de grabado sobre PVC transparente:  Bocetos, Incisión de la plancha – Estampación de la plancha \n5-\tPuesta en común. \n\nJueves 2 de marzo de 18 a 21 h. \n\nInscripciones y más información en elvisorgrabado@hotmail.com (solo serán validas las inscripciones por este correo)\n\nClase reducida de 6 alumnos\n\nCoste 30 € todo incluido. Incluye herramientas y materiales para la generación y estampado de dos matrices. \n\nY seguimos ofreciendo clases continuas en nuestro Taller de Grabado los martes y viernes de 10:30 h a 13:30 h y los miércoles de 18 h a 21 h\n\n#grabado #offset #fotolitografía #offsetanalógico #fotografía #litoffset #algrabado #litografía #tórculo","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1817280945190271"}]