[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/16665338_1469498779734990_9144123934548788289_o.jpg?oh=ad1a4c96827e30aac2cae963920b96c7&oe=592869B5","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/654803258032526/","event_title":"Visita guiada amb l'artista. Gonzalo Goytisolo","event_start":"28/2/2017","event_end":"28/2/2017","event_organizer":"Espai Volart i Volart 2","event_text":"CAT\n“Persones pintades” és una exposició de l’artista Gonzalo Goytisolo entorn del retrat i la repercussió d’aquest gènere a la pintura del nostre temps. \n\nDimarts 28 de febrer, a les 18 h, l’artista es posarà a disposició del públic en un recorregut guiat a través del seu projecte expositiu que reuneix prop de 80 obres, entre pintura i dibuixos, revelant què s’amaga darrere d’aquest gènere pictòric. \n\nAforament limitat. És imprescindible reserva prèvia. Truqueu al 93 481 79 80 o bé envieu un correu electrònic a press@fundaciovilacasas.com. El preu de l’activitat correspon al de l’entrada general (1 €).\n\nESP\n “Personas pintadas” es una exposición del artista Gonzalo Goytisolo en torno al retrato y la repercusión de este género en la pintura de nuestro tiempo.\n\nEl martes 28 de febrero, a las 18 h, el artista se pondrá a disposición del público en un recorrido guiado a través de su proyecto expositivo que reúne cerca de 80 obras, entre pinturas y dibujos, rebelando qué se esconde detrás de este género pictórico.\n\nAforo limitado. Es imprescindible reserva previa. Llamar al 93 481 79 80 o bien mandar un correo electrónico a press@fundaciovilacasas.com. El precio de la actividad corresponde al de la entrada general (1 €).\n\nENG\nPainted People is an exhibition of work by the artist Gonzalo Goytisolo which takes a look at portraiture and the impact the genre has had on the painting of today.  \n\nOn Tuesday 28 February at 6 pm, the artist will join a group of the general public on a guided tour of his exhibition of some 80 pieces including paintings and drawings, and provide some background on his pictures and the genre. \n\nPlaces limited. Reservations must be made in advance.  Telephone 93 481 79 80 or email press@fundaciovilacasas.com. The price of the activity is included in the general entrance fee (€1).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"19:00","event_id":"654803258032526"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16265966_1209414739126717_1330039215531747116_n.jpg?oh=f65eb64446b36939b9f2a75fafd694ab&oe=592857DC","event_venue":"Subex Galeria D'Art","event_link-href":"https://www.facebook.com/events/1922590647970718/","event_title":"Nou curs d'ARTxTu!","event_start":"1/3/2017","event_end":"1/3/2017","event_organizer":"ARTxTu","event_text":"En aquest curs farem un recorregut apassionant per la Història de l’Art de l’Escultura. A més a més a la darrera sessió del curs l'escultora figurativa Laia Pla parlarà del seu procés de creació i ensenyarà les seves tècniques escultòriques: materials, tècniques i acabats. Començarà el dia 1 de març fins el 5 d'abril, 6 sessions, els dimecres de 17:30h a 19:00h.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"19:00","event_id":"1922590647970718"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16640949_1734184510226001_4726034469458538618_n.jpg?oh=676accb662aef33451fccb7fe64bf513&oe=593A9AE6","event_venue":"Associació de Pesca Submarina de Barcelona","event_link-href":"https://www.facebook.com/events/1904255909806165/","event_title":"Exposició One breath","event_start":"2/3/2017","event_end":"2/3/2017","event_organizer":"Pierre Leus","event_text":"Primera exposició a Barcelona de la colecció de pintures ONE BREATH per a tot tipus d'amants del món subaquàtic i de l'art! :) 🐟\nHemos conseguido el apoyo de  Moritz para esta edición, tendremos refrescantes cervezas de Barcelona. Muy contentos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"22:00","event_id":"1904255909806165"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16797857_1222634634458252_5965648411614087467_o.jpg?oh=7f5ecb672bc3e490e3f764b99f966394&oe=59308FBB","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/301655623583050/","event_title":"Inaguracion","event_start":"2/3/2017","event_end":"2/3/2017","event_organizer":"Arteria BCN","event_text":"Te invitamos a descubrir un nuevo concepto de arte en Barcelona, ARTERIA nace como un espacio abierto a todos, creado para compartir y experimentar el arte en sus múltiples dimensiones, donde la creatividad cobra vida, fluye!\n“Freedom” es nuestra primer exposición con artistas que vienen de todos los mundos, una oportunidad de expresión espontánea, sin barreras ni límites. Quieres venir a descubrirlos?","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"301655623583050"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p403x403/16938875_1215349801885653_682112850304670999_n.jpg?oh=39676f04cd2de0a04c420baceb623df2&oe=5942E3B9","event_venue":"Verdi Verd","event_link-href":"https://www.facebook.com/events/1274861135914035/","event_title":"Lirios para Palestina - Paula Cox (02 feb - 05 mar 2017)","event_start":"2/3/2017","event_end":"2/3/2017","event_organizer":"Verdi Verd","event_text":"En el marco de la Ruta de galerias de Gracia, Expo HOP HOP, donde cada primer jueves les estaremos ofreciendo nuevas expocisiones y nuevos artistas, este jueves 2 de febrero presentamos a Paula Cox Art\n\nAnte todo, Paula Cox es una gran artista. Una afirmación contundente. Ella posee una sólida formación académica, respaldada por cientos de obras que han sido expuestas en exposiciones a lo largo de Europa, América y Oceanía, donde su dominio del arte del grabado en diversas técnicas, le permite lograr obras sencillamente complejas, que a través de vibrantes coloridos y sutiles trazos, van narrando historias de una forma especialmente sensible.\n\nEsta especial sensibilidad es la que le permite una conexión íntima con el sufrimiento de los pueblos, que la ha llevado a tener una implicación activa en la defensa de los derechos humanos, incluyendo su colaboración permanente con Amnistía Internacional desde 1988. \n\nDesde hace muchos años atrás, se interesó por la rica y devastada cultura palestina, y eventualmente fue premiada por el Arts Council de Gran Bretaña, con una beca de artista residente para Palestina en la primavera del 2004. Durante esta residencia se centró en crear un conjunto de obras que reflejaran y celebraran la vida y tradiciones de las mujeres palestinas. Como mujer artista, logró disfrutar de una especial intimidad con estas mujeres de una cultura predominantemente musulmana. Durante su estancia organizó talleres de pintura en favor de los derechos humanos, llegando a promover intercambios culturales entre escolares de Belén y Brighton. Las obras elaboradas durante esta residencia forman parte de una muestra itinerante a través de Cisjordania y Gaza en el año 2006.\n\nHan pasado muchos años desde aquellas fechas, sin que se haya logrado mayores avances en la situación de Palestina… o en Iraq, Siria, Yemen…  \n\nEl trabajo de Paula Cox ha seguido creciendo y evolucionado, y entre el 2015-2017 retoma su obra sobre Palestina desde otra perspectiva… Todo empieza con una serie de hermosísimos grabados sobre flores, exquisitamente iluminados a mano en acuarela, poseedores de una belleza profunda y sublime: un homenaje a un pueblo que ha sufrido y sigue sufriendo, que hoy nos brinda la oportunidad de mostrar un trabajo artístico donde, en las propias palabras de Cox: “celebra la cultura Palestina y promueve una mayor concienciación y comprensión de un pueblo y de una nación ocultos a los ojos del mundo por un muro de ocho metros”.\n\nPaula Cox es una artista británica residencia en Barcelona, licenciada en arte por la Universidad de Brighton, y estudios de grabado en la Escuela Massana de Barcelona. En más de veinte años de trayectoria artística ha realizado más 30 exposiciones en España, Colombia, Nueva Zelanda, Inglaterra y Estados Unidos, entre otros países.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1274861135914035"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/16807073_1788144938173216_3516855563677186687_n.jpg?oh=c2a98a9c04c658e792a9fe19eedcc4df&oe=5939DD19","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/1861639157383397/","event_title":"Master class: skype amb Alexander Kluge","event_start":"2/3/2017","event_end":"2/3/2017","event_organizer":"La Virreina Centre de la Imatge","event_text":"L’exposició 'Alexander Kluge. Jardins de cooperació' es clausura amb una activitat protagonitzada pel mateix Kluge, el qual mantindrà un diàleg obert i en directe, via Skype, amb els assistents a l’esdeveniment.\n\nEs tracta de conversar amb un autor que entén la circulació de subjectivitats com «un revers del lliure comerç de mercaderies», és a dir, la parla i l’escolta a manera d’impediments contra l’expansió neoliberal.\n\nEn un altre sentit, aquesta master class de Kluge tanca el programa públic de la mostra, que va aplegar taules rodones, conferències i visites comentades, així com la publicació Biografies, un llibre inèdit en castellà i català editat per La Virreina Centre de la Imatge per a Jardins de cooperació.\n\nModerat per Àngel Quintana, professor de la Universitat de Girona.\n\nEspai 4\nEntrada gratuïta. Aforament limitat","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1861639157383397"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16684080_1644199232548040_2457714502329226135_n.jpg?oh=8d28d7f92479a32443eed56f8d6888db&oe=5925AD38","event_venue":"Transfolab BCN","event_link-href":"https://www.facebook.com/events/1898603560358654/","event_title":"Prototyping Fridays with Transfodesign","event_start":"3/3/2017","event_end":"3/3/2017","event_organizer":"Transfolab BCN","event_text":"Hola y feliz Viernes! \n\nNos encantan los viernes, porque es durante los viernes cuando se pueden hacer unas cosas fantásticas! Ven a TransfoLAB BCN para una Sesión de Prototipado y construye tu propio prototipo, producto, mueble u objeto de arte con el soporte de nuestros instructores!\n\nPor solo 20€ te ofrecemos dos horas de ininterrumpido uso del espacio, herramientas, máquinas y la Librería de Materiales Encontrados para realizar tu trabajo. Los grupos serían pequeños, con solo 5 personas en cada, y tendrán la atención absoluta de nuestros instructores!\n\nPara poder participar necesitarás rellenar el formulario en https://goo.gl/forms/7zMrJ9dojOBhQ70w2, elegir la sesión que te vaya bien (14:00 – 16:00 y 16:15 – 18:15)  y realizar el pago. Y ya estás!\n\nEl día de la sesión tendrás que traer tus dibujos impresos (si los necesitas ;) ) y los materiales que te harían falta para realizar tu idea.\n\nTransfodesign Col es una organización creativa que basa su trabajo en los siguientes principios:\n- creación de diseño a través de transformación (residuos, objetos obsoletos, elementos naturales, desechos de la construcción etc) y;\n- transformar con diseño (personas, trabajo, espacios de trabajar, estilos de vida, consciencia, políticas, sociedades, núcleos urbanos etc)\nTransfodesign le da vida a los objetos descartados y aporta piezas de diseño al mercado. Nuestro objetivo es explorar esos métodos y llegar aún más lejos. Por ello, buscamos la aplicación del “upcycling” y el reúso creativo en la arquitectura, el paisajismo, las intervenciones urbanas, los métodos de educación, la producción industrial, la construcción etc. www.transfodesign.info\n___________________________________________________\n\nHello and Happy Friday!\n\nWe love Fridays, because on Fridays you can make great things happen! Join us at TransfoLAB BCN for the Prototyping sessions and build your own prototype, product, furniture or art object under the helpful hand of our instructors!\n\nFor only 20€ we offer two hours of undisturbed use of the space, tools, machines and the Library of Upcycled Materials to create your own work. The groups will be small, only 5 persons each, and will have the full attention of our instructors!\n\nTo join you need to fill in the registration form at https://goo.gl/forms/7zMrJ9dojOBhQ70w2, select one of the sessions (14:00 – 16:00 or 16:15 – 18:15) and complete the payment. And you are set! \n\nOn the day of the session you will need to bring your own design drawings (if you need them ;) ) and material for the object that you will make.\n\nTransfodesign Col is a creative organization that follows two main principles in its operation:\n- create design through transformation (residues, obsolete objects, natural elements, construction debris) and;\n- transform through design (people, work spaces, lifestyles, conscience, policies, societies, urban settlements).\n Transfodesign gives life to used goods to bring value designer items to the market. Our goal is to explore these methods and extend further their application. Therefore, we seek for the application of upcycling and creative reuse in architecture, landscape design, urban interventions, industrial design, production etc. http://transfodesign.info","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"18:15","event_id":"1898603560358654"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16722782_1611561295526877_686114127402117026_o.jpg?oh=b1ead1d808200df5d01c65d54dc53284&oe=5926E499","event_venue":"Carrer del Comerç, 36, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1253343701380269/","event_title":"StaDemonia Tattoo Expo!","event_start":"3/3/2017","event_end":"3/3/2017","event_organizer":"StaDemonia Tattoo Barcelona","event_text":"STA.DEMONIA TATTOO EXPO! Inauguración 03/03 19-22 hs\nen el Bar del Convent, C/Comercio 36!\nVen a celebrar nuestros 12 años en Barcelona y la pronta apertura\nde STA.DEMONIA TATTOO STOCKHOLM!!\n::con obras de::\nSOLEDAD AZNAR\nSARA SWANSON\nFERNANDO MORANO\nLLUIS FIGUERAS\nLOVA EKLÖF\nARO DEADPAINTER\nMusica en vivo:R0b0ts // DJ:Manson Waters","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1253343701380269"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16797559_779486635543815_4017751908751104839_o.jpg?oh=8fc9c16ffafef81a51dbd9479bc4a49a&oe=597104EA","event_venue":"carrer d'Espronceda, 326, Nave 4-5, 08027","event_link-href":"https://www.facebook.com/events/1293999224001341/","event_title":"Opening \"Amor y Control\" by Ricardo Betancourt","event_start":"4/3/2017","event_end":"12/3/2017","event_organizer":"Espronceda","event_text":"Espronceda presenta\n\nAMOR Y CONTROL\nde Ricardo Betancourt\n\nFotografía sobre pintura, Pintura sobre fotografía, Pintura sobre diseño\n\nExposición preliminar del 40 aniversario\nRecepción de apertura el sábado, 4 de marzo, 19:30\n\nPara la exposición Amor y Control en Espronceda - Centro de Arte y Cultura de Barcelona, ​​Ricardo Betancourt comparte una muestra de su obra de más de 40 años en fotografía, pintura y diseño. Sus imágenes, que cruzan los límites del cine, digital, óleo sobre lienzo, acrílico sobre lienzo y elementos de diseño de mesa en 3D, se presentan como su intento de crear, cuestionar y encontrar significado.\n\nRicardo Betancourt\nOriginario de Puerto Rico, Ricardo Betancourt comenzó a tomar fotografías en Londres en 1977 mientras asistía a la London International Film School, y más tarde se trasladó a Nueva York como fotógrafo profesional. Allí, entre 1980 y 1997, combinó su pasión por la música latina, el jazz y otros géneros musicales con su fascinación por la luz y el movimiento para crear álbumes únicos y poderosos para una gran cantidad de grandes músicos latinos como Tito Puente, Celia Cruz , Rubén Blades, Santana, LL Cool J, Dave Weckel, etc., además de hacer más comercialmente dirigido la fotografía para la publicidad. Su fotografía ha sido ampliamente exhibida, incluyendo en la Smithsonian Institution en Washington, DC y como parte de los archivos de la Universidad de Harvard. Ricardo comenzó su experimentación con la pintura en 1984 en Nueva York, creando fondos con acrílico sobre lienzo para retratos de fotografía y luego regresó a un profundo auto-estudio de la pintura a partir de 2009 en Barcelona. Desde entonces, se ha dedicado a la exploración de cómo la fotografía, la pintura y el diseño pueden combinarse de formas únicas y creativas.\n\nEXPOSICIÓN\nDel 4 de marzo al 14 de marzo de 2017\nMa-Sáb. 28: 30h, y con cita previa\n..........................................................................................\nEspronceda presents\n\nAMOR y CONTROL\nby  Ricardo Betancourt\n\nPhotography on Painting, Painting on Photography, Painting on Design\n\n40th Anniversary Preview Exhibition\n\nOpening Reception on Saturday, March 4th, 7.30pm\n\n\nFor the exhibition Amor y Control at Espronceda – Center for Art & Culture in Barcelona, Ricardo Betancourt shares a preview of his work over 40 years across photography, painting, and design.  His images – which cross the boundaries of film, digital, oil on canvas, acrylic on canvas, and 3D table design elements are presented as his attempt to create, to question, and to find meaning.\n\nRicardo Betancourt\n\nOriginally from Puerto Rico, Ricardo Betancourt began taking pictures in London in 1977 while attending London International Film School, and later moved to NYC as a professional photographer.  There, from 1980-1997, he combined his passion for Latin music, jazz, and other musical genres with his fascination with light and movement to create unique and powerful album covers for a number of Latin/jazz music greats like Tito Puente, Celia Cruz, Rubén Blades, Santana, LL Cool J, Dave Weckel, etc. in addition to doing more commercially-driven photography for advertising.  His photography has been widely exhibited, including at the Smithsonian Institution in Washington, DC and as part of the Harvard University archives.  Ricardo began his experimentation with painting in 1984 in New York, creating backgrounds with acrylic on canvas for photography portraits and then returned to a deep self-study of painting beginning in 2009 in Barcelona.  Since then, he has dedicated himself to the exploration of how photography, painting, and design may be combined in unique and creative ways.\n\nEXHIBITION\n\nMarch 4th-March 14th 2017\n\nTues-Sat 4-8.30pm, and by appointment\nESPRONCEDA, Center for Art and Culture\nCarrer d'Espronceda, 326, Nave 4-5, 08027\nMetro: Navas\n\nCrear es liberarse. Es nuestra única esperanza encontrar el verdadero significado de las cosas, la verdad incondicional.\n-Ricardo Betancourt","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1293999224001341"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16939153_10155479222249796_5649794956976647602_n.jpg?oh=305fdb208f8810c378bab3c88724d070&oe=592D5286","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/1661051057522275/","event_title":"Inauguración: Matteo Guidi: Tiempo de presión","event_start":"4/3/2017","event_end":"4/3/2017","event_organizer":"HOMESESSION","event_text":"HOMESESSION INVITED\nMATTEO GUIDI\n\n\nTiempo de presión se inscribe en la investigación sobre la alimentación en entornos altamente condicionados que Matteo Guidi desarrolla desde 2009, la cual le ha llevado a explorar, por ejemplo, las recursivas expresiones culinarias que se desarrollan en las prisiones.\n\nEl proyecto plantea una especulación narrativa que toma como punto de partida a La Reina, la olla a presión que Fidel Castro distribuyó ampliamente entre la población cubana como parte del Plan de ahorro energético de la isla, haciéndole prácticamente un distintivo nacional.\n\nLa gestión de la imagen pública del artefacto, a cargo del propio Fidel, sirve para desplegar un juego de resonancias entre la idea de un comandante próximo, más cotidiano, y las relaciones de poder explícitas e implícitas en este gesto. La reina de la salsa -la exiliada cubana Celia Cruz- cantando al alimento, la idea del futuro y La Reina misma también intervienen en esta micro-historia en proceso.\nAlex Brahim\n\n\nMatteo Guidi (Cesena, Italia, 1978), artista, antropólogo social y profesor de Sociología de la Comunicación a la ISIA de Urbino, presenta en el marco del programa Invited su proyecto Tiempo de presión.\n\nLas investigaciones artísticas de Guidi se sitúan en contextos complejos de estructuras sociales más o menos cerradas, como cárceles de máxima seguridad, fábricas y, más recientemente, los campos de refugiados del West Bank. Estos proyectos nacen de la curiosidad de entender las formas a través de las cuales los individuos o grupos gestionan su vida diaria dentro de sistemas delimitados que tienden a objetivarlos. Reflexionando sobre métodos impredecibles de resistencia cotidiana provocada por una combinación de simplicidad e ingenuidad, se centra en los contextos que se consideran marginales o excepcionales pero que, en realidad, anticipan escenarios más comunes.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:00","event_id":"1661051057522275"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/16797040_1053633871409617_7527091599875632475_o.jpg?oh=7c45b576ac1bfeaf477b70f0926ff472&oe=592CE0D7","event_venue":"Espai de fotografia Francesc Català-Roca","event_link-href":"https://www.facebook.com/events/1309070229170815/","event_title":"Inauguració de l'exposició \"Light and darkness\"","event_start":"3/3/2017","event_end":"3/3/2017","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Fotografies de Sergi Escribano\n\nEt convidem a la inauguració de \"Light and Darkness\", on el fotògraf Sergi Escribano ens porta a retrobar-nos amb una Barcelona ja desapareguda. Un petit homenatge als carrers on va créixer l‘autor, on el protagonisme és per a la llum i la foscor, i on gairebé cada dia, durant uns segons, es recreen escenes cinematogràfiques irrepetibles.\n\nInauguració: divendres 3 de març, a les 19.30 h\nLloc: Espai de fotografia Francesc Català-Roca (C/ de Llança, 21)\n\nWeb de Sergi Escribano: www.sergiescribano.com\nI a Instagram: www.instagram.com/sergiesc\n\nHoraris:\nDel 3 de març de 2017 al 21 d'abril de 2017\nDe dilluns a divendres, de 17 a 19 h. Dimarts i dijous, de 12 a 14 h\nEntrada lliure","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1309070229170815"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16938790_1568898629790175_5686405574107571254_n.jpg?oh=10fc432836bffbfe886ed75f1fafae56&oe=597067BD","event_venue":"OSLO Graphic Barceloneta","event_link-href":"https://www.facebook.com/events/229610394171296/","event_title":"I ja van 4!! Festa d'aniversari","event_start":"4/3/2017","event_end":"5/3/2017","event_organizer":"OSLO Graphic Barceloneta","event_text":"Quatre anyets que complim a OSLO Graphic Barceloneta i que celebrarem el proper dissabte 4 de març a partir de les 20h amb una gran festassa! Esteu tots convidats a venir i festejar-ho amb nosaltres!\n\nI podeu estar ben contents perquè com ja es tradició pel nostre aniversari, tornem amb un nou sorteig de FOR LOF TO ART, que aquest any compta amb molta més obra original dels artistes residents i que, entre tots els assistents que col·laboreu amb la causa, podreu recol·lectar tants números com pugueu per fer créixer i créixer la vostra sort i endur-vos els premis!\n\nTenim tants premis que farem un sorteig a les 12pm i l’altre a la 1.30 am.\n\nEstigueu atents al facebook perquè n’anirem penjant cada dia i així aneu fent boca!\n\nVeniu a brindar, a ballar, a endur-vos molts premis i fer una gran bufera entre tots quan apaguem les espelmes del pastís!\n\n \n\nUs hi esperem!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"2:30","event_id":"229610394171296"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/16681958_1569158269765711_2327613169720215259_n.jpg?oh=32f5bb9ce4611f15a24bd962b888eab5&oe=5931FC4F","event_venue":"La Casa Elizalde","event_link-href":"https://www.facebook.com/events/249513918840506/","event_title":"Inauguració de l'exposició 'A flor de pell'","event_start":"7/3/2017","event_end":"7/3/2017","event_organizer":"La Casa Elizalde","event_text":"Una exposició d'obres d’Anna Benet, Amédée Houx Lieu, Rosario García Huidobro, Xiana Gómez, Ana Parra i Catalina Parra\n\nLa pell és la frontera que ens separa dels altres. Determina on pertanyem, reflectint les nostres arrels biològiques i geogràfiques. Moltes vegades reflecteix els estats de l’ànima, però la pell no és l’ànima, només és una cuirassa per protegir-nos de totes les agressions, tant externes com internes. La pell és el llenç de la nostra vida, la superfície del nostre cos. Un cos creat de pell, un cos creat per altres i per nosaltres, un cos format de conviccions i judicis però també, un cos construït a base d’esforços i de lluita.\n\n‘A flor de pell’ és una exposició que escolta els murmuris de set artistes que investiguen i treballen, des de diferents punts de vista i discursos, els temes de la dona, el gènere, la identitat, el cos i la memòria. Una mostra que dóna a conèixer els projectes de diferents artistes que tenen una mateixa finalitat: trencar la històrica linealitat del discurs masculí sobre el cos femení i el paper de la dona i fer-nos reflexionar sobre el concepte de gènere a l’actualitat.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"249513918840506"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/16903410_1730447876980819_3656259198670087672_o.jpg?oh=da41f9cb128008cbcc780e4367f7d66e&oe=59340F4F","event_venue":"La Plataforma","event_link-href":"https://www.facebook.com/events/1852219118370467/","event_title":"Inauguración \"We can dream…\" de Ainize Txopitea","event_start":"9/3/2017","event_end":"9/3/2017","event_organizer":"La Plataforma","event_text":"[cast]\nLa Plataforma te invita a la inauguración de la muestra \"We can dream...\", de Ainize Txopitea, que empieza la temporada expositiva del 2017. La exposición es una invitación a soñar, especialmente en un momento en el que el mundo convulsiona. Los personajes que aparecen en las obras narran relatos a modo de crítica social, política y cultural. La exposición plantea al espectador unas posibilidades sobre cómo podría ser el mundo, o cómo puede soñar que sea. Con este trabajo, Ainize crea una oda a la libertad, a la denuncia, a la reacción, al refugio y a la utopía. \nVen a disfrutar de una velada llena de arte, en la que podrás conocer a la artista. Te esperamos!\n\n[cat]\nLa Plataforma et convida a la inauguració de la mostra \"We can dream...\", d'Ainize Txopitea, que inicia la temporada expositiva del 2017. L'exposició és una invitació a somiar, especialment en un moment en què el mon convulsiona. Els personatges que apareixen en les obres narren relats de crítica social, política i cultural. L’exposició planteja a l’espectador unes possibilitats sobre com podria ser el món, o com pot somiar que sigui. Amb aquest treball, Ainize crea una oda a la llibertat, a la denúncia, a la reacció, al refugi, i a la utopia. \nVine a gaudir d'una vetllada plena d'art en la que podràs conèixer a l'artista. T'hi esperem! \n\n[eng]\nLa Plataforma invites to the inauguration of the show \"We can dream...\" by Ainize Txopitea, which starts the 2017's exhibition program. The exhibition is an invitation to dream, especially in a moment in which the world convulses. The characters depicted in the artworks tell stories about social, political and cultural critique. The exhibition shows the viewer the possibilities of how world could be, or how s/he could dream it to be. With this work, Ainize creates an ode to freedom, denunciation, reaction, refuge and utopia.\nCome and enjoy an evening full of art, in which you will be able to meet the artist. See you there!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"1852219118370467"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16836702_1394903680582488_3800400158662993285_o.jpg?oh=03712bebc4192d996257a5bbbea1816e&oe=593E0D1D","event_venue":"Casa Golferichs","event_link-href":"https://www.facebook.com/events/1788050294852893/","event_title":"Dones artistes en la història de l'art","event_start":"8/3/2017","event_end":"8/3/2017","event_organizer":"Casa Golferichs","event_text":"________________________________________\n\nQUINES DONES ARTISTES CONEIXEU? \nUs convidem a escriure el seu nom al mur i a compartir enllaços o alguna de les seves obres. No val dir Frida Kahlo! Si en surt una bona llista la repartirem el dia de la conferència. #DonesArtistes\n________________________________________\n\n“Per què no hi ha hagut (grans) dones artistes?\" (Linda Nochlin) A la conferència del #8demarç parlarem de dones artistes en la història de l'art, de les oblidades i de les que han aconseguit ser (re)conegudes, de les seves obres i, inevitablement, del seu context i circumstàncies. La xerrada se centrarà principalment en #ArtemisiaGentileschi, #AngelicaKauffman i #BertheMorisot. \n\nA càrrec d'Erika Bornay, professora d’història de l’art de la Universitat de Barcelona  i escriptora. \n\nEntrada gratuïta. Capacitat limitada. Recollida d'entrades 15 minuts abans de començar per ordre d'arribada. #8m #diadelesdones","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"1788050294852893"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16716088_181639498987949_2095346223755801489_o.jpg?oh=95f1a62ac9c5f1590a5f0db263290dd5&oe=5931D9CF","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/1540772789284432/","event_title":"Photo Workshop at Nau Bostik","event_start":"10/3/2017","event_end":"10/3/2017","event_organizer":"Alternative Barcelona","event_text":"Join photographer Cristina Raso at The Nau Bostik (a Street Art Hub) for a \"hands-on\" workshop. During the 2 hours she will teach the basic Camera functions in order to get the best manual shot posible!!\n\n* Price: 10€ / per person\n* Snacks provided\n* Any camera type welcome!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:00","event_id":"1540772789284432"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16797486_1532763513417954_2702748197246091398_o.jpg?oh=52ed305a92677a9b7f04e8ad7205934f&oe=593C8BF7","event_venue":"Montana Shop Gracia","event_link-href":"https://www.facebook.com/events/1852155338396344/","event_title":"Taller Rolfpens de caligrafía expresiva gestual en color","event_start":"10/3/2017","event_end":"11/3/2017","event_organizer":"Montana Shop Barcelona","event_text":"En el taller exploraremos los procesos constructivos (rituales), su evolución y su ejecución entre el signo y la letra expresiva, hasta llegar al mensaje. \nDaremos a entender y conocer la herramienta y sus posibilidades; la estructura consecutiva rítmica entre la línea, la mancha y la textura y el color utilizando materiales Montana Colors. Todo ello considerando el movimiento y el gesto propio de cada participante. \nDurante el curso se dispondrá de las plumas y de materiales necesarios para realizar el trabajo. \nDirigido a: alumnos de bellas artes, artistas gráficos, estudiantes de diseño gráfico principiantes y avanzados, diseñadores gráficos, dbujantes artistas del graffiti e interesados en general. \nEn el taller se utilizarán las plumas Rolfpens© diseñadas y realizadas artesanalmente por el profesor Rodolfo Fernández Álvarez. \nProfesor de diseño especializado en marca, lettering, tipografía, packaging, ilustración, diseñador gráfico - industrial, con más de 30 años de práctica profesional internacional.\n\nDurante el curso se dispondrá de las plumas y de materiales necesarios para realizar el trabajo práctico. \nSe entregará un la pluma Rolfpens a cada asistente. Se podrán adquirir otros materiales en la tienda. \n\nMatrícula + Rolfpens €85\n\nMás información: graciabarcelona@montanacolors.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:30","event_end-time":"14:30","event_id":"1852155338396344"}]