[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/16938844_1331053773607338_6951289927660321346_n.jpg?oh=0532a4bbb463d043ee3e0dc1f6adf777&oe=5930B2D7","event_venue":"Nook Nook","event_link-href":"https://www.facebook.com/events/296863860728415/","event_title":"Cortos de animación por Matuke - Sala Nook","event_start":"5/3/2017","event_end":"5/3/2017","event_organizer":"Festival SECO","event_text":"OJO QUE NOS VEN:\nSELECCIÓN DE CORTOS DE JAN ŠVANKMAJER, color y b/n. 40 min aprox.\nSALA NOOK - Carrer Nou de la Rambla, 143​. \n\nDomingo 05 de marzo en Sala Nook de Poble Sec.  (20.00 h)\nEvento precedido de Taller de Stop-Motion que realizarán nuestros amigos de LA ACADEMIA DE ANIMACIÓN. (19.00 h)\nhttp://www.laacademiadeanimacion.com/\n\n- Aportación para el músico de 4 eur.\n\nŠvankmajer rima con Oscar Mayer\n\nNi el más avispado de los fabricantes de embutidos vería la relación entre el animador checo y la fabricación ingente de fuets, chorizos y longanizas para ser masticados lentamente. Y es que si algo caracteriza al maestro checo es su derrama visual en desmembramientos, comidas, materias como la plastilina, la arcilla y el papel, y objetos como máquinas, muñecas antiguas, esqueletos de animales, etc. Todos ellos en constante entrada y salida del aparato digestivo del espectador. Agitador impenitente del relajamiento neuronal del statu quo, suele sacudir las conciencias para provocar y conspirar hacia la libertad absoluta del individuo gracias a la imaginación subversiva.\n \nEn su decálogo (1999), donde da a conocer sus ideas sobre el arte y la creación artística, deja, entre otras perlas de valor incuestionable, una consigna que debería ser reflexionada en tiempos de miseria moral como la nuestra: “No pongas jamás tu creación al servicio de otra cosa que no sea la libertad”. \n \nPara oír, siente las ondas\n \nPocos músicos de estatura mediana de la calidad de Esteban Maturana (Matuke)  pueden decir que han jugado a la rayuela en la composición de sus músicas. Desde agosto de 2014 colectivo ojoquenosven empezara a inflamar exponencialmente sus neuronas con miríadas de fotogramas teñidos de combustible, el chileno dio la cara y saltó con gusto a la dimensión desconocida. Desde entonces, nos bombeó el corazón con los ritmos autóctonos y tribales de Soy Cuba, nos distorsionó el sentido de la realidad en El Gabinete del Dr. Caligari induciéndonos al sueño etílico y nos llevó de la mano con los ojos inyectados en sangre hacia más allá del principio del placer con Tetsuo, el hombre de hierro. Dioniso, con gafas de pasta y esmoquin, bailaba cyberpunk aquella noche. Mítico.\n \nPara la composición de su último trabajo, la presente selección de cortos de Jan Švankmajer, las malas lenguas dicen que el chileno le ha restado horas de sueño al día, que ha pactado con el diablo de la perversidad y que incluso se ha dejado ver púb(l)icamente en los bares en busca de inspiración, según afirman fuentes contrastadas.\n \nTomen el pulso al denodado esfuerzo de este virtuoso de la mesa de mezclas en una de las sesiones que aventuran ser materia líquida. Matuke bien podría haber firmado las palabras de Švankmajer cuando decía aquello de: \"Soy una mano con seis dedos palmeados. En lugar de uñas tengo pequeñas lenguas puntiagudas y glotonas con las que lamo el mundo\".\n \nUn pisco sour para los sentidos.\n\nSalmorejo: Especie de gazpacho que se hace con pan, huevo, tomate, pimiento, ajo, sal y agua; todo ello muy desmenuzado y batido para que resulte como puré.\n \nProtozoo: Se dice de los organismos, casi siempre microscópicos, cuyo cuerpo está formado por una sola célula o por una colonia de células iguales entre sí.\n \nJan Švankmajer: Organismo pluricelular checo mezcla de pan, tomate, huevo, pimiento, ajo, sal y agua. Compuesto proactivo rico en bífidos y omega 3.  Sus células viven en continua ebullición. Se desconocen por lo tanto las formas virales de propagación y sus ulteriores consecuencias para la psique y el comportamiento locomotor. Muy desmenuzado en la expresión estética y batido en el interior, gracias a lo cual resulta un puré surrealista de alta cocina y exquisito gusto.\n \nPara ver, cierra los ojos\n \n“Para ver cierra los ojos” es el título del único libro publicado en España íntegramente sobre el artista por la editorial riojana Pepitas de Calabaza (“una editorial con menos proyección que un cinexín”). En él se desgranan entre entrevistas, declaraciones y manifiestos el ímprobo trabajo de Jan Švankmajer como maestro de la animación. Sus casi treinta cortometrajes basados en el principio del stop motion y seis películas configuran una personalidad artística desbordante  e imposible  de clasificar dentro de los cánones del cine institucional.\n \nAcercarnos a la obra de Švankmajer es un ejercicio integral en la experiencia estética. Él, que siempre defendió la sinestesia como método de conocimiento intuitivo entre las formas del inconsciente creador, solía abrirse las tripas delante de todos nosotros para enseñarnos la naturaleza de los deseos reprimidos por la sociedad más castradora. La de su época y la de todas.\n \n“La animación es magia, y el animador un chamán”\n  \nLibrepensador por encima de todo, artista, escultor, diseñador y poeta. Sus fuentes de inspiración se hunden en la tradición pictórica de Arcimboldo, Max Ernst, Magritte, Giorgio de Chirico o El Bosco, y en las mitologías literarias de Kafka, Meyrink, Poe o Carroll. Integrante del grupo surrealista checo, su experiencia en el teatro de máscaras, teatro de  marionetas y en la Linterna Mágica le condujo hacia una epifánica entrada en el mundo de la animación de los objetos. A estos los miró siempre con respeto y una escucha atenta, sabedor de que aquellos son portadores de la magia y de las experiencias de un mundo que vivieron y siguen viviendo. Volverlos a animar es un ejercicio de revivir esa magia implícita y establecer la analogía entre su vida latente y nuestras experiencias del inconsciente.\n \n(·)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"21:00","event_id":"296863860728415"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17022197_1288931924477951_8365169445174191777_n.jpg?oh=6af9358e14bedf7b4ee061fc993bb18f&oe=59739864","event_venue":"Cercle Artístic de Sant Lluc","event_link-href":"https://www.facebook.com/events/768943196595472/","event_title":"Un nou daguerreotip: la vista de Toledo. María de los Santos Gar","event_start":"6/3/2017","event_end":"6/3/2017","event_organizer":"Fotoconnexió","event_text":"El proper dilluns 6 de març ens tornem a trobar a la Fototertúlia al Centre Artísitc de Sant Lluc. Comptarem amb la presència de la María de los Santos García Felguera, professora d'Història de l'art i d'Història de la fotografia a les universitats Complutense de Madrid i Pompeu Fabra de Barcelona, i fundadora i expresidenta de Fotoconnexió, que ens parlarà sobre Un nou daguerreotip: la vista de Toledo.\n\n    Presentarà un daguerreotip anònim d'una vista de Toledo, propietat d'uns col·leccionistes bascos, que recentment ha sortit a la llum. Plantejarà una sèrie d'hipòtesis a les que ha arribat desprès d'estudiar-lo i comparar-lo amb altres vistes de la ciutat.\n\nEls socis de Fotoconnexió, presentant el carnet, tindran dret a una consumició gratuïta (cafè, refresc o cervesa)\n\n\n\n\nDilluns 6 de març de 2017 de 18 a 20,30h\nLa xerrada començarà a les 18.30h\nCERCLE ARTÍSTIC DE SANT LLUC\nCarrer dels Mercaders, 42\n08003 Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"768943196595472"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16939246_1377436468985596_1616429863574891044_n.jpg?oh=4b0b6e07ec70392aa6ede4620430497e&oe=593D95B5","event_venue":"EINA Centre Universitari de Disseny i Art de Barcelona","event_link-href":"https://www.facebook.com/events/1057645631005982/","event_title":"Cafè amb Rosa Medina - UX i vida vikinga","event_start":"6/3/2017","event_end":"6/3/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"El proper 6 de març farem un Cafè amb Rosa Medina, exestudiant d'EINA, mentre parla d' UX i vida vikinga, de la seva experiència com a UX Designer als paísos nòrdics.\n\nRosa Medina Fàbregas va acabar els seus estudis en disseny gràfic a EINA, l’any 2010, quan va seguir formant-se als postgraus en disseny web d'EINA i web 2.0 a la UPF, compaginant estudis i feina com a freelance en UX/UI i front-end development en diversos projectes.\n\nL’any 2013, després de participar en el curs d’estiu de CIID (Copenhagen Institut of Interaction Design), va decidir anar-se'n a viure a Dinamarca i estudiar un màster en Disseny de Serveis, a la AAU.\n\nDes de 2015 ha treballat per diverses empreses daneses amb els rols d'usability tester i UX designer. Actualment treballa com a UX designer per Momondo.\n\n\"Cafè amb...\" és un cicle de xerrades en el marc del Màster en Disseny Gràfic d'EINA, on, des de diferents mirades de professionals, es tractaran temes relacionats amb l'àmbit del disseny gràfic. Es tracta d'unes trobades mensuals, de només 1h de durada, obertes al públic.\n\n--\n\nEl próximo 6 de marzo tomaremos un Café con Rosa Medina, ex estudiante de EINA, mientras habla de UX y vida vikinga, de su experiencia como UX Designer en los países nórdicos.\n\nRosa Medina Fàbregas terminó sus estudios en diseño gráfico en EINA, en 2010, cuando siguió formándose en los postgrados [en diseño web de EINA] (http://www.eina.cat/es/postgraus/ diplomatura-de-posgrado-diseño-web) y web 2.0 en la UPF, compaginando estudios y trabajo como freelance en UX/UI y front-end development en varios proyectos.\n\nEn el año 2013, después de participar en el curso de verano de CIID (Copenhagen Institute of Interaction Design), decidió irse a vivir a Dinamarca y estudiar un máster en Diseño de Servicios, en la AAU.\n\nDesde 2015 ha trabajado para varias empresas danesas con los roles de usability tester y UX designer. Actualmente trabaja como UX designer para Momondo.\n\n\"Café con...\" es un ciclo de charlas en el marco del Master en Diseño Gráfico de EINA, donde, desde diferentes miradas de profesionales, se tratarán temas relacionados con el ámbito del diseño gráfico. Se trata de unos encuentros mensuales, de sólo 1h de duración, abiertas al público.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"16:00","event_id":"1057645631005982"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17021379_1487049144647827_9181252314504302271_n.jpg?oh=cb4d614636e6945bf41f263c248b62a2&oe=592B409F","event_venue":"Galeria Cromo","event_link-href":"https://www.facebook.com/events/1319606718128734/","event_title":"04 Noemí Villamuza: Selección de dibujos","event_start":"5/3/2017","event_end":"5/3/2017","event_organizer":"Galeria Cromo","event_text":"Vermut inauguración de la exposición de la artista Noemí Villamuza.\nOs esperamos con Moritz y Monólogo vino","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"1319606718128734"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16864902_1479002052145059_4824324473883243202_n.jpg?oh=5d845acc9c27f8afc04a900013b698ef&oe=5933E3ED","event_venue":"Museu Marítim de Barcelona","event_link-href":"https://www.facebook.com/events/419802705032331/","event_title":"FIRA D'ART Modern I ANTIC de Barcelona","event_start":"1/3/2017","event_end":"5/3/2017","event_organizer":"PALAU ANTIGUITATS","event_text":"PALAU ANTIGUIITATS serà a l'STAND 19.\nPodeu recollir entrades GRATUÏTES a PALAU ANTIGUITATS","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"20:00","event_id":"419802705032331"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/16991819_1308200445894766_8030378899897169879_o.jpg?oh=68c8d9756925abb583ac10538d55e304&oe=594058F7","event_venue":"Werner Thöni Artspace","event_link-href":"https://www.facebook.com/events/1568595826502169/","event_title":"Inauguración / Opening _Una instalación de Evdoxia","event_start":"2/3/2017","event_end":"2/3/2017","event_organizer":"Werner Thöni Artspace","event_text":"ORΙΣΜΟΣ\n\nUna instalación de EVDOXIA\n\nLa artista griega Evdoxia, nuestra actual artista residente, ha creado un espacio dentro de un espacio, una galería dentro de una galería, solo que en su instalación no hay ni cuadros ni esculturas ni nada parecido. Se trata de una especie de cubículo torcido y medio hundido cuya estructura y paredes efímeras están hechas de todo tipo de materiales, la mayoría reciclados o recogidos de la calle. Una modesta luz, ladeada también, alumbra su interior. \n\nEvdoxia explica que ORΙΣΜΟΣ quiere decir \"definición\" en griego. Comenta que un espacio se determina por sus tres ejes y que estos nos sirven para definir nuestra posición en él. Si los ejes se desplazan, algo que ocurre en su instalación, no tenemos otro remedio que redefinir nuestras coordenadas y reorientarnos en un mundo nuevo. \n\nVisto desde el contexto sociopolítico de donde proviene la artista plástica, su instalación se convierte en una metáfora de su propio país, Grecia. Un país en estado de shock y abocado al abismo. O, interpretando la obra más allá de su significado local, ORΙΣΜΟΣ  se puede entender como símbolo de un planeta sin rumbo y valores, juguete en manos de los intereses económicos de políticos y demás canallas.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1568595826502169"}]