[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16992521_10155077067494806_2936007798703414633_o.jpg?oh=16d981a21fd42dc2bd39b1bdc9e9d8e4&oe=593A21C0","event_venue":"Centre d'Art Tecla Sala","event_link-href":"https://www.facebook.com/events/1871282966440690/","event_title":"Dones , Graffiti i art urbà","event_start":"9/3/2017","event_end":"9/3/2017","event_organizer":"Contorno Urbano","event_text":"DONES , GRAFFITI I ART URBÀ \n\n19:00 H, Centre d'art Tecla Sala, Avenida Josep Tarradellas i Joan, 44, L'Hospitalet de Llobregat. \nMetro L1 Torrassa (20\" des de Barcelona centre)\n\nCom una de les novetats d'aquesta segona edició del projecte #12mas1 de L'Hospitalet, incorporem un petit cicle (cada 3 - 4 mesos) de taules rodones i debats al voltant de l'art urbà, el grafiti i altres temes relacionats. Per obrir aquest cicle hem escollit: Dones , grafiti i art urbà, dintre del marc d'activitats pel dia de la dona. \n\nI per parlar i oferir-nos la seva visió sobre aquest tema tindrem a tres figures destacades que aportaran la seva visió i experiència: \nThehatelovers (VB), BTOY i Ana Manaia.\n\nModeradora: Ninoska Juan de Contorno Urbano.\n\nNo us oblideu de passar a veure com Elbi Elem pinta el mural del mes de Març del #12mas1 a partir del dilluns 6 de Març!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1871282966440690"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17038677_1302277349829706_6746132858468723978_o.jpg?oh=3293136b7939bb87243763f2de3248e2&oe=593CE729","event_venue":"Escola Massana Centre d'Art i Disseny de Barcelona","event_link-href":"https://www.facebook.com/events/908090612665380/","event_title":"Cicle entre mans // Conferència de Ramon Puig Cuyàs","event_start":"1/3/2017","event_end":"1/3/2017","event_organizer":"Escola Massana Centre d'Art i Disseny de Barcelona","event_text":"Cicle de conferències del Departament d’Arts Aplicades\nEscola Massana, Sala d’Actes\n \nRamon Puig Cuyàs, dimecres 1 de març a les 9,30h.\npuigcuyas2.blogspot.com\n\nEl Ramon Puig és un dels creadors amb més projecció internacional en l'àmbit de la joieria artística. Fins aquest darrer any ha estat un pilar clau en la manera d'entendre la Joieria a l'Escola Massana Centre d'Art i Disseny de Barcelona, reivindicant-la com a obra artística. Creador incombustible ha sabut compartir i encomanar el seu coneixement i les seves experiències als alumnes, orientant-los cap a una constant reflexió al voltant de l'acte de creació, la relació amb el món a través de  la joieria, com un mitjà de transformació.\n\nUs esperem a tots a la Sala d'Actes de l'Escola Massana Centre d'Art i Disseny de Barcelona!\n\nInfo: www.escolamassana.cat/ca/entremans_24221","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:30","event_end-time":"11:00","event_id":"908090612665380"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17016816_10158161173125005_8816186980028550180_o.jpg?oh=126095c7063d156ae8fecb6b12390d59&oe=5932DDB9","event_venue":"Lock-Clock Escape Room Barcelona","event_link-href":"https://www.facebook.com/events/436351980032990/","event_title":"Visita guiada con el artista Heriberto Bravo","event_start":"1/3/2017","event_end":"1/3/2017","event_organizer":"Heriberto Bravo","event_text":"ACTIVIDAD GRATUITA\nEl Miercoles 1 de Marzo, a las 20:30 h, el artista se pondrá a disposición del público en un recorrido guiado a través del proyecto expositivo “LUZ TRANSOCEÁNICA”, que reúne un total de 18 pinturas, la mayoría de gran formato, cargadas de simbolismo que dejan entrever un viaje profundo de búsqueda hacia la esencia del proposito del ser.\n\nAforo limitado. Es imprescindible reserva previa. \nLlamar al 611 424 703 o mandar un mensaje a través de facebook o correo electrónico a bravopintor@gmail.com. \nLa actividad es GRATUITA!!! \nSólo tendremos a parte de las obras que están todas a la venta, nuestras postales (11 x 16 cm) y láminas (31 x 44 cm) a 2 y 10 € impresas en excelente calidad, dedicadas y firmadas por el autor.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"22:30","event_id":"436351980032990"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16904643_10155194154777125_4733590061860176945_o.jpg?oh=df443ebe822923799b0dbba466339c93&oe=592F34CF","event_venue":"Museu Picasso Barcelona","event_link-href":"https://www.facebook.com/events/1821851934744606/","event_title":"«Zoom Picasso: la col·lecció en anàlisi» - \"Barraca de fira\"","event_start":"2/3/2017","event_end":"2/3/2017","event_organizer":"Museu Picasso Barcelona","event_text":"CA - Torna el «Zoom: la col·lecció en anàlisi», amb sessions que tenen com a protagonistes les obres de la col·lecció del Museu Picasso, des de dos punts de vista diferents: la de l’historiador de l’art, que contextualitzarà l’obra des de la trajectòria picassiana, i la de l’artista, que ens proposarà un exercici artístic vinculat a les seves tècniques o continguts. Entrada gratuïta fins completar aforament.\nSEGONA SESSIÓ: \"Barraca de fira\", 1900.\nAmb Teresa M. Sala (professora titular d'Història de l'Art de la Universitat de Barcelona) i Montse Pena (artista).\n[Veure el programa complet: http://bit.ly/ZoomPicasso17CA]\n\nES - Vuelve «Zoom: la colección en análisis», con sesiones protagonizadas por las obras de la colección del Museu Picasso, desde dos puntos de vista diferentes: la del historiador del arte, que contextualizará la obra desde la trayectoria picassiana, y la del artista, que propondrá un ejercicio artístico vinculado a sus técnicas o contenidos. Entrada gratuita hasta completar aforo.\nSEGUNDA SESIÓN: \"Barraca de feria\", 1900.\nCon Teresa M. Sala (profesora titular de Historia del Arte de la Universidad de Barcelona) y Montse Pena (artista).\n[Ver programa completo:  http://bit.ly/ZoomPicasso17ES]\n\nEN - «Zoom Picasso. The collection under analysis» is back with sessions focused on the works from the Museu Picasso Collection, from both the point of view of the historian and the artist. Monthly sessions to learn and to practise art. Free entrance, limited capacity.\nSECOND SESSION: \"Fairground stall\", 1900.\nWith Teresa M. Sala (professor of Art History of the Universitat de Barcelona) and Montse Pena (artist).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1821851934744606"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17038888_10155092942663824_2006847590335649448_o.jpg?oh=a2b55f284aac12d8f5eab43dfee8aef8&oe=59316323","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/383238622049327/","event_title":"Indy Johar // IAAC Winter Lecture Series 2017","event_start":"7/3/2017","event_end":"7/3/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"IAAC Lecture Series 2016/17\n\nTuesday 7th of March 2017\nIndy Johar\nArchitecture 00\n\nDesigning the Dark Matter of Democratic Cities\n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nIndy Johar is an architect, co-founder of 00 (project00.cc) and a Senior Innovation Associate with the Young Foundation and Visiting Professor at the University of Sheffield.\n\nIndy, on behalf of 00, has co-founded multiple social ventures from Impact Hub Westminster to Impact Hub Birmingham and the HubLaunchpad Accelerator, along with working with large global multinationals & institutions to support their transition to a positive Systems Economy. He has also co-led research projects such as The Compendium for the Civic Economy, whilst supporting several 00 explorations/experiments including the wikihouse.cc, opendesk.cc. \n\nIndy is an Advisor to the Earth Security Initiative and a director of WikiHouse Foundation. Indy Johar is a co-founder of the Project00.cc Research Laboratory & Skunk Works.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"383238622049327"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16832334_681410392047411_3089002735553120682_n.jpg?oh=010f33de9ef870f1200c89da14edb521&oe=596CD06A","event_venue":"Centre d'Art Santa Mònica","event_link-href":"https://www.facebook.com/events/389180971455282/","event_title":"Hamaca Projecta \"Camilo i Ocaña\"","event_start":"8/3/2017","event_end":"8/3/2017","event_organizer":"Hamaca, media & video art distribution","event_text":"8 de Març de 2017 a les 19h a l’Arts Santa Mònica, Barcelona\nCastellà i anglès / 90 min.\nEntrada gratuïta fins a omplir aforament\n\nInformación en ES aquí >> https://goo.gl/tl9HM2\nInformation in EN here >> https://goo.gl/xkpp9D\n\nUn programa compost de dos vídeos del col·lectiu Video-Nou (Barcelona, 1976-83): “Actuació d’Ocaña i Camilo” (1977) i “Ocaña. Exposició a la Galeria Mec-Mec” (1977) són retrats de l'andalús, anarquista, artista, teatrer i travesti Ocaña, el seu millor amic Camilo, el dibuixant underground Nazario, els videastas i altres persones que parlen de la seva vida i el seu treball mentre reciten, canten, ballen, es maquillen i estan en el grup; així com de la lectura d'una selecció de passatges escrits per Esther Newton que retraten a Tiger, Billy, Tris, Godiva, Lola, Jim, Jean, Dodi Turner, Bo Sutter, Wanda, Jane, Judy, Gus, Tim, Bonnie i altres persones, i al seu escenari polític específic, en l'assaig \"Mother Camp: Female Impersonators in America” (1972).\n\nL'escriptor i comissari Alberto García del Castillo va compondre aquest programa i va redactar els subtítols en anglès – juntament amb Liz Allan – per als vídeos de Video-Nou. En Arts Santa Mònica, llegirà certes parts del text original d'Esther Newton en anglès i unes altres de la traducció al castellà de María José Belbel Bullejos i Paloma Uría: “Mother Camp: Un estudio de los transformistas femeninos en los Estados Unidos” (2016).\n\nAquesta programació va ser produïda per Hamaca (Barcelona), estrenada al Beursschouwburg a Brussel·les al setembre de 2016 i presentada al 1646 a l’Haia  al novembre.\n\n***\nVIDEO-NOU va ser un col·lectiu creat en 1977, constituït dos anys més tard en equip gestor de l'anomenat Servei de Vídeo Comunitari, concebut amb voluntat de servei públic. Els seus membres procedien dels àmbits del periodisme, la sociologia, la antipsiquiatría, l'ensenyament, les arts visuals i escèniques i l'arquitectura. Va ser un grup pioner a l'Estat espanyol en la utilització d'equips portàtils de vídeo, amb la intenció d'engegar un tipus de televisió (contra)informativa i activista, arrelada en determinades pràctiques artístiques conceptuals i de crítica institucional.\n\nALBERTO GARCÍA DEL CASTILLO escriu ficció de gènere i no ficció sobre comunitats i queer, posa en escena aquests textos i aquells escrits per altres persones, i col·labora en combinacions múltiples; aviat presentarà Minven, i ha publicat ‘Oslo’ en la revista ”Girls Like Us”, “Midpoint” i “Retrospective”. Ha comissariat recentment “La Kermesse héroïque” a Beursschouwburg i “Pollination. Pansies.” a Nicc België, tots dos a Brussel·les; i al costat de Marnie Slater és co-comissari de Buenos Tiempos, Int.\n\nESTHER NEWTON és una antropòloga cultural coneguda pel seu treball pioner en l'etnografia de les comunitats lèsbiques i gais als Estats Units. Ha publicat dos llibres: “Mother Camp: Female Impersonators in America” (1972) i “Cherry Grove, Fire Island: Sixty years in America’s first gay and lesbian town” (1993).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"389180971455282"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16992478_1467885353255993_8506752254687857345_o.jpg?oh=0719cc9a6b2f0215d42f5d1eb91d3646&oe=592AF388","event_venue":"Fundació Felícia Fuster","event_link-href":"https://www.facebook.com/events/1019767244820839/","event_title":"Ni temps ni geografia - Diàlegs amb la poesia de Felícia Fuster","event_start":"9/3/2017","event_end":"9/3/2017","event_organizer":"Fundació Felícia Fuster","event_text":"Exposició d'obra plàstica dels artistes Joaquim Cantalozella, Jordi Morell, Marta Negre, Oscar Padilla i Jimena del Solar, que es deixen interpel.lar per la poesia de Felícia Fuster","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1019767244820839"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17097426_265431797238869_4813208957075279613_o.jpg?oh=87870dda35ef212afa1fec23afaa252c&oe=592B96F5","event_venue":"La Mari Pelos Lab","event_link-href":"https://www.facebook.com/events/615050488706159/","event_title":"Exposición Ilustración","event_start":"9/3/2017","event_end":"9/3/2017","event_organizer":"La Mari Pelos Lab","event_text":"Saludos desde La Mari!! \n\nATENCIÓN!! Próximo jueves 9 de marzo comenzamos con nuestra temporada de eventos en vuestro Pelos Lab favorito. \n\nPara inaugurar la temporada, tenemos a un equipo de ilustradores muy especial que trabaja en la famosa empresa King.com (Vamos, los del candy crush!) \n\nHan elegido un espacio tan bonito como nuestra pelu para dar a conocer algunos de sus trabajos personales. \n\nPara disfrutar de la expo os invitamos a un Vermut bueno buenísimo de nuestros amigos de Sa Concha Vermut acompañados por supuesto de buena música :) \n\nVente!! y pasa una tarde diferente en Poblesec! Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"615050488706159"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16113402_1378955882149755_7764000838044134908_o.jpg?oh=0b64a37bff9f66f3147df78e8643ff4d&oe=592DA843","event_venue":"Maxstudio Escuela de Fotografía","event_link-href":"https://www.facebook.com/events/1632975500330663/","event_title":"Curso de iluminación con flash en estudio (nivel 3)","event_start":"11/3/2017","event_end":"12/3/2017","event_organizer":"Maxstudio Escuela de Fotografía","event_text":"El curso avanzado de fotografía es indicado para fotógrafos que quieren dominar la captación fotográfica en sus aspectos más técnicos. Aprenderás a iluminar con flashes de estudio y con flashes externos de cámara y a controlar la luz para fotografías espectaculares. Todas las clases son prácticas, el objetivo principal del curso siendo que los alumnos sean capacitados para efectuar una sesión en estudio de manera autónoma. Adicionalmente se llevará a cabo una sesión en estudio con modelo profesional.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"19:00","event_id":"1632975500330663"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16825824_751450718346212_4546040035057342995_o.jpg?oh=ea8a2c1ca3e30f1b668128007386198e&oe=596E8FB3","event_venue":"Wer-Haus","event_link-href":"https://www.facebook.com/events/702542729913375/","event_title":"ALL GONE 2016 — Barcelona Official Book Launch w/ Michael Dupouy","event_start":"11/3/2017","event_end":"11/3/2017","event_organizer":"Wer-Haus","event_text":"ALL GONE 2016 — BARCELONA OFFICIAL BOOK LAUNCH PARTY\nBook Signing // Music // €1 Beers\n\nWer-Haus is also thrilled to invite the author MICHAEL DUPOUY (La MJC / CLUB 75) who will be signing copies.\n\n✘ PRE-ORDER NOW ONLINE: http://bit.ly/2ldprjD\n\nFresh off its 10th year celebration, popular street culture book All Gone is following up its anniversary release with a brand new 11th issue.\n\nThis issue’s cover art was specially done by artist Neil Raitt, whose paintings are beautiful repeats of nature-inspired motifs. \n\nThere are two versions for the 11th release — a waterfalls and a desert design. As always All Gone documents the best of street culture items every year and this particular release is limited to 3000 copies worldwide.\n\n• ALL GONE: www.allgonebook.com\n• PRE-ORDER NOW ONLINE: http://bit.ly/2ldprjD\n• Michael Dupouy on Instagram: http://bit.ly/2kZmbG3\n\n______________________________\nwww.wer-haus.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"702542729913375"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16904730_10155090524203824_5869262387749503418_o.jpg?oh=d3c59842d3dcf6b931f719e04a083a7c&oe=596D5C89","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/701190933387777/","event_title":"Alison Brooks // IAAC Winter Lecture Series 2017","event_start":"14/3/2017","event_end":"14/3/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"IAAC Lecture Series 2016/17\n\nTuesday 14th of March 2017\nAlison Brooks\nAlison Brooks Architects\n\nArchitecture and its Side Effects\n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nAlison Brooks, Principal and Creative Director of Alison Brooks Architects, is recognised as one of the leading architects of her generation. Since establishing the practice in 1996, her architecture has attracted international acclaim for its conceptual rigour, sculptural quality and ingenious detailing. Her approach, based on research into the specific social, cultural and physical contexts of each project, has led to a portfolio of award-winning architecture, encompassing urban design, housing, buildings for the arts and higher education. Alison Brooks is the only architect to have won all three of the UK’s most prestigious awards for architecture: the RIBA Stirling Prize, Manser Medal and Stephen Lawrence Prize.\n\nHer largest cultural commission to date, the Cohen Quadrangle for the University of Oxford’s Exeter College is due to open in summer 2017. She is currently designing landmark tall buildings in King’s Cross and the Greenwich Peninsula, London’s largest riverside regeneration project. She is joining a stellar list of architects designing a Maggie’s Centre. Other award-winning buildings include: the Quarterhouse Performing Arts Centre, Accordia Cambridge, and the 2017 Mies van der Rohe Award finalist, Ely Court","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"701190933387777"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17022514_1215683008552457_8579683072276457935_n.jpg?oh=3068b5f43ef512014048e18c5a9687e0&oe=59296C07","event_venue":"Centre Cultural Albareda","event_link-href":"https://www.facebook.com/events/236955990045955/","event_title":"Inauguració de l'exposició #dibuixarcançons","event_start":"13/3/2017","event_end":"13/3/2017","event_organizer":"Centre Cultural Albareda","event_text":"L'any 2011 la Marta Bellvehí Illustration va fer la seva primera cançó il·lustrada. Naixia un projecte poc premeditat, fresc i intuïtiu.\n\nEscoltant música mentre dibuixava es va adonar que les lletres entraven al cervell en forma d'imatges i que la música no només canviava el seu estat d'ànim, sinó també el del dibuix.\n\nAl setembre del 2013 va començar la seva col·laboració amb la revista Enderrock, il·lustrant l'última pàgina de cada publicació. Ja són més de trenta les obres que s'hi han publicat des d'aleshores, i que es recullen en aquesta exposició.\n\n \nPARTICIPACIÓ D'IVETTE NADAL\n\nLa Ivette Nadal és cantautora i poeta, i s’enfila als escenaris des del 2007. Ha editat Guerres dolcíssimes (2008), A l'esquena d'un elefant (2010), Mestres i amics (2012), i el poemari Camí privat (2009). El seu darrer disc és Tornar a mare (RHRN, 2015). \n\nComptarem amb ella en una col·laboració en acústic amb il·lustracions en directe de la Marta Bellvehí per inaugurar l’exposició #DibuixarCançons.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"236955990045955"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16797278_10154275091122681_7799155998505903228_o.jpg?oh=45ea3e3d5b3e6532641554cd286e22ec&oe=594291D7","event_venue":"Centre d'Art Santa Mònica","event_link-href":"https://www.facebook.com/events/257079818035885/","event_title":"MECAL 2017 - Animación","event_start":"16/3/2017","event_end":"19/3/2017","event_organizer":"Mecal, Festival Internacional de Cortometrajes y Animación de Barcelona","event_text":"Mecal Pro - Festival Internacional de Cortometrajes y Animación de Barcelona en colaboración con Non Stop Barcelona Animacio y 3D WIRE dedica su primera semana a la Animación, la cual incluye una extensa programación de proyecciones de cortometrajes:\n\n**48 cortometrajes de Animación a competición procedentes de más de 20 paises differentes \n**18 cortometrajes de Animación Oblicua\n\nAdemas de la competición, tendrán lugar todo tipo de actividades organizadas por Non Stop Barcelona Animacio en colaboración con Mecal, Festival Internacional de Cortometrajes y Animación de Barcelona \n\n- Elevator Pitch para jóvenes talentos: encuentro entre jóvenes creadores de cine con nuevos proyectos y un grupo de reconocidos productores y expertos internacionales. El ganador del cual, tendrá como premio la oportunidad de asistir al MIFA (el mercado del festival internacional de cine de animación de Annecy). \n\n-  Masterclass: desarrollada por Aya Suzuki, una layout artist, Storyboard y animadora 2D británico-japonesa que ha trabajado en una gran diversidad de proyectos. En la masterclass, nos acercará a los backstages del mundo de las producciones internacionales y explicará la fabricación de películas de animación.\n\n- Jornada Media: coorganizada con 3D WIRE-Mercado Animación Videojuegos, profesionales de la animación y los videojuegos dispondrán de un espacio de reunión para ampliar horizontes y visión a través de distintas conferencias y encuentros. \n\nAdemás de las actividades paralelas, Mecal presenta este año su país invitado, HUNGRÍA, destacaremos la figura del famoso director húngaro Ferenc Rófusz, ganador de un Oscar al mejor cortometraje animado con “The Fly”, mediante una proyección de sus mejores cortos y una entrevista en que el público podrá interactuar con él. \n\n- Entradas disponibles en breve -","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"23:00","event_id":"257079818035885"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16487142_768756753283470_5495751186425239698_o.jpg?oh=8d4d62d4ac38b8043278af3cee687c82&oe=596C0743","event_venue":"carrer d'Espronceda, 326, nave 4-5, 08027","event_link-href":"https://www.facebook.com/events/376882309353376/","event_title":"Opening \"Iomramh\" with J Fitzsimons, R Hearns and M Redden","event_start":"17/3/2017","event_end":"20/3/2017","event_organizer":"Espronceda","event_text":"‘IOMRAMH’\nDe Richard Hearns, Johnny Fitzsimons y Mark Redden\n\nINAUGURACIÓN: Viernes 17 Marzo, 2017 @ 19.00\nEXPOSICIÓN: Viernes 17 Marzo, 2017– Lunes 20 Marzo, 2017\n\nEn ocasión del Día de San Patricio, Espronceda presenta \"Iomramh\", una exposición que consiste en la obra de tres artistas irlandeses contemporáneos que tienen el placer de invitaros a celebrar este día especial de cultura irlandesa. Iomramh es una clase de cuentos irlandeses de antaño sobre el viaje marítimo de un héroe al más allá. Escritos en la era cristiana, conservan elementos de la mitología irlandesa.\n\nRichard Hearns, Johnny Fitzsimons y Mark Redden asistieron al Dunlaoghaire College of Art and Design, Dublín, graduándose a principios del milenio. Su relación se forjó en 2006 durante una residencia en un remoto estudio en Roscommon, Irlanda, donde trabajaron de un modo casi monástico: llevaban una vida tranquila y pasaban largas horas en sus estudios sentando las bases para sus futuras prácticas. Desde entonces, todos ellos han recorrido mundo en la incesante búsqueda de mayor conocimiento, de crear arte y de hallar un ideal pictórico único. Forman un triángulo de dispares resultados visuales en un contexto similar de espacio y tiempo, que se reúne nuevamente para explorar su creatividad.\n\nAl igual que los monjes irlandeses medievales que conservaron las técnicas de ilustración de manuscritos iluminados durante la Edad Oscura, estos tres artistas del umbral de Europa expresan una vocación por mantener el medio de la pintura. Su obra abarca desde la abstracción hasta la figuración, y es a la vez alegórica e intuitiva. Aunque siempre tomarán inspiración de sus raíces en la Isla Esmeralda, su práctica tiene lugar en un contexto universal.\n........................................................................................................\n‘IOMRAMH’\nBy Richard Hearns, Johnny Fitzsimons & Mark Redden \n\nOPENING: Friday March 17th, 2017 @ 19.00\nEXHIBITION: Friday March 17th, 2017 – Monday March 20th, 2017\n\nOn the occasion of St Patrick's Day, Espronceda Center for Art presents \"Iomramh\", an exhibition consisting of the work by three Contemporary Irish artists, who are pleased to invite you to celebrate this special day of Irish culture. An Iomramh is a type of Old Irish tale concerning a hero's sea journey to the Otherworld. Written in the Christian era, they preserve elements of Irish mythology.\n\nRichard Hearns, Johnny Fitzsimons and Mark Redden all attended the Dunlaoghaire College of Art and Design, Dublin, graduating at the turn of the millennium. Their relationship was forged in 2006 while they worked in a remote studio residency in Roscommon, Ireland. It was almost monastical how they worked - living quietly, spending long hours in their studios and laying the foundation for their future practices. Ever since then, all of them have travelled far and wide, in search of greater knowledge; in a relentless quest for making art and finding a unique pictorial ideal. A triangle of disparate visual results from a similar context of place and time, coming together once again to explore their creativity.\n\nLike the medieval Irish monks who preserved the techniques for illustrating illuminated manuscripts during the Dark Ages, these three artists from the edge of Europe have a vocation to maintain the medium of paint. Their body of work ranges from abstraction to figuration, and is both allegorical and intuitive. Although they will always be somewhat inspired by their upbringing on the Emerald Isle, their practice takes place in a universal context.\n\nESPRONCEDA, Center for Art and Culture\nCarrer d'Espronceda, 326, Nave 4-5, 08027\nMetro: Navas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"376882309353376"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/16683932_716736471834532_3871658266719432235_n.jpg?oh=566a9b44721d361af0d6fd326a0aa36c&oe=5971B4EB","event_venue":"Muchafibra Bcn","event_link-href":"https://www.facebook.com/events/1530257786985079/","event_title":"Curso Origami","event_start":"18/3/2017","event_end":"19/3/2017","event_organizer":"Muchafibra Bcn","event_text":"Del papel a la tela. En este curso aprende la técnica origami con el mejor maestro, Shingo Sato, especializado en el diseño de piezas de forma geométricas y de volumen. Apuntate a nuestro curso técnico, origami intensivo de 16H, el fin de semana 18 y 19 de marzo, y confecciona tus prendas propias, técnica origami.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"20:00","event_id":"1530257786985079"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16797424_1279238645495942_3676587981088078698_o.jpg?oh=cbd35f083d625d1564ce93481eef7fc8&oe=5939B4FB","event_venue":"The Collective","event_link-href":"https://www.facebook.com/events/1860629597493148/","event_title":"Workshop : Encuadernación Japonesa","event_start":"18/3/2017","event_end":"18/3/2017","event_organizer":"The Collective","event_text":"Este workshop está dirigido a todos quienes quieran aprender la técnica y oficio de la encuadernación japonesa, tanto clásica como experimental.\n\nA lo largo del workshop te entregaremos una visión global sobre los conceptos y principios de encuadernación japonesa. Así como también los diferentes tipos de papeles e hilos, tipos y colores. Trabajaremos con materiales y herramientas de fácil manipulación por lo que no se necesita ningún tipo de experiencia previa.\n\nEste será un workshop intensivo, con carácter 100% práctico, al cabo del cual tendrás tu propio cuaderno/bitácora japonés.\n\nLos materiales están incluidos y las herramientas serán prestadas por el taller.\n\n>> Contenidos y objetivos\n\nAprenderás 4 técnicas de costura para encuadernación japonesa:\n    Costura de cuatro puntos (Yotsume Toji)\n    Costura caparazón de tortuga (Kikko Toji)\n    Costura hoja de cáñamo (Asa-no-ha Toji)\n    Base de hoja de cáñamo (Kangxi)\n\nDe entre entas 4 técnicas escogerás la que más te guste con el objetivo de confeccionar un cuaderno/bitácora japonés, tamaño A5 de tapas duras y cosido a la vista.\n\nRealizaremos paso a paso tanto la confección de las tapas como la preparación de las paginas, perforación, ensamblaje y cosido final.\n\n>> El workshop incluye:\n    Materiales y herramientas\n    Dossier con información y plantillas\n    Coffee break\n    Cuaderno japonés personalizado\n\n    Fecha: Sábado 18 de marzo\n    Horario: De 10.00 a 14.00 hrs.\n    Imparte: Knowmadesign (Daniela Nettle)\n    Lugar: The Collective. Carrer d’ en Roig 11, Barcelona\n    Duración: clase monográfica de 4 horas (coffee break intermedio)\n    Inscripciones: hola@thecollective.es\n\n>> Valor\nEl coste total del taller es de 50€ \nImpresindible reservar plaza a hola@thecollective.es\n\n--------------------------------------------------------------------------\n· El workshop se realizará a partir de un mínimo de 5 y un máximo de 10 inscripciones.\n· La reserva de plaza se confirmará por email y por el mismo medio los datos bancarios para la formalización de la incripción.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1860629597493148"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/16938647_1945022462392155_168816148986690398_n.jpg?oh=9d3468592add65204d091bba3f042618&oe=592937B7","event_venue":"Casa Piera","event_link-href":"https://www.facebook.com/events/1187961437988041/","event_title":"Taller intensivo ó workshop de Pintura Zen ::: Pintura Japonesa","event_start":"18/3/2017","event_end":"18/3/2017","event_organizer":"Casa Piera","event_text":"Taller intensivo ó workshop de Pintura Zen ::: Pintura Japonesa (Sumi-e): \n\nEl Sumi-e, una antiquísima técnica de pintura al agua llevada a cabo con pincel y tinta china. \nMediante delicados trazos inspirados principalmente en la naturaleza, esta técnica resalta por su belleza y simpleza.\nUn viaje por “Los Cuatro Honorables Caballeros”: \nla orquídea silvestre, el bambú, el ciruelo florido y el crisantemo.\nEl aprendizaje de las pinceladas básicas a través de estos cuatro caballeros, facilita paulatinamente desarrollar la capacidad para crear composiciones propias, asegurando un buen comienzo para el entendimiento, el disfrute y lacontinuidad de la práctica.\nA través de la práctica de la pintura Zen podemos lograr aquietar la mente y encontrar un espacio de paz.\nNo se requiere ninguna experiencia, una ocasión para conectar con la propia creatividad y nutrirse de nuevos recursos y herramientas.\n\nDías, horarios y precio: \n\n*Sábado 18 de marzo: 11 a 14 hs Tema: El Bambú\n\nIntroducción al Sumi-e, sus materiales y técnicas, ejercicios para conectar con las mismos y el tema que sea abordará será el bambú.\nCada alumno se llevará su propia creación.\n\n*Nota importante:\n\nSe abonará el día de la clase y se debe confirmar asistencia  vía mail a andidomdom.art@gmail.com\nFecha cierre de inscripciones: 17 de marzo.\n\nIncluye materiales. Aforo limitado.\n\nPrecio:  25 euros","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"1187961437988041"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16825879_779506688875143_5843738411062019290_o.jpg?oh=834bc0a279ff0df095275fb429a1723c&oe=596DB5D2","event_venue":"Carrer d'Espronceda, 326, Nave 4-5, 08027","event_link-href":"https://www.facebook.com/events/1894955470791422/","event_title":"Opening \"Epistaxis\" by Eric Bocanegra","event_start":"23/3/2017","event_end":"4/4/2017","event_organizer":"Espronceda","event_text":"Espronceda presenta\n\n\"EPISTAXIS\" por Eric Bocanegra\n\nExposición de pinturas\nRecepción de apertura el jueves 23 de marzo, 19h30\nExposición hasta el 4 de abril\n\n\nEric Bocanegra es un artista de ascendencia sueca, crecido y formado en Barcelona. Y aunque su carrera se ha desarrollado fundamentalmente en esta ciudad también ha colaborado con galerías y centros de arte de otras ciudades europeas como Berlín, Estocolmo y Gotemburgo. Recientemente ha sido seleccionado para participar en la feria de arte contemporáneo Art Madrid. \n\nPintor de inestable y turbulenta trayectoria vital, Eric Bocanegra es autor de una obra oscura, con un particular sentido del humor, muy personal e inconfundible que, sin duda, constituye una de las más interesantes del panorama artístico actual.\nLa semilla de su proceso creativo reside en su incansable búsqueda introspectiva, en la extrema sensibilidad con la que vive cada experiencia y en una obsesión casi enfermiza por el lenguaje, lo inefable y lo irrepetible. Todo ello desemboca en un mundo fascinante de personajes solitarios y multiformes, fijados en la superficie pictórica una y otra vez, como un impacto lumínico sobre la retina. Un mundo que le permite construir, en la atmósfera hermética de su taller, un sentido que le resulta imprescindible para sobrevivir al absurdo de la realidad, de su realidad. \n\n\nEPISTAXIS\nCon respecto a esta exposición y a su nombre, Eric Bocanegra es coherente con su propio discurso  y prefiere no dar explicaciones: no quiere limitar las posibilidades expresivas de su obra ni condicionar la libertad emocional del espectador con palabras. La única pista que podemos dar es la que proporciona el diccionario:\n\nDel lat. cient. epistaxis, y este del gr. ἐπίσταξις epístaxis; propiamente 'goteo'.\n1. f. Med. Hemorragia nasal.\n\nLa plena libertad creativa que le permite Espronceda y el extraordinario nivel expresivo alcanzado por el artista hacen de EPISTAXIS su exposición más relevante hasta el momento. El visitante que se acerque a Espronceda entre el 23 de marzo y el 4 de abril tendrá la oportunidad de adentrarse en las entrañas del imaginario de Bocanegra.\n.........................................................................................\nEspronceda presents\n\n\"EPISTAXIS\"\nby Eric Bocanegra\n\nexhibition of paintings\nOpening reception on Thursday 23rd of March, 19h30\nExhibition from 24th March to 4th of April, 2017\n\nEric Bocanegra is an artist of Swedish descent, raised and educated in Barcelona. And although his career has been developed mainly in this city he has also collaborated with galleries and art centers in other European cities such as Berlin, Stockholm and Gothenburg. He has recently been selected to participate in the Art Madrid Contemporary Art Fair.\nPainter of unstable and turbulent life history, Eric Bocanegra is the author of a dark work, with a particular sense of humor, very personal and unmistakable, undoubtedly one of the most interesting of the current artistic scene.\nThe seed of his creative process resides in his tireless introspective search, in the extreme sensitivity with which he lives each experience and in an almost sickly obsession with language, the ineffable and the unrepeatable. All this leads to a fascinating world of solitary and multiform characters, fixed on the pictorial surface again and again, as a light impact on the retina. A world that allows him to build, in the hermetic atmosphere of his workshop, a sense that is essential to survive the absurdity of reality, his reality.\n\nEPISTAXIS\nRegarding this exhibition and its name, Eric Bocanegra is consistent with his own discourse and prefers not to give explanations: he does not want to confine the expressive possibilities of his work nor determine the spectator’s emotional freedom with words.The only clue we can give is that provided by the dictionary: \n\nGreek Ἐπίσταξις epístaxis, a dripping, equivalent. to epi- epi- + stag-, stem of stázein to drip, drop + -sis -sis\n1. n.  nosebleed\n\nThe full creative freedom that Espronceda allows him and the extraordinary expressive level achieved by the artist make EPISTAXIS his most relevant exhibition so far.\n\nOn Thursday 23rd March at 7.30pm Espronceda, Barcelona’s Art and Culture Center opens the EPISTAXIS exhibition of the artist Eric Bocanegra. It is a sample of oil paintings and a selection of serigraphs belonging to his most recent work. The visitor who approaches Espronceda between March 23rd and April 4th will have the opportunity to enter the entrails of the imaginary of Bocanegra.\n\nESPRONCEDA, Center for Art and Culture\nCarrer d'Espronceda, 326, Nave 4-5-10\nMetro: Navas\ninfo@espronceda.net","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"1894955470791422"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16992292_817107708443640_9164045988715054027_o.jpg?oh=5cfc5288b2abf57d073711f40901b5ea&oe=592D3768","event_venue":"Hotel Brummell","event_link-href":"https://www.facebook.com/events/1201807589936374/","event_title":"Inauguración de la nueva expo de Egle Zvirblyte","event_start":"24/3/2017","event_end":"24/3/2017","event_organizer":"Hotel Brummell","event_text":"Egle Zvirblyte premiere al Hotel Brummell!\n\nEl Hotel Brummell te invita a la inauguración de su nueva exposición en colaboración con la galería Miscelanea. Cada tres meses presentan un artista en sus paredes para los locales y viajeros.\n\nEl viernes 24 de Marzo la artista y ilustradora lituana Egle Zvirblyte expondrá sus obras por la primera vez en Barcelona. Verdadera viajera (vivió en Londres, Australia y Bali) y inspirada por el mundo del diseño, cine y moda, presentará su universo artístico lleno de personajes extraños, sucesos surrealistas y divertidas situaciones.\n\nPodrán probar alguno de los platos de su cocina: Brummell Kitchen, a cargo de los chicos de Palo Cortao; y disfrutar de un welcome drink en el Brummell Bar.\n\nEntrada libre con 1 bebida gratis\nViernes 24 de Marzo / 19h-23h\nLa obras estarán en venta esta noche y durante toda la exposición.\n\nwww.hotelbrummell.com\nwww.miscelanea.info\nwww.eglezvirblyte.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1201807589936374"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16587082_1196489877131387_936446424444089503_o.jpg?oh=f7212e1b9ae8577ece13523ee4ba0427&oe=59348CCE","event_venue":"Centro De Arte Shiva Monumental","event_link-href":"https://www.facebook.com/events/1637524159886531/","event_title":"Expo Colectiva: Color De La Primavera","event_start":"24/3/2017","event_end":"24/3/2017","event_organizer":"Centro De Arte Shiva Monumental","event_text":"Convocatorio de expo de pintura y escultura \n\nmontaje : 11 de marzo\ndesmontaje: 8 de Abril","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1637524159886531"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/15975008_1378961205482556_4239088346117349740_o.jpg?oh=6ee36161c1d80cb16c919716b4611bf5&oe=596FEF7D","event_venue":"Maxstudio Escuela de Fotografía","event_link-href":"https://www.facebook.com/events/1871196009831003/","event_title":"Taller de iluminación de bodegón y fotografía de productos","event_start":"25/3/2017","event_end":"26/3/2017","event_organizer":"Maxstudio Escuela de Fotografía","event_text":"Este curso de especialización está dirigido a estudiantes de fotografía y fotógrafos que desean conocer y controlar las técnicas de iluminación de productos aplicadas al bodegón publicitario. De una duración de dos días (16 horas), y con un carácter eminentemente práctico, el curso se desarrolla en dos partes distintas. El primer día se estudian las diversas problemáticas de la fotografía de productos de alimentos tanto con luz natural como con iluminación con flashes de estudio o flash externo de cámara. Para ello los alumnos disponen de un bodegón alimentario con el que poner en práctica los conceptos estudiados. El segundo día se trabajan las técnicas de iluminación de productos publicitarios (metales, cristales, plásticos) y se ponen en práctica diferentes esquemas de iluminación haciendo hincapié en la creatividad . El objetivo principal es que al finalizar  el curso los participantes sean capaces de desarrollar un trabajo fotográfico de producto con calidad profesional y controlando tanto la técnica de iluminación como la estética y creatividad de sus imágenes.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"19:00","event_id":"1871196009831003"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17016757_753432884823660_8188710661080676773_o.jpg?oh=09d2a0b3ea1410e18b310c24b5861305&oe=59725E54","event_venue":"Boca Nord","event_link-href":"https://www.facebook.com/events/1586646068020143/","event_title":"Fanzinoteca feminista xoxoxo","event_start":"25/3/2017","event_end":"25/3/2017","event_organizer":"Boca Nord","event_text":"INAUGURACIÓ\n\n19.30h: Feminismos posibles | Poesía sintètica\n\nPerformance/Arte sonoro /Poesía: VOC-DAT + Alicia G + Àngela Gemio\n\n21:30h: CONCERTS I VISUALS Butza – Atzur\n\nXOXOXOXOXOXOXOXOXOXOXOXOXOXO","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"1586646068020143"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17015788_1824481287812572_7656974353072780022_o.jpg?oh=1de972f8d9790373a7235136e43cfec1&oe=592D9412","event_venue":"Color_Triciclo","event_link-href":"https://www.facebook.com/events/618356011686896/","event_title":"SubhastARTE L'Art d'Acompanyar","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Color_Triciclo","event_text":"Subhasta solidària d’art, a Color Triciclo, el dijous  30 de març a favor de l’Associació per a l’Acompanyament al Final de la Vida, Hospice.cat\n\nPer poder realitzar aquesta subhasta, la vostra col•laboració és imprescindible. Ens agradarà molt, poder presentar les vostres obres i exposar-les els dies anteriors a l’esdeveniment.\n\nBases par participar amb la vostra obra\n\nObres de tots tipus són benvingudes: Joies, pintura, escultura, fotografia, roba/complements, llibre d’artista, etc.\nPer raons pràctiques i de logística us demanem que l’obra cedida no sobrepassi un format aproximat de 40 x 30 cm.\n\nA part de la vostra meravellosa aportació, sis plau, no oblideu facilitar-nos aquestes dades:\n•\tInformació sobre l’autor/a (web, etc.)/Perfil professional en 4 línies.\n•\tInformació sobre l’obra: títol, material/tècnica….\n•\tValor econòmic de l’obra que ens cediu o valor mínim que li hem d’atorgar a l’inici de la subhasta.\n\nLa subhasta començarà amb preus assequibles. Ens agradaria que tothom pogués adquirir una obra d’art.  \nLes obres que no siguin subhastades en aquesta ocasió, passaran a formar part de la nostra galeria online, i també estaran presents en futures subhastes.\n\nEspais on deixar l’obra: \nColor Triciclo, C/del Portal Nou 16\nGalería Bencini, C/Semoleres nº 7\n\nPer a més detalls o per a qualsevol aclariment no dubteu en contactar amb nosaltres:\n\nNien Boots     tlf: 671 93 19 32\nCarme Centrich tlf: 649 32 06 53\n\n\nSubasta solidaria de arte, en Color Triciclo, el jueves 30 de marzo a favor de la Associació per a l’Acompanyament al Final de la Vida, Hospice.cat\n\nPara poder realizar esta subasta, vuestra colaboración es imprescindible. Nos encantará poder presentar vuestras obras y exponerlas durante los días anteriores al evento.\n\nBases para participar con tu obra\n\nTodo tipo de obras son bienvenidas: Joyas, pintura, escultura, fotografía, ropa/complementos, libro de artista, etc.\nPor razones prácticas y de logística, es preferible que la obra cedida no sobrepase un formato aproximado de 40 x 30cm. \n\nAparte de tu maravillosa contribución, no olvides facilitarnos estos datos:\n•\tInformación sobre el autor/a (web, etc.)/Perfil profesional en 4 líneas.\n•\tInformación sobre la obra: título, material/técnica….\n•\tValor económico de la obra que nos cedéis o valor mínimo que le hemos de otorgar al inicio de la subasta.\n\nLa subasta empezará con precios asequibles. Nos gustaría que todos/todas pudieran adquirir una obra de arte. Las obras que no sean subastadas en esta ocasión pasarán a formar parte de nuestra galería online, a la vez que estarán presentes en futuras subastas.\n\nPara más detalles o para cualquier aclaración no dudéis en contactar con nosotras:\n\nNien Boots     tlf: 671 93 19 32\nCarme Centrich tlf: 649 32 06 53\n\nLugares para dejar la obra: \nColor Triciclo, C/del Portal Nou 16\nGalería Bencini, C/Semoleres nº 7","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"618356011686896"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16649223_1642719126029384_969973449091203729_n.jpg?oh=74c379b1e168541f4acfa421ba9916bd&oe=596D1402","event_venue":"Transfolab BCN","event_link-href":"https://www.facebook.com/events/646516498882899/","event_title":"Mosaicos by Lucirmas","event_start":"1/4/2017","event_end":"1/4/2017","event_organizer":"Transfolab BCN","event_text":"Ven y participa en nuestro próximo taller en Transfolab BCN impartido por  Lucirmás: Mosaico en trencadís utilizando vidrio reciclado.\n\nRealización de un trencadís con vidrio reciclado. Todo el encanto de una técnica modernista al servicio de tu creatividad para crear un objeto sostenible!\n \nTaller para adultos a partir de los 18 años, precio 23€. \n\nLucirmás es un estudio/taller de diseño sostenible, especializado en vidrio, donde toman vida diseños contemporáneos pensados para un consumo responsable, hechos sin prisa, con amor y con sumo cuidado. En nuestro taller de Barcelona trabajamos para ofrecerte objetos realizados en vidrio 100% reciclado que lucen la calidad hermosa de un producto hecho a mano, con un diseño honesto y duradero. Cada objeto que reutilizamos tiene su pasado, su historia, nosotros nos ocupamos de convertirlo en una parte importante de tu vida. Nuestra misión es sacar a relucir el vidrio abandonado, alargar su vida y transformarlo en un objeto en sintonía con tu sensibilidad. Quizás ya te has dado cuenta de que, detrás de una botella inutilizada, ¡hay mucho potencial por descubrir! http://lucirmas.com/\n\n__________________________________________________________\n\nCome and join us in our next workshop at Transfolab BCN held by Lucirmás: Mosaic in trencadis using recycled glass.\n\nCompletion of a trencadis with recycled glass. All the charm of a modernist technique at the service of your creativity to create a sustainable object!\n \nWorkshop for adults from 18 years, price 13€. \n\nLucirmás is a sustainable design studio/workshop specializing in glass, where contemporary designs are brought to life keeping in mind responsible use. Made without rush, with love and great care. In our workshop in Barcelona we work to offer you objects with an honest and durable design, 100% made with recycled glass which shines with the quality of a handmade product. Every object that we reuse has its own past, its story, and we take care of it to transform it into an important part of your life. Our mission is to highlight the abandoned glass, to lengthen its lifespan by turning it into an object in harmony with your sensibility. Maybe you are already aware of this but, behind a useless bottle, there is a great potential! http://lucirmas.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:30","event_id":"646516498882899"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16649083_1642723719362258_8823309622465177560_n.jpg?oh=7dbb6b29f689530bb9b86136a1fb80db&oe=59413195","event_venue":"Transfolab BCN","event_link-href":"https://www.facebook.com/events/595598030645631/","event_title":"Recicla Vermell by Amalia Vermell","event_start":"22/4/2017","event_end":"22/4/2017","event_organizer":"Transfolab BCN","event_text":"Ven y participa en nuestro próximo taller en  Transfolab BCN impartido por  Amalia Vermell. \n\nRecicla Vermell es un monográfico de 2 horas y media que os propone acercaros a la joyería combinando el textil con piezas de latón, tejiendo con los dedos los collares más originales.\n \nTambién descubriréis cómo trabajar la tela como si fuera metal, y familiarizados así con una de las herramientas más utilizadas en joyería, la sierra.\n \nOs imagináis como sería un colgante con capas de tela encolada? \n​\nPara mas detalles mira el video: https://vimeo.com/64157327\n\nTaller para adultos a partir de los 18 años, precio 45€.\n\namalia vermell nace en 2011 en un bonito estudio en el centro de Barcelona. Detrás de este nombre se esconden tres jóvenes joyeras: Laia Adsuara, Maria Łobez y Pamela Pérez, graduadas por la Escuela Massana entre 2008 y 2009. Es entonces cuando deciden formar equipo con el objetivo de diseñar y producir sus propias colecciones de joyas. Amalia Vermell deja atrás el lujo que representa la joyería clásica para encontrar un nuevo lenguaje basado en el proceso creativo. Piezas que brillan sin ser diamantes, ya que tienen luz propia. Resultados elegantes, buscando la belleza en la sencillez. Cada joya es una combinación de sensibilidad, ingenio y pasión por su trabajo. http://www.amaliavermell.com/\n__________________________________________________________\n\nCome and join us in our next workshop at Transfolab BCN taught by Amalia Vermell.\n\nRecicla Vermell is a two and a half hours workshop that focuses on the approach of jewelry making combining textile with brass pieces, weaving with fingers the most original necklaces.\n​\nYou will also discover how to work with fabric as if it were metal, and thus get familiar with one of the most used tools in jewelry making, the saw.\n​\nCan you imagine what a pendant would look like with layers of glued fabric?\n​\nFor more details watch the video: https://vimeo.com/64157327\n\nWorkshop for adults from 18 years, price precio 45€.\n\namalia vermell was born in a pretty little studio in the center of Barcelona. Hiding behind that name are three young jewellers: Laia Adsuara, Maria Lóbez and Pamela Pérez, graduated at Massana School between 2008 and 2009. Design and produce their own jewellery collections was the aim to begin a dialogue between them. Amalia Vermell leaves behind the luxury that represents the classical jewellery, to find a new language based on the creative process. Pieces that shine without being diamonds because they have their own light, looking for the beauty in the simplicity with an elegant result. Each jewel is a merge of sensitivity, ingenuity and passion. http://www.amaliavermell.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:30","event_id":"595598030645631"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/15975207_2196198897271014_132009266200892505_o.jpg?oh=d1e9d584047d8c0b6020314c62fac3e3&oe=593E279F","event_venue":"DGTL Barcelona","event_link-href":"https://www.facebook.com/events/1198099630243696/","event_title":"DGTL Barcelona 2017","event_start":"11/8/2017","event_end":"13/8/2017","event_organizer":"DGTL Barcelona","event_text":"• DGTL Barcelona 2017 -> Primeros nombres confirmados • \n\nLos próximos 11 y 12 de agosto DGTL vuelve a Barcelona para celebrar su tercera edición.\n\n• PRIMERAS CONFIRMACIONES •\n\nSolomun\nJeff Mills\nRecondite [live] \nSteffi b2b Prosumer\n\nComo en años anteriores, DGTL Barcelona contará con un lineup lleno de música electrónica de vanguardia, shows de arte conceptual e instalaciones. Todo ello sin perder de vista un fuerte enfoque en innovación y creatividad.\n\nEntradas: https://bcn.dgtl.nl/en/mydgtl/tickets/\n\nRSVP Resident Advisor: http://bit.ly/ResidentAdvisorDGTLBCN\n\nEN\n\n• DGTL Barcelona 2017 -> First names released • \n\nOn August 11 & 12, DGTL will return to Barcelona for its third edition.\n\n• FIRST CONFIRMATIONS •\n\nSolomun\nJeff Mills\nRecondite [live] \nSteffi b2b Prosumer\n\nLike previous years, DGTL will curate a line-up of cutting-edge electronic music, conceptual art performances & installations. All with a strong focus on innovation and sustainability.\n\nTickets: https://bcn.dgtl.nl/en/mydgtl/tickets/\n\nRSVP Resident Advisor: http://bit.ly/ResidentAdvisorDGTLBCN\n\nTICKETS\n-> 2-day pass – August 11 + 12\nGives you entrance to DGTL Barcelona 2017 Friday and Saturday on August 11 and 12. Time: 15:00-03:00.\n \n-> 2-day pass + Sunday event August 11/12/13\nGives you entrance to DGTL Barcelona 2017 on Friday, Saturday + Sunday (DGTL Brunch in the Park)\n \n-> Passe-partout August 11/12/13\nGives you entrance to DGTL Barcelona 2017 on Friday, Saturday + Sunday (DGTL Brunch in the Park)\n \n-> Friday tickets – August 11\nGives you entrance to DGTL Barcelona 2017 on Friday August 11. Time 15:00-03:00.\n \n-> Afterhours Friday\nGives you entrance to DGTL Barcelona 2017 Friday afterparty. Time: 23.59 - 07.00.\n \n-> Saturday tickets – August 12\nGives you entrance to DGTL Barcelona 2017 on Saturday August 12. Time 15:00-03:00.\n \n-> Afterhours Saturday\nGives you entrance to DGTL Barcelona 2017 Saturday afterparty. Time: 23.59 - 07.00.\n \n-> Sunday (DGTL at Brunch in the Park)\nGives you entrance to DGTL Barcelona 2017 Sunday August 13. Time: 13.00 - 22.00.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"3:00","event_id":"1198099630243696"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/16992253_1598721060143762_7703344060670329271_o.jpg?oh=5bf5370f851ce5903fc4026b0d3c6ea6&oe=593E727C","event_venue":"Carrer de Montmany, 27, 08012 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1205208092849414/","event_title":"Inauguración Historias Ficcionadas, utopías paralelas","event_start":"1/3/2017","event_end":"1/3/2017","event_organizer":"Dieecke Santiago","event_text":"HISTORIAS FICCIONADAS, utopías paralelas \nLEONARDO PORTUS\n01 MARZO  – 07 ABRIL 2017\nINAUGURACIÓN: MIÉRCOLES 01 MARZO 19:00 H\n\nEn Galería Die Ecke / Barcelona se presenta la exposición HISTORIAS FICCIONADAS, utopías paralelas del artista chileno Leonardo Portus junto al ColectivoLosDeLasLuces, proyecto colaborativo que partió el 2016 en la ciudad alemana de Wismar en su Facultad de Diseño  Hochschule.\n\nHISTORIAS FICCIONADAS, utopías paralelas se plantea como una obra abierta desplegada ahora en esta sala cuyas dimensiones permiten una zona íntima de reflexión sumando aquí un loop de imágenes de fragmentos arquitectónicos registrados en Barcelona, donde la modernidad tomó otro cauce distinto a la ortogonalidad chilena, encontrando la ficticia arquitectura propuesta por Portus ciertas conexiones posibles como un racconto imaginado o deja vu.\n\nEn suma, fotografías de un futuro que nunca existió reunidos en ejercicios ucrónicos donde la historia tomó otro camino sin el Golpe de Estado de 1973, imágenes de un sueño añorado y destruido entre explosiones que encuentran a la Moneda con Guernica, un encuentro siniestro y ominoso que se nos recuerda en fantasmas llamados arquitectura moderna, de allá y acá entre Santiago de Chile y Barcelona, frágiles esqueletos que nos rememoran lo humano. De esta manera el artista Leonardo Portus nos muestra que hubiera pasado si las bombas y las matanzas no hubieran destruido los sueños de aquellos, que entre cal nos recuerdan que no todo se trata de euros y pesos. Fotografías, Arquitectura y Diseño que nos remiten al lenguaje como representante de lo humano.\n\nLeonardo Portus (1969, Santiago de Chile) es un artista visual autodidacta. Sus obras hablan continuamente de una arquitectura como reflejo y símbolo de la sociedad. Sus representaciones de recuerdos fragmentados de la historia inconclusa del proyecto socialista de la Unidad Popular en Chile, exponen el sueño y el legado de la arquitectura moderna. Una utopía, nunca concluida.\nEl artista crea un espacio de ficción basado en esta realidad lejana y desconocida. Presenta en detalle estaciones de metro, viviendas sociales y edificios modernos, lo que nos hace cuestionar si realmente son parte de la realidad o simplemente llenan un vacío en nuestra memoria. Una idea de una sociedad que nunca tuvo lugar, pero siempre estará presente en la historia chilena.\n\nHorario: Lunes a jueves de 17:00 a 20:00 h\nMontany 27 Local\n08012 Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1205208092849414"}]