[
  {
    "event_title1": "Parlem de... Hablemos de imágenes, memoria y decolonialidad",
    "event_title2": "A cargo de Nancy Garín",
    "event_image-src": "http://www.macba.cat/uploads/20170127/2694_004_lighbox.0.jpg",
    "event_text": "El programa Parlem de...  quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.\n\n\n\nHABLEMOS DE IMÁGENES, MEMORIA Y DECOLONIALIDAD\n\n«La historia de los oprimidos, un discontinuum» W. Benjamin\n\nUn recorrido por las obras expuestas en el MACBA que pretende poner al descubierto las relaciones entre arte, poder y visualidad. Las imágenes controladas por el poder como productoras de subjetividades estandarizadas y algunas prácticas artísticas como dispositivos para desvelar el oscuro entramado que se oculta bajo la socialización mediatizada de la historia.\n\n\n\nEn las últimas décadas, con el desarrollo vertiginoso de las nuevas tecnologías, nuestras miradas, la construcción de nuestras vidas, recuerdos y relatos se han visto transformadas por el tráfico acelerado de imágenes, su intencionada combinación y manipulación. \n\n\n\nDe forma paralela, se ha generado un creciente interés por revisar nuestro pasado reciente. La construcción de las imágenes, especialmente las del campo de la representación y el arte, ha estado permanentemente en manos del poder. Pero las sociedades responden, cada tanto, activando la memoria que el poder quiere hacer desaparecer, siendo crucial su respuesta en el sostenimiento de las producciones artísticas –y las que desbordan el campo del arte.\n\n\n\nRecorrer imágenes activa la memoria, tanto propia como colectiva; nos ayuda a pensar el presente, a decodificar las tramas de las experiencias pasadas para comprender y superar los hechos presentes, entendiendo el contexto y la subjetividad de quienes las han producido.\n\n\n\nWalter Benjamin afirma que la memoria, así como la escritura, son estructuras basadas en capas no necesariamente lineales. Las imágenes que articulan la memoria se estructuran en constelaciones donde se cruzan líneas temporales, y el límite entre la subjetividad propia y su sociedad se difumina.\n\n\n\nEn esta serie de visitas a las exposiciones del museo proponemos reactivar esa memoria colectiva, iniciar ese viaje infinito de la memoria personal/individual de quien confronta las imágenes: el visitante, gatillando en el recorrido sus ideas, pensamientos y sentires, con un otro, el artista, que a través de su obra construye o deconstruye sus propias ideas, pensamientos y sentires. \n\n\n\nDel mismo modo, buscamos problematizar las diferentes formas de «narración» de la memoria propuestas por las obras a transitar, así como la «imagen» de la otredad planteada desde dichos procesos artísticos, desde una perspectiva decolonial.\n\n\n\nLas primeras visitas proponen un recorrido por la exposición Gelatina dura. Historias escamoteadas de los 80, comentando obras de Joaquim Jordà, María Ruido, Isaías Griñolo, Miguel Benlloch y Las Pekinesas, Rogelio López Cuenca o Alan Carrasco entre otras. A partir del 18 de marzo, la visita se centrará en algunas de las obras que forman parte de la presentación actual de la Colección, como por ejemplo las de Carlos Garaicoa, Alice Creischer, León Ferrari o Pedro G. Romero.\n\n\n\nA cargo de Nancy Garín, investigadora y miembro del colectivo de arte Etcétera ..., de la Internacional Errorista, de Península. Procesos coloniales y prácticas artísticas y curatoriales, y del Equipo re.",
    "event_start": "04 feb.",
    "event_end": "01 abr. 2017",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/parlem-de-amb-nancy-garin/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-amb-nancy-garin/1/actividades/activ"
  },
  {
    "event_title1": "Parlem de... los ochenta",
    "event_title2": "A cargo de María Ruido, Marcelo Expósito y Tino Calabuig",
    "event_image-src": "http://www.macba.cat/uploads/20170127/la_ciudad_es_nuestra_1_Tino_Calabuig.3.jpg",
    "event_text": "El programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial. En esta ocasión, compartiremos la visión de algunos de los artistas que participan en la exposición Gelatina dura. Historias escamoteadas de los 80. Los itinerarios no pretenden explicar de forma exhaustiva todas las obras expuestas, sino mostrar una selección que permita descubrir las particularidades y el contexto en el que fueron creadas y cómo son recibidas por cada grupo de visitantes.\n\n\n\nHABLEMOS DE LOS OCHENTA\n\nTres recorridos de la mano de tres artistas presentes en la exposición Gelatina dura que permitirán una aproximación a la muestra desde perspectivas singulares.",
    "event_start": "18 feb.",
    "event_end": "04 mar. 2017",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/parlem-de-los-ochenta/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-los-ochenta/1/actividades/activ"
  },
  {
    "event_title1": "En transformación",
    "event_title2": "Actividad recomendada para niños y niñas de 1 a 5 años",
    "event_image-src": "http://www.macba.cat/uploads/20170110/MACBA_en_Familia_El_festi_150dpi_031.3.jpg",
    "event_text": "Hay materiales que cambian con el paso del tiempo, las condiciones atmosféricas, el espacio que ocupan, etc. Estos cambios son en algunas ocasiones bastante imperceptibles y en otras todo lo contrario. En la Colección MACBA 31 encontramos obras en las que el artista ya no mira ni representa el entorno, sino que trabaja directamente con él experimentando con todo tipo de procesos físicos. A partir de materiales naturales, algunas obras de la exposición y nuestros propios cuerpos, generaremos acciones que nos permitirán experimentar y observar la transformación de las cosas y de nosotros mismos.\n\n\n\nTaller a cargo de Experimentem amb l'Art.",
    "event_start": "25 feb.",
    "event_end": "08 abr. 2017",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/en-transformacion/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/en-transformacion/1/actividades/activ"
  }
]