[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21765834_1558032337596122_5537430635376931826_o.jpg?oh=350c2ed32a6b262d6ed23dc01fdc6a87&oe=5A86BFD6","event_venue":"Piramidón, Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/376717492777154/","event_title":"2017_n3","event_start":"22/9/2017","event_end":"17/11/2017","event_organizer":"Piramidón, Centre d'Art Contemporani","event_text":"[CAT]\nL'exposició col·lectiva 2017_n3 es podrà visitar fins el 17 de novembre en horari de 10 a 19h.\n\nArtistes: Yamandú Canosa, Miguel Marina, Milena Rossignoli, Eduard Resbier Vazquez, Marco Noris, Ivan Franco, Estefania Urrutia, Alberto Gil Casedas, Tono Carbajo, Mar Arza, Kati Riquelme, Christina Schultz, Thilleli Rahmoun, Avelino Sala, Federico García Trujillo, Aldo Urbano Perez i Guillermo Pfaff.\n\n[CAST]\nLa exposición colectiva 2017_n3 se podrá visitar hasta el 17 de noviembre en horario de 10 a 19h.\n\nArtistas: Yamandú Canosa, Miguel Marina, Milena Rossignoli, Eduard Resbier Vazquez, Marco Noris, Ivan Franco, Estefania Urrutia, Alberto Gil Casedas, Tono Carbajo, Mar Arza, Kati Riquelme, Christina Schultz, Thilleli Rahmoun, Avelino Sala, Federico García Trujillo, Aldo Urbano Perez y Guillermo Pfaff.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"19:00","event_id":"376717492777154"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21753364_10154727610807651_139389256152468361_o.jpg?oh=024983384cf4e9981a83de032b7b0eaa&oe=5A557171","event_venue":"Disseny Hub Barcelona","event_link-href":"https://www.facebook.com/events/1928705034017934/","event_title":"ADGTalk «Perspectivas de Joan Josep Bertran y Atipus»","event_start":"27/9/2017","event_end":"27/9/2017","event_organizer":"ADG-FAD","event_text":"Arrancamos la temporada #ADGTalk en el Disseny Hub Barcelona con nuevas propuestas y nuevos invitados. Esta vez contaremos con dos diseñadores cuya pasión por el vino les ha llevado a ser dos de los estudios más brindados del sector. Ellos son ni más ni menos que Estudi JJ Bertran y Atipus.  ¿Cuál es el secreto? Quizás el buen vino no entienda de etiquetas, lo qué si que está claro es que saben cómo hacer que el vino hable por sí solo. Resérvate el próximo miércoles 27 de septiembre a las 19h y ven al ADGTalk, una cita ineludible con los profesionales y estudiantes de diseño. una noche llena de intercambios, diseño, debate y muchas Moritz para poder brindar juntos. ¡No podéis faltar!\n\nSAVE THE DATE!\nMiércoles 27 de septiembre 2017, 19h\nDisseny Hub Barcelona\n\nSocios ADG gratuito\nEntrada general 3€. \nAforo limitado.\n\nRESERVAS -> http://bit.ly/2hiFMnv","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1928705034017934"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/21765382_1300739460055742_8793815232368212066_o.jpg?oh=31b8c42d56d4ef44f0f342fac8d4d02b&oe=5A4AB67C","event_venue":"Carrer Balmes, 52 Barcelona","event_link-href":"https://www.facebook.com/events/1909359292412609/","event_title":"POP UP Galeria Sicart. Gal·la Uriol Jané","event_start":"27/9/2017","event_end":"1/10/2017","event_organizer":"Ramon Sicart Batet","event_text":"POP UP GALERIA SICART\nBarcelona, Carrer Balmes, 52 \n27.09 – 01-10 2017\nInauguració, dimecres, 27 de setembre a les 7 de la tarda.\n\n\nGAL•LA URIOL JANÉ\nCONSIDERACIONS RESPECTE EL MEDI DE PROPAGACIÓ","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"1909359292412609"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/21687639_1231315520308117_1711782977468089083_n.jpg?oh=cb4eab3343f088c625e72b65c73253b4&oe=5A3EA303","event_venue":"Espai de fotografia Francesc Català-Roca","event_link-href":"https://www.facebook.com/events/338016889991240/","event_title":"Inauguració exposició i presentació del llibre \"Sentir la vida\"","event_start":"27/9/2017","event_end":"27/9/2017","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Us convidem a la presentació del llibre i inauguració de l'exposició \"Sentir la vida\", una retrospectiva del fotògraf Mario Gómez.\n\nGaudirem d'un recull d’imatges que il·lustren la seva visió i passió per la fotografia, retratant els paisatges i la quotidianitat  des de la ciutat fins al medi rural, i que sovint reflecteixen els canvis i costums de la societat al llarg de quatre dècades.\n\nUs esperem a l'Espai de fotografia (Llança, 21)!\nMés info: https://goo.gl/8hsDxS","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"338016889991240"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762659_1339256326196355_7677353306514294701_o.jpg?oh=9e3bbcf9379525f858a2f0b8e192a3bf&oe=5A3B2DA0","event_venue":"Fundació Arranz-Bravo Hospitalet","event_link-href":"https://www.facebook.com/events/1135444406555228/","event_title":"Marc Badia i Jan Monclús Let me die alone but please film it","event_start":"28/9/2017","event_end":"28/9/2017","event_organizer":"Fundació Arranz-Bravo Hospitalet","event_text":"Comissariat per Jordi Antas \n\nLet me die alone but please film it, és el projecte expositiu que Marc Badia (Barcelona,1984) i Jan Monclús (Lleida, 1987) presenten, de manera conjunta i en diàleg creuat, a la Fundació Arranz Bravo dins el programa Gallery Weekend de Barcelona 2017. La mostra explora la similituds entre el binomi èxit-fracàs i el concepte d'absurd o \"fer malgrat tot\". Una combinació que permet entendre i aproximar-nos a certs interessos disfuncionals que comparteixen els dos artistes com són l'error, la decisió, la broma o el repte absurd. Es tracta d’una posada en crisi que prioritza l'anticipació dramàtica, la recerca d'un altre model d'anhel esperançador, o la persecució de fantasies irracionals, davant d'aspectes més categòrics com el raonament o el pes convencional de la nostra societat, donant lloc a moments únics que s'alliberen i es desenvolupen des d'una posició descentrada, imprevista i desassossegada.\n\nLa proposta té com a punt de partida el primer “fail” gravat per una càmera, que es remunta a l'any 1912. Es tracta de la filmació en què l'austríac Franz Reichelt (1878-1912) va voler provar el seu disseny de paracaigudes saltant des de dalt de la Torre Eiffel. A les imatges de la pel·lícula podem veure a Reichelt en el moment previ al salt i com aquest cau en picat produint la seva mort instantània. Una acció que ha passat a la història, més com un símbol d'estupidesa que com un sacrifici al progrés tecnològic, i recordat com una acció desproporcionada. \n\nLet me die alone but please film it, títol compost per una frase senzilla, de baix relleu, a mig camí entre el marginal i l’heroic, planteja una dialèctica centrada en la pintura expandida mitjançant la confecció d'un relat escrit a quatre mans. Una reflexió que\npren protagonisme des d'un discurs meta-pictòric sorgit a partir d'una cruïlla de rols: d'una banda la figura del loser, entès com un ens disfuncional que prioritza l'ideal improductiu a la normalització instal·lada; de l'altra, l'entusiasta, que opera des d'un caràcter més propi del desig i l'exaltació. Dos posicionaments reunits en un exercici d'intensitat màxima, sota una multitud de micro-històries que barregen realitat i ficció, així com altres reflexions i preocupacions sobre les expectatives i incerteses pròpies\nde l’artista emergent.\n\nJordi Antas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1135444406555228"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q90/s720x720/21765782_1629725760379094_5440044906234178418_o.jpg?oh=3a3349c265ee0e1b574c06470dbbd211&oe=5A4830B7","event_venue":"Rocio Santa Cruz ART","event_link-href":"https://www.facebook.com/events/133789874023469/","event_title":"La Traversée, Jean Denant","event_start":"28/9/2017","event_end":"28/9/2017","event_organizer":"Rocio Santa Cruz ART","event_text":"[CAT]\n\nEn el marc de Barcelona Gallery Weekend, Rocio Santa Cruz presenta \"La Traversée\", la primera exposició de l'artista francès, Jean Denant, a Espanya. Us esperem!\n\nL’obra de Jean Denant (Seta, França, 1979) indaga sobre la relació de l’ésser humà amb l’espai i els elements que el componen: context i pretext per pensar i analitzar certs aspectes que donen forma a la nostra realitat. Servint-se de les possibilitats que li ofereix l’arquitectura, el paisatge i el territori com a eines d’anàlisi per entendre el nostre entorn, la seva obra acara conceptes espacials que van més enllà de categories físiques o lògiques de la ubicació i l’emplaçament, tot posant el focus en la seva vessant emocional i definint-ho com a entitats subjectives, simbòliques i canviants.\n\nEl treball que l’artista desplega ara a la galeria és un conjunt d’obres de formats diversos: peces que estan a mig camí entre l’escultura, la instal·lació, la fotografia... Tot plegat com un sistema fragmentat (cartografies, maquetes, objectes, etc.) que cerca la interacció amb l’espectador, tot convidant-lo a bastir les seves pròpies ficcions i experiències espacials.\n\nLa importància que Denant atribueix a l’experimentació amb l’espai també respon a la manera d’entendre el procés de materialització de les seves obres. Una mena deviatge, de traversée (travessia), en què el procés esdevé fonamental com a metodologia i formalització de la seva tasca, un mitjà actiu per treballar i construir noves formes d’entendre l’espai i les pràctiques que viure’l puguin generar.\n\nAquesta preocupació pel procés, per l’espai, per la dilatació del temps de l’art, palesa la importància que per a Denant té la relació espai-temps que l’espectador estableixi amb la seva obra: una relació que s’interroga sobre la cosa social, la històrica,\nla ideològica i la natural.\n\nLa producció de Jean Denant, de qualitats plàstiques i expressives d’una gran efectivitat, depassa el terreny específic del que es considera com a espai tradicional, i s’obre a noves lectures i experiències diverses, tot subratllant-ne la naturalesa processual i, en definitiva, se situa en aquelles escletxes i intervals que existeixen entre els cossos, els temps i els llocs.\n\n[CAST]\n\nEn el marco de Barcelona Gallery Weekend Rocio Santa Cruz presenta \"La Traversée\",  la primera exposición del artista francés, Jean Denant, en España ¡os esperamos!\n\nLa obra de Jean Denant (Sète, Francia, 1979) indaga sobre la relación del ser humano con el espacio y los elementos que lo componen: contexto y pretexto para pensar y analizar ciertos aspectos que conforman nuestra realidad. Sirviéndose de las posibilidades que le brinda la arquitectura, el paisaje y el territorio como herramientas de análisis para entender nuestro entorno, su obra aborda conceptos espaciales que van más allá de categorías físicas o lógicas de la ubicación y del emplazamiento, poniendo el foco en su vertiente emocional y definiendo estos como entidades subjetivas, simbólicas y cambiantes.\n\nEl trabajo que el artista despliega ahora en la galería es un conjunto de obras de diferentes formatos: piezas que están a medio camino entre la escultura, la instalación, la fotografía... Todo ello como un sistema fragmentado (cartografías, maquetas, objetos, etc) que busca la interacción del espectador, invitándolo a construir sus propias ficciones y experiencias espaciales.\n\nLa importancia que Denant otorga a la experimentación del espacio responde también a cómo entiende el proceso de materialización de sus obras. Una especie de viaje, de traversée (travesía), en el que el proceso se revela fundamental como metodología y formalización de su quehacer, un medio activo para trabajar y construir nuevas formas de entender el espacio y las prácticas que su vivencia puedan generar.\n\nEs esta preocupación por lo procesual, por lo espacial, por la dilatación del tiempo del arte, lo que evidencia la importancia que para Denant tiene la relación espaciotemporal que el espectador establezca con su obra: una relación que se interroga sobre lo social, lo histórico, lo ideológico y lo natural. La producción de Jean Denant, de cualidades plásticas y expresivas de gran efectividad, desborda el campo específico de lo que se considera espacio tradicional, abriéndose a nuevas lecturas y experiencias diversas, subrayando su naturaleza procesual y, en definitiva, situándose en esas hendiduras e intervalos que media entre los cuerpos, los tiempos y los lugares.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"133789874023469"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/21686784_1543654075717857_1368711610147928129_o.jpg?oh=7749b39bb5b4a91bbaa3867322627a80&oe=5A45021D","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/130858497646173/","event_title":"Creating the \"Kurdistan Memory Map\".","event_start":"30/9/2017","event_end":"4/10/2017","event_organizer":"Fundació Antoni Tàpies International","event_text":"akaKurdistan is a collection of stories and photographs contributed by the diaspora of the Kurdish community. \n\nTo coincide with her exhibition Susan Meiselas: Mediations at the Fundació Antoni Tàpies in Barcelona, Susan Meiselas will lead a workshop for the Kurdish community in the area, working closely with artists Guevara Namer and Mireia Sallarès. \n\nFor five days members of the Kurdish community are invited to participate in the workshop and add a part of their family’s history to the collection. A story can be from any part of Kurdistan or from anywhere in the diaspora community today. \n\nWe will listen and help transform your memories into the form of a booklet, including family photographs or other images you bring with you. The booklets will then be included in the installation of the Kurdistan Memory Map, and contribute to the representation of the Kurdish diaspora throughout the world. \n\nWorkshop developed developed into the Guevara Namer Residency’s frame work. European Project framework 4Cs : From Conflict to Conviviality trhough Creativity and Culture. \n\nPlease confirm your assistance in advance by contacting Núria Solé Bardalet mail to: documentacio@ftapies.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"18:00","event_id":"130858497646173"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/21687985_494574874232830_6261330732605849003_n.jpg?oh=971d07e24b25ace497d755a64da42966&oe=5A3FC3E0","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/175339043040984/","event_title":"Última visita comentada a Sinèrgia + Performance","event_start":"28/9/2017","event_end":"28/9/2017","event_organizer":"PIAC","event_text":"Visita guiada a cargo de la comisaria de la exposición, acompañada de una performance de la artista Marina E.G que no os va a dejar indiferentes.\n¡Aprovecha es la última semana que Sinèrgia abre sus puertas en Nau Bostik!\n(ENTRADA LIBRE)\n\n¡Y recuerda!\nTrae auriculares y lector QR en tu teléfono o tablet, para poder disfrutar de todos los contenidos que ofrecemos sobre las obras.\n\nTe prometemos una exposición diferente.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:45","event_end-time":"20:00","event_id":"175339043040984"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21741327_1605582366159264_4041737484935376315_o.jpg?oh=a6360838565bb8f69cec4a557851ce0d&oe=5A3BCBAB","event_venue":"Sala Parés","event_link-href":"https://www.facebook.com/events/1254543294652385/","event_title":"Barcelona Gallery Weekend: Gonzalo Sicre y Ángel Mateo Charris","event_start":"28/9/2017","event_end":"1/10/2017","event_organizer":"Sala Parés","event_text":"404, NOT FOUND\n\nLa Galeria Trama presenta una exposición a cuatro manos protagonizada por Ángel Mateo Charris y Gonzalo Sicre.\n\nLa exposición “Error 404, Not Found” se podrá ver del 28 de septiembre hasta el 24 de octubre en la Galeria Trama.\n\nÁngel Mateo Charris y Gonzalo Sicre exponen un proyecto al rededor del barrio marginal de Cartagena popularmente nombrado “Las Cuatrocientas”, que es donde tienen el estudio desde hace unos años.\n\nLa muestra formará parte del circuito del Barcelona Gallery Weekend, una iniciativa de la associación de galerias Art Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"15:00","event_id":"1254543294652385"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21687755_10214255241476797_476317404913283385_n.jpg?oh=ec0079d3be4bdf299a7681fd2df55b1a&oe=5A49A966","event_venue":"Las Cosas De Martínez","event_link-href":"https://www.facebook.com/events/320496151748057/","event_title":"In Between - Inauguración Expo","event_start":"29/9/2017","event_end":"29/9/2017","event_organizer":"Marco Panzetti","event_text":"IN BETWEEN - Photogenic Festival 2017\nFotografías y video de Marco Panzetti - http://marcopanzetti.com/bio-cv/\nPagina web del proyecto: http://marcopanzetti.com/in-between/\n\nSINOPSIS DE LA EXPOSICIÓN: \nAlimentado por numerosas crisis humanitarias en África, Oriente Medio y Asia, y empujado por el empeoramiento de la situación de violencia generalizada en Libia, el éxodo hacia Europa a través del Mediterráneo continúa. En 2016, más de 5 000 personas han muerto en el mar. \n\nLa odisea de los migrantes en Libia y el viaje previo desde su país es espantosa: secuestros, extorsiones, tortura, trabajo forzado y violaciones se reportan con frecuencia en los testimonios de los migrantes. \n\nLa única salida hacia delante es la que ofrecen (a precio muy caro) los traficantes de personas: aquellas precarias pateras sobrecargadas que ni en las condiciones atmosféricas más favorables conseguirían llegar hasta Italia. Ser avistados en mar abierto es su única posibilidad de supervivencia. \n\nEste reportaje de Marco Panzetti ha sido realizado a bordo del buque de rescate Aquarius. Gestionado por las ONGs SOS Méditerranée y MSF Médicos sin Fronteras, el Aquarius ha salvado más de 9 000 personas durante 70 operaciones de rescate llevadas a cabo entre febrero de 2016 y marzo de 2017.\n\n29 DE SEPTIEMBRE, A LAS 19.30 H: Inauguración de la exposición, proyección del corto documental 'Troubled Waters' y presentación del trabajo.\n\n2 O 4 DE OCTUBRE (a definir): Visita guiada de la exposición por parte del autor.\n\nCOLABORA: VM FOTO","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"320496151748057"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21765464_1610902185627405_4790307576362777257_o.jpg?oh=4513aad3750a672148f14d7195e249d0&oe=5A3A1605","event_venue":"CAGE","event_link-href":"https://www.facebook.com/events/1435064583215477/","event_title":"It's all about art - YGW 2017 Closing Party","event_start":"1/10/2017","event_end":"1/10/2017","event_organizer":"CAGE","event_text":"CAGE | Contemporary Art Gallery Exhibitions it's excited to invite you to the closing event of YGW| Young Gallery Weekend 2017. We will be showcasing a retroperspective of the work of the artists that have been shown this year at the gallery:\n\nAlexandra Illa | Catalina Torres| Lisa Rubin| Mareo Rodríguez | Mama Wolfe | Yosman Botero | Wiktoria Florek\n\nCAGE  works to promote, represent and inspire emerging artists, guide art collectors, create an exciting venue for exhibitions as well as an online platform where artists can exhibit and sell their art.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1435064583215477"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21765664_863494390468671_8992185234646834616_o.jpg?oh=7a7a483a84d9120fc98361f93126777f&oe=5A5A18A8","event_venue":"Taverna & Valdivia","event_link-href":"https://www.facebook.com/events/549068442099491/","event_title":"Enquadernació japonesa","event_start":"30/9/2017","event_end":"30/9/2017","event_organizer":"Taverna & Valdivia","event_text":"T’iniciaràs en el món de l’enquadernació artesanal amb una técnica senzilla i efectista, per a que continuis creant a casa quaderns i albums al teu gust. \n\nMaterial: Tot el material està inclós. \nData: Dissabte 30 de setembre de 10.30 a 13:30h\nPreu: 40€\nAssistents: grup mínim 4 persones. En cas de no cubrir les places, s’oferirà una nova data o es retornaran els diners. \nProfessora: Flo Garriga - Trapitos Al Sol\n\nVols veure tots els nostres tallers creatius? Entra en www.tavernavaldivia.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"13:30","event_id":"549068442099491"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/21687073_10155211613126843_5109542711662737451_o.jpg?oh=6bb2285ecad832f4b20bbcefd8a34a2d&oe=5A50D5FE","event_venue":"Fundació Foto Colectania","event_link-href":"https://www.facebook.com/events/1866972866953213/","event_title":"Anders Petersen - Conversación junto a Nicolás Combarro","event_start":"3/10/2017","event_end":"3/10/2017","event_organizer":"Fundació Foto Colectania","event_text":"Os invitamos a un diálogo entre el fotógrafo sueco, Anders Petersen y el comisario de su última exposición en España y también artista, Nicolas Combarro.\n \nAl finalizar el acto Anders Petersen firmará ejemplares de algunos de los libros que tendremos disponibles en nuestra librería. \n\n-----------------------------------------------------------------------------------------\n\nAnders Petersen es uno de los fotógrafos más reconocidos por su forma personal, directa y sincera de acercarse a los sujetos y situaciones que retrata. Entre sus trabajos más relevantes se encuentra Café Lehmitz, una serie realizada en 1967 que marcaría su itinerario y estilo posterior. \n\n\nAnders Petersen impartirá en Barcelona el taller “Fotografía intuitiva” organizado por Eyes in Progress.\n\n----------------------------------------------------------------------------------------\n\nEntrada gratuita. Aforo limitado. \nSe ofrecerá una cerveza Estrella Damm al finalizar la presentación.\n\nLos Amigos y Socios de la Fundación pueden disponer de asientos reservados.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1866972866953213"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17038995_1258044807564647_8216913722468934301_o.jpg?oh=593406cc4d7ccf7dc5bf582e9bf54a8f&oe=5A54E3D6","event_venue":"Arts Santa Monica","event_link-href":"https://www.facebook.com/events/1418974294831375/","event_title":"JOYA Barcelona Art Jewellery Fair","event_start":"5/10/2017","event_end":"7/10/2017","event_organizer":"JOYA Barcelona Art Jewellery Fair","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"21:00","event_id":"1418974294831375"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21768166_668589966683411_5499888833597395376_n.jpg?oh=5a3e396557168989931db866e27dfa5d&oe=5A3E8EB7","event_venue":"Projekteria Art Gallery","event_link-href":"https://www.facebook.com/events/132844047455095/","event_title":"1er aniversari Projekteria [Art Gallery]","event_start":"30/9/2017","event_end":"30/9/2017","event_organizer":"Projekteria Art Gallery","event_text":"CAT\nLa Projekteria [Art Gallery] celebra el seu primer any on el va començar: en el marc del Young Gallery Weekend de Barcelona. \nDurant la ruta Young Gallery Weekend 2017 del Poble-sec, el dissabte 30.09 a la tarda, tindrà lloc un taller de doble exposició amb Polaroid amb Marjolaine Vuarnesson gràcies als amics de Polaroid of the day i en acabar brindarem amb Moho Drinks per molts anys més. Gràcies pel vostre recolzament, us hi esperem! \n\n// \n\nENG\nProjekteria [Art Gallery] celebrates its first year where it began: within the Young Gallery Weekend in Barcelona.\nDuring the Young Gallery Weekend Poble-sec's route on Saturday 30.09 evening. Marjolaine Vuarnesson will conduct a workshop on double exposure with Polaroid thanks to friends our friends  Polaroid of the day Polaroid of the day and after we will toast with Moho Drinks for many years to come. Thanks for you support, see you then!\n\n//\n\nESP\nLa Projekteria [Art Gallery] celebra su primer año allí donde comenzó: en el marco del Young Gallery Weekend de Barcelona.\nDurante la ruta Young Gallery Weekend 2017 de Poble Sec, el ábado 30.09 por la tarde, tendrá lugar un taller de doble exposición con Polaroid con Marjolaine Vuarnesson gracias a los amigos de Polaroid of the day y al terminar brindaremos con Moho Drinks por muchos años más . Gracias por vuestro apoyo. ¡Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:15","event_end-time":"21:00","event_id":"132844047455095"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21950620_1735416316501043_8893070984694197040_o.jpg?oh=433b55cefe9852f280c8133ad87bc7a4&oe=5A4D9C31","event_venue":"Mutuo Galeria","event_link-href":"https://www.facebook.com/events/345183832597604/","event_title":"Inauguración Expo \"She´s my man\" by Luna Tristá","event_start":"7/10/2017","event_end":"7/10/2017","event_organizer":"Mutuo Galeria","event_text":"Artista: Luna Tristá\nUn comisariado de: Mutuo\nInauguración: 07.10.17 / 20,00 hrs. Duración: 07.10—28.10.2017\n \n\n\"SHE’S MY MAN es un proyecto que nace en abril del 2015, consta de una serie de retratos que realizo a mi pareja una vez al mes durante nuestros encuentros en Barcelona y Paris. \nSHE’S MY MAN toca temas sociales, género e identidad sexual,y movimiento queer. \nEs un proyecto que se desarrolla con un matiz irónico y romántico desde una mirada personal\".\n \n\nLUNA TRISTÁ\nwww.lunatrista.com\n\n---\n\nInauguración: Sábado 07 de Octubre 2017 / 20hrs\nVisita la expo hasta el 28.10.17","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"345183832597604"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21752029_1594898147239426_6880839113199091497_n.jpg?oh=8340a84ba92b28672214281ef6e91cb9&oe=5A55FDA5","event_venue":"EINA, Espai Barra de Ferro","event_link-href":"https://www.facebook.com/events/280391082467029/","event_title":"Expanding Drawing","event_start":"6/10/2017","event_end":"6/10/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"Inauguració i taller: El públic dibuixa.\nEl públic que vingui pot participar dibuixant sobre l'obra creada pels experts. \n\n\"Expanding Drawing. Una experiència d'interacció entre dibuix, espai, públic i experts\", a càrrec de Claudia Sahuquillo, Giuseppe Fioretti i Paz Gonzalez Anta, exestudiants del Màster Universitari de Recerca en Art i Disseny d'EINA (MURAD), vol ser un espai on es produeix una expansió del dibuix amb l'espai, intervenint el que es troba al voltant de qui executa l'acció, mentre es desenvolupen les interaccions entre els experts (professors i professionals del dibuix) i el públic.\n\nCol·labora: Moritz\n\n--\n\nInauguración y taller: El público dibuja.\nEl público que venga puede participar dibujando sobre la obra creada por los expertos.\n\n\"Expanding Drawing. Una experiencia de interacción entre dibujo, espacio, público y expertos\", a cargo de Claudia Sahuquillo, Giuseppe Fioretti y Paz Gonzalez Anta, ex estudiantes del Master Universitario de Investigación en Arte y Diseño de EINA (MURAD), quiere ser un espacio dónde se produce una expansión del dibujo con el espacio, interviniendo lo que se encuentra alrededor de quien ejecuta la acción, mientras se desarrollan las interacciones entre los expertos (profesores y profesionales del dibujo) y el público. \n\nColabora: Moritz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"20:00","event_id":"280391082467029"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21686921_1759153174126620_5742316365141450113_o.jpg?oh=890a5da4bdef7e98769c80bf699480e3&oe=5A45048A","event_venue":"Experimentem amb l'Art","event_link-href":"https://www.facebook.com/events/604255256364743/","event_title":"Art en Obert_Fauna en residència","event_start":"7/10/2017","event_end":"7/10/2017","event_organizer":"Experimentem amb l'Art","event_text":"Horari/ de 10h a 12h\nEdats/ Intergeneracional. Activitat recomanada a partir de 3 anys.\nPreu/ 3€ (el pagament es realitza el mateix dia de l'activitat)\n\nAmb l’artista educador Oriol Garriga\n\nM’HI VULL INSCRIURE: https://docs.google.com/forms/d/e/1FAIpQLSdqnEpLVdeKvz22WgQZEb2W1L_1Yb1jzHGs3pPvcLQVLjVPlw/viewform\n\nEls artistes d’EART no saben què fan, de què mengen, ni què els hi passa. Últimament fan sons estranys... Us convidem a escoltar-los, a veure si aclarim tot això.\n\nUs convidem a passar un matí de crits i dibuix!\n\n\nArt en Obert és una proposta intergeneracional, adreçada a públics generals, públics i famílies interessats en temes que vinculen art i educació.\n\nEls infants a partir d’un any, han d’anar acompanyats com a mínim d’un adult. Tots els adults són participants de l’activitat.\n\nPots venir amb els pares, amb els fills, amb els nebots, amb els avis, els tiets, uns amics, la cosina, el veí, etc., amb nens o sense nens.\n\nL’activitat s’activa a des dels processos de l’art contemporani, acompanyada per un/a artista i/o educador/a en arts.\n\nÉs una activitat oberta i flexible on us podeu sumar a participar en qualsevol moment. No té un inici i un final. Podeu fer la sessió tan llarga o tan curta com vulgueu.\n\nConsisteix en passar-ho bé plegats i col·laborar en la iniciativa dels altres. Donar la volta als materials per potenciar experiències creatives.\n\nFer de l’espai un lloc d’experiència compartida i aconseguir un ambient relaxat.\n\nUs convidem a crear, imaginar, jugar, pensar, aprendre!!!\n\nVeniu?\n\n\nOferim un esmorzar gratuït gràcies a la col·laboració d’SPAR del Carrer Verdi, 34","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"12:00","event_id":"604255256364743"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21743247_706291149561793_5114715574539194791_n.jpg?oh=26ed86ca7243c9617dccd9af20ebab22&oe=5A59EA56","event_venue":"La Gloria Factoría de Arte","event_link-href":"https://www.facebook.com/events/896948987123457/","event_title":"Workshop de Mandala y Mosaico","event_start":"8/10/2017","event_end":"","event_organizer":"La Gloria Factoría de Arte","event_text":"En este taller realizarás una obra de arte con innovadoras técnicas/oficios artísticos que combinan conocimientos ancestrales y contemporáneos, combinando las técnicas de construcción con tierra cruda, provenientes de las nuevas tendencias en construcción de viviendas armónicas, saludables y amigables con el medio ambiente, con el antiguo oficio del mosaiquismo, para llevarlas a la expresión gráfica.¿Qué aprenderás?En esta propuesta aprenderás de manera teórica, pero principalmente práctica, sobre los materiales adecuados para realizar tu propia obra de arte utilizando las siguientes técnicas:-Estuco Grueso de barro.-Estuco fino de barro.-Pinturas naturales a la cal y a la arcilla. - Esgrafiado.-Mosaico en barroObjetivo GeneralRealizar un obra de 50 x 50 cm. con técnicas mixtas.Objetivos específicos-Aprender a identificar, recolectar y trabajar con tierra arcillosa y otros materiales naturales.-Ensayos de campo.-Aprender a elaborar pinturas naturales.-Aprender a trabajar en diferentes soportes.Quienes somosColectivo TierraMosaico nace producto de la unión de dos proyectos independientes: Antumawun Ecoescuela Itinerante, que funciona en el sur de Chile y Atelier MosaicosBellavista, ubicado en Santiago de Chile.El principal objetivo de nuestra fusión es difundir, promover y compartir todos nuestros conocimientos \"oficios\", así como también intercambiar experiencias en torno a la tierra.\nInformación e inscripciones: nevenkart@yahoo.com\n+34 679724527","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"","event_id":"896948987123457"}]