[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22007296_1498886423494588_8377700965650048776_n.jpg?oh=b950e1220305f69f80fa0be29cb6a74b&oe=5A420816","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/609245345866411/","event_title":"La Montaner i Simon. Una editorial amb història.","event_start":"7/10/2017","event_end":"7/10/2017","event_organizer":"Fundació Tàpies","event_text":"Visita comentada a tres edificis del genial arquitecte modernista Lluís Domènech i Montaner.\n\nVisita comentada que té com a objectiu donar a conèixer la història de l’antiga editorial Montaner i Simon, obra de l’arquitecte modernista Lluís Domènech i Montaner, a través d’una visita a la Fundació Antoni Tàpies, antiga seu de l’editorial, i a dos edificis del mateix arquitecte que hi estan estretament lligats: el palau Montaner, ara seu de la delegació del govern de l’Estat espanyol a Catalunya, i la Casa Thomas, avui botiga de mobiliari de disseny Cubiñá. \n\nInformació i reserves: Imprescindible realitzar les inscripcions per a la visita. Places limitades. Reserva prèvia, amb 10 dies d’anterioritat a la data de l’itinerari (932 075 862 / reserves@ftapies.com).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:00","event_id":"609245345866411"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21950027_1452570998173317_1804098331448116183_o.jpg?oh=063f02803e834d62642515e3f7d8ba81&oe=5A583C6C","event_venue":"Galeria Joan Prats","event_link-href":"https://www.facebook.com/events/389786371441221/","event_title":"Julião Sarmento, Objects on the New Landscape","event_start":"28/9/2017","event_end":"28/9/2017","event_organizer":"Galeria Joan Prats","event_text":"Inauguració de JULIÃO SARMENTO \n\"Objects on the New Landscape Demanding of the Eye (part 3)\"\nPreview: 28.09.2017, 15-19h - Inauguració 19h\nExposició fins al 25.11.2017\n\nCAT\nEns plau presentar la quarta exposició de Julião Sarmento a la Galeria Joan Prats, titulada Objects on the New Landscape Demanding of the Eye (part 3), en la qual mostrarem la seva obra recent, amb instal·lació, escultura i pintura.\n \nEl títol de l’exposició recorda el de la primera mostra realitzada a la Ferus Gallery de Los Angeles, el 1957, que va incloure pintures de diversos artistes i en la qual va participar el pioner de la instal·lació i l’assemblatge Edward Kienholz.\n \nEn l’exposició, la instal·lació Crash Dummy, 2016, i l’escultura Broken Alice, 2014, conviuen amb una sèrie de  pintures que mostren formes triangulars, delicadament dibuixades, que es basen en els principis fonamentals de la geometria fractal i amb altres obres inspirades en la Petita ballarina de catorze anys de Degas. Aquesta diversitat de suports i tècniques presents en l’exposició és característica de la pràctica artística de Julião Sarmento i, en aquesta ocasió, destaca per la combinació de materials que es podrien definir com a pobres amb materials subjectes a processos tecnològics avançats.\n + info:\nhttp://www.galeriajoanprats.com/ca/juliao-sarmento-2/\n\n--------------\nENG\nWe are pleased to present Julião Sarmento’s fourth exhibition at Galeria Joan Prats, titled Objects on the New Landscape Demanding of the Eye (part 3), in which we will show his recent work, with installation, sculpture and painting.\n \nThe title of the exhibition recalls that of the first exhibition held at Ferus Gallery in Los Angeles in 1957, which included paintings by various artists and in which the installation and assemblage pioneer, Edward Kienholz, participated.\n \nIn the exhibition, the installation Crash Dummy, 2016, and the sculpture Broken Alice, 2014, coexist with a series of paintings that show triangular shapes, delicately drawn, based on the fundamental principles of fractal geometry, and other works inspired by the Little Dancer Aged Fourteen of Degas. This diversity of supports and techniques present in the exhibition is characteristic of the artistic practice of Julião Sarmento and, on this occasion, stands out for the combination of materials that could be defined as poor with materials subject to advanced technological processes.\n+ info:\nhttp://www.galeriajoanprats.com/juliao-sarmento-2/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"21:00","event_id":"389786371441221"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/21949880_1523041121120289_2604632830299320217_o.jpg?oh=0dde9d5f67ef1841f05e873317619ce7&oe=5A572670","event_venue":"etHALL","event_link-href":"https://www.facebook.com/events/862450810597044/","event_title":"Sergio Prego · Asbestos Hall","event_start":"28/9/2017","event_end":"28/9/2017","event_organizer":"etHALL","event_text":"Sergio Prego · Asbestos Hall\n28.09 / 10.11.2017\n\n“Los trabajos de Prego en los últimos años constituyen una investigación acerca de la naturaleza de la escultura. Su vocabulario formal se ha reducido a cuerpos geométricos básicos, en referencia al lenguaje de la Modernidad y al repertorio del Minimalismo, momento en que dan comienzo los nuevos comportamientos artísticos contemporáneos. Las piezas cuestionan la materialidad de la escultura por su fabricación en materiales dúctiles y ligeros que hacen que la forma sólo exista en un estado determinado o a consecuencia de una acción continuada sobre la materia que las compone. Por último, su colocación, la relación topológica entre la escultura y el espacio donde se inserta, se inscribe como parte de las obras en una ambigua suplantación de la arquitectura por el arte. Así, lo formal, lo material y lo espacial se conciben como un sistema relacional: entrelazados e indisociables, cada decisión en una de las variables provoca un cambio en las otras y viceversa.”\n\nExtracto del texto de Manuel Segade para la exposición High-Rise, CA2M. Enero 2017\n\n\nInauguración\njueves, 28 de septiembre, 2017, 19:00h\n\nExposición \nHasta el viernes 10 de noviembre\n\nHorario\nDe martes a viernes: 11.00 - 19.00h\nSábados con cita previa\n\n____________________________________________________________\n \nSergio Prego · Asbestos Hall\n28.09 / 10.11.2017\n\n“Prego’s works over recent years comprise a body of research into the very nature of sculpture. He has reduced his formal vocabulary to basic geometric bodies engaging with the language of Modernism and the repertoire of Minimal Art, the big-bang moment for new attitudes in contemporary art. Making use of ductile and light materials, his pieces question the very materiality of sculpture as they only exist in a certain state or form or as the by-product of an ongoing action on the material of which they are composed. And finally, their location, which is to say the topological relationship between the sculpture and the space it has been placed in, is actually inscribed within the works, in an ambiguous replacement of architecture by art. In consequence, form, material and space are conceived as an intertwined and inseparable relational system, in which any decision in one of the variables leads to a change in the others, and vice versa.”\n\nExcerpt from the text by Manuel Segade for the exhibition High-Rise, CA2M. January 2017\n\n\nOpening\nThursday, 28th September, 2017, 19:00h\n\nEhibition\nUntil Friday 10th of November\n\nTimetable\nFrom Tueday to Friday: 11.00 - 19.00h\nSaturdays by appointment\n\nBarcelona Gallery Weekend · 28.09 / 01.10.2017","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"862450810597044"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22045683_765739496946750_4208054151488037408_n.png?oh=e25f09f896a824cab18cbf571db59736&oe=5A850869","event_venue":"Bien Cuadrado","event_link-href":"https://www.facebook.com/events/2115380505154646/","event_title":"Live Painting with Rithika Merchant - Young Gallery Weekend","event_start":"30/9/2017","event_end":"30/9/2017","event_organizer":"Bien Cuadrado","event_text":"Join us this Saturday from 12:00 for a live painting event as part of Barcelona's Young Gallery Weekend. To celebrate Rithika Merchant's first solo show in Barcelona, 'Ancestral Home', the artist will be present giving you the chance to see her painting live. Engaging with the audience and creating a unique piece of art, Rithika will share her creative process with you, giving an insight into how she works and creates her Ancestral Home. \n\nAlongside the main exhibition of 'Ancestral Home' we will also present a show case of artists who have exhibited and worked in our space during our first year in Barcelona. These include artist such as Ashwan, Mugraff, Kristin Sagli and Hannah Perry Saucier. \n\nhttp://younggalleryweekend.com/biencuadrado/\nhttps://www.instagram.com/biencuadrado/\nwww.biencuadrado.com\n\nArtists:\nRithika Merchant - http://www.rithikamerchant.com/\nAshwan - https://www.ashwan.co.uk/\nHannah Perry Saucier - http://www.hannahperrysaucier.com/\nMugraff - http://mugraff.wixsite.com/mugraff","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"18:00","event_id":"2115380505154646"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22051109_1435294496567359_3584863560045933949_o.jpg?oh=e56577be0d0ba79777a0cb998bc71ddd&oe=5A4E6155","event_venue":"Arnau Gallery","event_link-href":"https://www.facebook.com/events/1948334362099348/","event_title":"Arnau Gallery #9 - PEETA","event_start":"30/9/2017","event_end":"1/10/2017","event_organizer":"Street Art Barcelona","event_text":"Hola a Tod@s ! Cuenta atrás para una nueva intervención en la Arnau Gallery. Seguimos explorando el mundo del arte urbano con una sesión dedicada una de sus ramas más técnicas: el graffiti 3D. Y lo hacemos invitando a todo un referente mundial en la materia: el artista italiano Peeta. Originario de Venecia, Peeta se inició en el ámbito del graffiti en 1993 y con el tiempo fue evolucionando sus letras hacia el 3D en una búsqueda artística que a su vez constituía una reflexión sobre su propia personalidad. Maestro del spray, diseñador y escultor, su trabajo se ha podido ver en numerosas exposiciones y murales de gran formato del circuito internacional. Es un honor que sea el artista protagonista de la edición de septiembre en Arnau Gallery. \nUn evento organizado por Street Art Barcelona y #Difusor, patrocinado por Montana Colors\n\nwww.peeta.net\nwww.instagram.com/peeta_ead\n\nwww.streetartbcn.com\nwww.difusor.org\nwww.montanacolors.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"1948334362099348"}]