[
  {
    "event_title1": "Cabaret",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20170915/Ursula_alta_resolucinin.0.4.jpg",
    "event_text": "En la noche todo es posible. Es el tiempo en que, como en un espejismo o sueño, se abre un territorio de igualdad gracias a la experiencia compartida del baile, el alcohol, la música y el roce de los cuerpos que transpiran. En la noche las identidades se camuflan y redefinen y las barreras sexuales impuestas pueden ser transgredidas con mayor facilidad. En este sentido, el cabaret ha sido desde su invención un lugar en el que desdibujar las diferencias sociales, donde personas de muy distinto pelaje se encuentran bajo un mismo techo, en búsqueda de todo eso que la noche promete, que siempre ha sido mucho. \n\n\n\nEste cabaret nace inspirado por el espíritu subalterno y subversivo de Joan Brossa y queda marcado por su delicada ironía, su inteligente humor y su mágica capacidad de sorprender desde lo mínimo. Un detonador para este espectáculo de variedades que echa por tierra las barreras artificiales entre lo que se denomina «alta» y «baja» cultura. La cultura de la noche, fértil, irreverente y anárquica sirve para poner del revés jerarquías artísticas. Transformismo y estriptis, la magia, la música, y la poesía serán solo algunos de los ingredientes con los que Cabaret explorará ese maravilloso laberinto de identidades al que solo tenemos acceso, verdaderamente, cuando la luz del día se apaga. Cada noche, una serie de invitados, de procedencia siempre diversa, guiados por un maestro de ceremonias, nos invitarán a poner en suspenso algunos de los códigos de lo normativo.\n\n\n\nPasen y sean.\n\n\n\nComisariado por Pablo Martínez y José Luis Villalobos",
    "event_start": "27 oct.",
    "event_end": "10 nov. 2017",
    "event_venue": "Capella MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/cabaret/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/cabaret/1//activ"
  },
  {
    "event_title1": "Aprender a imaginarse. Sobre pedagogías y emancipación",
    "event_title2": "Seminario PEI Abierto",
    "event_image-src": "http://www.macba.cat/uploads/20170908/piramides1.3.jpg",
    "event_text": "En el marco del área de Pedagogías y emancipación del Programa de Estudios Independientes del MACBA, este seminario pretende acercarse al papel que desempeña la pedagogía como estímulo de una imaginación poética que activa procesos de emancipación individual y colectiva. En el actual debate sobre la necesaria renovación de la escuela y la introducción de nuevas prácticas, se hablará del concepto de innovación y su sometimiento a la presión neoliberal del esfuerzo, el rendimiento y la productividad. \n\n\n\nEl seminario se compone de tres talleres simultáneos que se realizarán las tardes de los días 14, 15 y 16 de noviembre y que contarán con la participación de alumnos del PEI, así como de educadores de museos, educadores sociales, maestros y profesores de enseñanza media. En estos talleres se abordará, desde la práctica, algunas cuestiones relacionadas con la escritura como forma de elaboración poética en el aula con valeria flores; el trabajo con el cuerpo y la imagen con María Berrios, y la reactivación de la memoria a partir de las aportaciones de Ivan Illich con Sofía Olascoaga. \n\n\n\nEl seminario internacional tendrá lugar los días 17 y 18 de noviembre y contará con la presencia, además de las personas mencionadas, de Marina Garcés, Pablo Martínez, el colectivo Micro-sillons, Pili Álvarez, Merche Álvarez Espáriz , Janna Graham y una mesa de debate moderada por Jordi Solé y con testimonios de experiencias directamente relacionadas con el estado actual de la escuela en Cataluña.",
    "event_start": "14",
    "event_end": "18 nov. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/aprender-a-imaginarse-pedagogias-emancipacion/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/aprender-a-imaginarse-pedagogias-emancipacion/1//activ"
  },
  {
    "event_title1": "Conferencia y conversación con Martha Rosler",
    "event_title2": "God Bless America!",
    "event_image-src": "http://www.macba.cat/uploads/20170906/2880d_770x616.4.jpg",
    "event_text": "Con motivo de la exposición God Bless America!, Martha Rosler presentará una conferencia en la que examinará, desde su particular posición crítica y perspectiva feminista, el papel del trabajo documental en el actual tiempo de la posverdad. Además de profundizar en el análisis de los mitos y realidades de la cultura patriarcal, la obra de Rosler expresa con una ironía imperturbable una crítica sobre las realidades socioeconómicas y las ideologías políticas que dominan nuestra vida cotidiana. \n\n\n\nTras la presentación, Rosler iniciará una conversación con Tanya Barson, comisaria de la muestra en el MACBA, que culminará con un diálogo con el público.\n\n\n\nColección MACBA. Martha Rosler: God Bless America! se centra en la producción videográfica de la artista a través de once obras realizadas desde los años setenta hasta 2006.",
    "event_start": "26 sep. 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/conferencia-conversacion-con-martha-rosler/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/conferencia-conversacion-con-martha-rosler/1//activ"
  },
  {
    "event_title1": "Mercè 2017: Jornada de puertas abiertas",
    "event_title2": "Fiestas de la Mercè",
    "event_image-src": "http://www.macba.cat/uploads/20170912/0198.3.jpg",
    "event_text": "Con motivo de las fiestas de la Mercè, el MACBA ofrece una jornada especial de puertas abiertas con actividades dirigidas a todos los públicos.\n\n\n\nPRESENTACIONES DE LAS EXPOSICIONES\n\nCon motivo de la fiesta de La Mercè, hemos preparado una maratón de presentaciones a las exposiciones que pueden verse actualmente en el museo: Poesía Brossa; Colección MACBA. Martha Rosler: God Bless America!; Forensic Architecture. Hacia una estética investigativa; y Akram Zaatari. Contra la fotografía. Historia anotada de la Arab Image Foundation. No te pierdas las presentaciones a las exposiciones que se ofrecerán a las horas en punto. De 11 y 13 h, estas presentaciones se realizarán en lengua de signos. Visitas de 10 a 19 h. Duración de las visitas: 30 min aprox. Actividad gratuita para todos los públicos. Más información: www.macba.cat/exposicions\n\n\n\n¡Novedad! Grupos de performers activarán obras de la exposición Poesía Brossa.\n\n\n\nMACBABOOKS week\n\nDel 20 al 25 de septiembre, venta especial de publicaciones del MACBA en el MACBA Store Laie al precio único de 6 euros.",
    "event_start": "24 sep. 2017",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/merce-2017-jornada-puertas-abiertas/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/merce-2017-jornada-puertas-abiertas/1//activ"
  },
  {
    "event_title1": "Festival LEM",
    "event_title2": "Encuentro internacional anual de músicas experimentales",
    "event_image-src": "http://www.macba.cat/uploads/20170915/lem_2017.jpg",
    "event_text": "Fiel a su espíritu transversal, la edición número XXII del Festival LEM (que este año celebra el 124 aniversario de la invención de la patafísica) presentará trabajos de experimentación en las fronteras de las músicas populares y de estas con otras disciplinas.",
    "event_start": "6",
    "event_end": "13 oct. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/festival-lem-2017/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/festival-lem-2017/1//activ"
  }
]