[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/29352398_1232729673526650_603152090376674052_o.jpg?_nc_cat=0&oh=7a3d1e8850ce300c5e2a415ff34e4278&oe=5B2E99A0","event_venue":"La Pedrera-Casa Milà","event_link-href":"https://www.facebook.com/events/883200091853761/","event_title":"Intana i Fab Lab Barcelona - PedreraArtLab","event_start":"26/4/2018","event_end":"26/4/2018","event_organizer":"La Pedrera-Casa Milà","event_text":"🎤 #PedreraArtLab amb Intana & Fab Lab Barcelona\n⏰ 26/04, a les 20 h\n\nLes melodies d'Intana i la innovació de Fab Lab Barcelona s’uneixen per presentar un concert únic i experimental a La Pedrera. \n\nℹ️ https://www.lapedrera.com/ca/activitats/pedrera-artlab-projectes-dinterrelacions-artistiques-2018/intana-fab-lab-barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"883200091853761"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28828601_1632902046777686_1745941676727068547_o.jpg?_nc_cat=0&oh=7681c5a204808704379bc503e9a8311d&oe=5B712F2F","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/1716140828466782/","event_title":"This is Street ART 3ª Edition","event_start":"27/4/2018","event_end":"28/4/2018","event_organizer":"Sgaleria","event_text":"La Sgaleria presenta la 3ª Edición de la exposición Internacional THIS IS STREET ART, donde participan desde leyendas del Graffiti\nhasta jóvenes promesas del Arte Urbano actual.\n\nPodréis encontrar arte de leyendas como SONIC  & TAKI 183,\nOBEY,  BG 183 de los Tats Cru de New York y POPAY París... \n\nPioneros en pintar graffiti en la ciudad de Barcelona en los años 80, SEZ, JUAN MAC, SUTIL, TARANTINI, TOM ROCK, NOCK 68, CISCO, KEYS, PAKO y principios de los 90,  CHAN y BRE.\n\nNew York, SONIC,RUSE BAD, BG183.\nAlemania, CREN & AKTE.\nUcrania, Alexander Grebenyuk\nMéxico, ASPIR.\nFrancia, POPAY, KONGO, JUAN MAC, GILBERT MAZOUT, MYRE, BEBAR.\n \nTendrá lugar en el increíble espacio creativo de ARTERIA BCN, con una superficie total de 900 m2 situado en c/ Bruc 147 Barcelona. \n\nViernes 27 de Abril, inauguración de la exposición THIS IS STREET ART a partir de 18:30 h. junto a los artistas y más sorpresas.\n\nSábado 28 de Abril, Graffiti en directo por los artistas, performans,  Hip Hop JAM, DJ, Break Dance. Horario de 11:00 h a 22:00 h\n\n\nEl objetivo de la Sgaleria es explicar la Historia del Graffiti desde sus inicios en las calles de New york.\n\nUna exposición representada por auténticos artistas del Graffiti Internacional, donde podrán admirar su arte sobre lienzos y disfrutar de su pintura en directo sobre las paredes de la Galería y muros en Barcelona.\n\nEn esta 3ª Edición participarán nuestros artistas de la Sgaleria y nuevas incorporaciones.\n\nRendiremos homenaje a una selección de obras y artistas pioneros del Graffiti en Barcelona de los años 80, los cuales pintaron las primeras paredes de Barcelona con un estilo impresionante.\n\nOrganiza:\nwww.sgaleria.com \nInternational Urban Art\n\nColabora:\nArteria Bcn Espacio Creativo & Montana Colors.\n\n\n Sgaleria presents the 3rd Edition of the International exhibition THIS IS STREET ART, where they participate from Graffiti legends\nuntil young promises of the current Urban Art.\n\nYou can find art of legends like SONIC & TAKI 183,\nOBEY, BG 183 of the New York Tats Cru and POPAY Paris ...\n\nPioneers in painting graffiti in the city of Barcelona in the 80s, SEZ, JUAN MAC, SUTIL, TARANTINI, TOM ROCK, NOCK 68, CISCO, KEYS, PAKO and early 90s, CHAN and BRE.\n\nNew York, SONIC, RUSE BAD, BG 183.\nGermany, CREN & AKTE.\nUkraine, Alexander Grebenyuk\nMexico, ASPIR.\nFrance, POPAY, KONGO, JUAN MAC, GILBERT MAZOUT, MYRE, BEBAR.\n\nIt will take place in the incredible creative space of ARTERIA BCN, with a total area of ​​900 m2 located at c / Bruc 147 Barcelona.\n\nFriday, April 27, opening of the exhibition THIS IS STREET ART starting at 6:30 p.m. next to the artists and more surprises.\n\nSaturday April 28, Graffiti live by artists, performans, Hip Hop JAM, DJ, Break Dance. Hours from 11:00 a.m. to 10:00 p.m.\n\n\nThe aim of the Sgaleria is to explain the History of Graffiti from its beginnings in the streets of New York.\n\nAn exhibition represented by authentic Graffiti International artists, where they can admire their art on canvases and enjoy their live painting on the walls of the Gallery and walls in Barcelona.\n\nIn this 3rd Edition, our Sgaleria artists and new additions will participate.\n\nWe will pay tribute to a selection of works and pioneering artists of Graffiti in Barcelona in the 80s, which painted the first walls of Barcelona with an impressive style.\n\nOrganize:\nwww.sgaleria.com\nInternational Urban Art\n\nCollaborate:\nArtery Bcn Creative Space & Montana Colors.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"22:00","event_id":"1716140828466782"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29542962_2039999879373678_9206606471049734596_n.jpg?_nc_cat=0&oh=c7cb3a49a4ef9dacc7c9864b20330db0&oe=5B3BFB05","event_venue":"Real Círculo Artístico","event_link-href":"https://www.facebook.com/events/189725335140849/","event_title":"1ª Edición de ArtFashion Meetups Barcelona (AFMB)","event_start":"26/5/2018","event_end":"26/5/2018","event_organizer":"Yusimy Fashion Events & Image Consulting","event_text":"El Reial Cercle Artístic de Barcelona en colaboración con Yusimy Events abre la 1ª Edición de ArtFashion Meetups Barcelona (AFMB), Sábado  26 de Mayo 2018 de 10:00 am a 13:00 pm .  \n\nUn escaparate sociocultural excepcional donde exponer y promocionar tus creaciones en el  mundo de la moda y el arte con CONFERENCIAS, TALLERES, DESFILES y POP UP STORE.\n\nLos expositores locales e internacionales tendrán todo el apoyo de las mejores y más prestigiosas  Escuelas de Peluquería y Maquillaje, Agencias de Modelos y Medios de Comunicación para desarrollar su expansión comercial que les permitirá fidelizar antiguos, presentes y futuros clientes en un marco incomparable de historia y belleza, el Palau Pignatelli, sede del Reial Cercle Artístic de Barcelona.\n\nEl formato del Meetup estará abierto al público como UN GRAN NETWORKING y están invitadas  todas las empresas, escuelas, universidades, instituciones y asociaciones relacionadas con sector de la MODA y el ARTE para garantizar un público objetivo. \n\n\nPara formar parte de este potente FÓRUM de expansión como EXPOSITOR y dar a conocer tu producto de forma efectiva  maxificando el retorno de tu inversión se deberán abonar 200€ y puedes invitar a todas las personas que quieran conocer tu exposición.\n\nEl precio Incluye:\n\n1.\tSalón de Exposición\n2.\t2m cuadrados por expositor\n3.\tPlataforma para conferencia \n4.\t15 modelos\n5.\tEscuela de Peluquería y Maquillaje\n6.\tCopa de cava de Bienvenida\n7.\tProyector y Micrófono\n8.\tPresentador\n9.\tPromoción en redes sociales\n10.\tMedios de Comunicación\n11.\tNuevo público Objetivo\n12.\tCoordinador del backestage.\n\nSi ya eres socio del Cercle tendrás un 20% de descuento y si aún no lo eres te incluimos la cuota de la primera mensualidad en el presupuesto final.\n\n200€. \n\nPuedes realizar el ingreso en la siguiente cuenta:\nRealizar el ingreso: \nBAN: ES84 1465 0150 53 1726886067\nBIC: INGDESMMXXX\n\n\nContacta con el organizador para concertar una cita en el Cercle \nYUSIMY EVENTS\nTel: 626910605\nEmail: yusimyevents@gmail.com\nhttps://www.facebook.com/YUSIMYFASHIONEVENTS/\nhttps://yusimyevents.wixsite.com/yusimyevents\n\n\nINSCRIPCIONES HASTA EL 1 de MAYO\n\nCATEGORÍAS :\nIndustria de la Moda\nArquitectura.\nEscultura.\nPintura.\nMúsica.\nPoesía/literatura.\nDanza.\nCine.\nNuevas tecnologías\nEcología\nInnovación\nCoaching para ejecutivos\n\nLa inauguración se celebrará en nuestra Capilla gótica, con Photo Call, cóctel, catering, amenizado con Dj y otras sorpresas para recibir a todos nuestros invitados. \n\nPonte en contacto con la agencia organizadora para más detalles y bienvenido a:\n\nLa 1ª Edición de Art Fashion Meetups Barcelona (AFMB), Sábado  26 de Mayo 2018 de 10:00 am a 14:00 pm","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"13:00","event_id":"189725335140849"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/26219977_420333131721632_8949305933934103212_n.jpg?_nc_cat=0&oh=1c52cf037dc5d370cf4333c011a5cf9f&oe=5B73E3D2","event_venue":"GargotBcn","event_link-href":"https://www.facebook.com/events/143157503185003/","event_title":"Opening GargotBcn . Inauguración del taller en poblenou .","event_start":"15/4/2018","event_end":"","event_organizer":"GargotBcn","event_text":"Te invitamos a la inauguración de GargotBcn.\nGargotBcn es un nuevo espacio de producción artística de Barcelona. Localizado en el corazón del Poblenou cuenta con los siguientes artistas:  \n@sandrapartera @monique_paints @gemmaparisromia @clarissacestari @tuikesouza @javierdecea @eldeletrista @albert_llobet","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"","event_id":"143157503185003"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29354901_1397224867050190_1967529377786038886_o.jpg?_nc_cat=0&oh=71630776072a0ce689b0cf7857f1eae8&oe=5B6421BA","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/206099560165411/","event_title":"Ombres i literatura, de Francesca Poza","event_start":"5/4/2018","event_end":"25/4/2018","event_organizer":"Olivart Art Gallery","event_text":"Ens plau convidar-vos i compartir amb vostés l'obra de Francesca Poza amb el títol “OMBRES i LITERATURA”, que estarà exposada a la galeria Olivart Art Gallery. El proper dijous dia 5 d'abril, a les 19.00h tindrà la seva inauguració. La mostra estarà exposada fins el 25 d’abril.\n\nNos complace invitarles y compartir con ustedes la obra de Francesca Poza con el título “OMBRES i LITERATURA”, que estará expuesta en la galería Olivart Art Gallery. El próximo jueves día 5 de abril, a las 19.00h tendrá su inauguración. La muestra estará expuesta hasta el 25 de abril.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"206099560165411"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28954403_1333294916771125_6901448805088603680_o.jpg?_nc_cat=0&oh=cb3dc873b7dfb763c5a9fbbe1d59c3fc&oe=5B2BE6E7","event_venue":"TOC Hostel & Suites","event_link-href":"https://www.facebook.com/events/431680837249916/","event_title":"Art Lover Ground - The International Art Event | Hostel Edition","event_start":"12/5/2018","event_end":"12/5/2018","event_organizer":"Art Lover Ground","event_text":"▼ ▼ ▼ Art Lover Ground - The Hostel Edition ▼ ▼ ▼\n\nSaturday, 12th of May from 12PM to 10PM \n@ TOC Hostel & Suites | Gran Via de les Corts Catalanes, 580, 08011 Barcelona\n\nFrom London to Barcelona and Madrid, the International Art Event keeps growing and celebrates its 3rd Anniversary!! ☺️\n\n💥 50 Art Lovers 💥 will be showcasing their talent on 3 levels of the Hostel, from lobby space to private rooms and rooftop terraces! \n\nThis event gathers artists, including photographers, painters, illustrators and musicians, from all around the world, to showcase and expose their talent in one of the trendiest areas of Barcelona,  Eixample.\n\nIt allows modern and contemporary masters in their field, as well as mid-career and emerging talents to meet.\n\nAttendees can enjoy a live music set, art performance and art exhibition.\n\nTickets can be bought at the door for €6, or online: Early Bird for €5.\n\n\n▼  Artists Application now CLOSED \n\n▼ Tickets and Information\n\nEntrance:\nOnline Tickets are available until 2 hours before the event starts\n- Early Bird 5 euros Online: bit.ly/ART-LOVER-GROUND-11-Event-Ticket\n- 6 Euros at the Door\n\nFor more information get in touch with us by email: info@artloverground.com\n\n\n▼ Line-up\n\nTBA\n\n▼ We would love to hear your feedback and comments!\nIf you have attended the previous events Art Lover Ground - The International Art Event in Barcelona and want to help us to improve, please fill this survey! https://www.artloverground.com/visitors-survey/\n\nThank you! ❤️","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"22:00","event_id":"431680837249916"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/29571344_2007470369574004_2733338776180563634_n.jpg?_nc_cat=0&oh=57375536215c52ef7e8291d4b340a39c&oe=5B34D91D","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/187231545223940/","event_title":"Fina Birulés - 'Arxius Temporals'","event_start":"26/4/2018","event_end":"4/5/2018","event_organizer":"La Virreina Centre de la Imatge","event_text":"Fina Birulés\nVirreina LAB\nEntrada gratuïta. Aforament limitat\n \nDarrerament s’ha parlat de crisi en l’experiència contemporània del temps. Aquest curs s’acostarà reflexivament a la hipòtesi segons la qual ens trobem al final del règim modern d’historicitat i, a partir d’aquí, tractarà tres qüestions que s’han anat perfilant de manera simultània a aquesta crisi: (a) l’estat de l’actual gir subjectiu, en particular de la figura del testimoni; (b) l’estranya mescla d’història i memòria característica de les nostres societats occidentals, i (c) la pregunta sobre com establir una nova relació amb el passat, un cop el futur ha deixat d’acomplir el seu paper com a potència simbòlica d’orientació en el present.\n \n\n26 d’abril, 19 h Crisi contemporània i temps\n\n27 d’abril, 19 h El punt de vista anacrònic i la complexitat del temps\n\n3 de maig, 19 h Entorn de la figura del testimoni i de la seva rehabilitació\n\n4 de maig, 19 h Les dificultats de la transmissió i el lloc actual de l’arxiu\n\n\nFina Birulés. Professora de filosofia de la UB. Les seves línies de recerca s’articulen al voltant de dos nuclis: subjectivitat política, història i acció, i qüestions de teoria feminista i estudi de la producció filosòfica femenina –amb especial atenció a l’obra de Hannah Arendt i d’altres filòsofes del segle XX–, activitat que desenvolupa en el seminari Filosofia i Gènere-ADHUC. És autora de nombrosos assaigs. Entre les seves publicacions destaquen 'Una herencia sin testamento: Hannah Arendt' i 'Entre actes: Entorn de la política, el feminisme i el pensament'\n\ngoo.gl/cpUwd5","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"187231545223940"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16299294_10209388663788648_8734760736075634393_n.jpg?_nc_cat=0&oh=c7d7a0a1815826519acb33ab74f24865&oe=5B3625AC","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/187460375313663/","event_title":"I WANT ART TO BE __","event_start":"5/4/2018","event_end":"","event_organizer":"Metàfora Studio Arts Programs","event_text":"We invite you all to \"I WANT ART TO BE __\" exhibition opening. Hosted at Mutuo Centro De Arte, the exhibition features art from:\n\nJoa Blumenkranz\nSakshi Gera\nShiva Gupta\nChristy Herdman\nUchral Nyambold\nLouise Ørnstedt\nLisa Paarvio\nZoe Sala Coixet\nMaria Jose Serrano\nPriscila Tavares\nRaechel Teitelbaum\nKarren Torres\nSiu Chu Tsang\nKatharyn Valier\nLander Vandevelde\n\nCurated by: Oriol Texidor","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"187460375313663"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28947210_808716119339339_2999894995792236578_o.jpg?_nc_cat=0&oh=58edb236bd92ebdb35259de470b1e90a&oe=5B2FF5D7","event_venue":"Universidad Pompeu Fabra, Campus de la Ciudadela","event_link-href":"https://www.facebook.com/events/1978367672427539/","event_title":"Al-Tiba9 Contemporary Fashion Weekend","event_start":"26/5/2018","event_end":"26/5/2018","event_organizer":"Al-Tiba9 Contemporary Art","event_text":"Al-Tiba9 Contemporary Fashion Weekend ACFW es una plataforma que muestra a los diseñadores independientes emergentes y establecidos que se conectan con las perspectivas contemporáneas establecidas en los campos del diseño de moda contemporanea, el arte y performance de todo el mundo. Se alienta a los diseñadores a que dejen crecer su energía artística y conviertan las visiones creativas en realidad donde lo imposible sea posible en una pasarela Combinando diseño de moda contemporánea y performance.\nACFW representa la sección de diseño de moda en la 6ª edición de Al-Tiba9 Barcelona 2018.\nMas informacion : https://www.altiba9.com/fashion-weekend-2018\n\nDiseñdores :\nROMAN ERMAKOV (Moscow Russia)\nFARAHOURANI - (Amman Jordan)\nTWINS NG2 - (New York USA)\nAL Yakubouksya (Lida Beralus)\n-\nBackstage : \nMake Up School by David Molina\n-\nPrivate VIP reception:\nTouché Barcelona powered by 7events.\n\n---------------------------\n\nAl-Tiba9 Contemporary Fashion Weekend ACFW is a platform showcasing the emerging and established independent designers connect with established contemporary perspectives in the fields of fashion, art, and performance, from around the world. Designers are encouraged to let their artistic energy grow and turn creative visions into reality where the impossible become possible on a runway Blending contemporary fashion and performance from around the globe. ACFW comes alive as part of the the 6th Edition of Al-Tiba9 Barcelona 2018 in Fashion design section.\n\nThis event takes part of the 6th Edition of Al-Tiba9 Barcelona 2018 as Fashion design section.\nMore info: https://www.altiba9.com/fashion-weekend-2018\n\nDesigners :\nROMAN ERMAKOV (Moscow Russia)\nFARAHOURANI - (Amman Jordan)\nTWINS NG2 - (New York USA)\nAL Yakubouksya (Lida Beralus)\n\nBackstage : \nMake Up School by David Molina\n\nPrivate VIP reception:\nTouché Barcelona powered by 7events.\n\nProgramme of the ceremony will be communicated SOON...","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1978367672427539"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/29497004_609555536058778_6858834764783157248_n.jpg?_nc_cat=0&oh=b0ccc79bf48a078c27b30f578302a7a9&oe=5B3055CE","event_venue":"Canjoan Coworking","event_link-href":"https://www.facebook.com/events/197934200816420/","event_title":"Taller Cianotípia","event_start":"28/4/2018","event_end":"28/4/2018","event_organizer":"Canjoan Coworking","event_text":"TALLER DE CIANOTIPIA AMB Kind Of Cyan\nEn aquest taller realitzarem cianotípies, també conegudes com fotografies solars. Combinem imatges del pop, la història de l’art, la natura i renders 3D, totes impreses usant la llum del sol, i amb l’objectiu de reivindicar allò analògic dins d’aquesta voràgine digital que estem vivint.\n\n les 4 hores del taller aprendràs el procés de la cianotipia del principi a fi. Després d’una breu introducció, barrejarem els químics i prepararem els papers que utilitzarem. Es deixen assecar una mitja hora, i a partir d’aquí aprendràs el procés d’exposició, rentat i assecat. Les últimes dues hores seràn de treball independent, on us ajudarem en tot el que necessiteu.\nSuggerim que els participants portin objectes que vulguin fer servir per exposar, poden ser fulles, però també formes geomètriques o dibuixos en acetat.\n\nSi algú vol que li fem un fotolit d’una imatge, ens ho hauria de demanar mínim de 2 dies abans del taller per email, i costaria 1 euro per fotolit.\n\nAPORTACIÓ: 55 EUROS (Tot el material inclòs. Cada participant tindrà 5 papers A4 i 5 papers A5.)\nPlaces limitades\nINSCRIPCIONS: Reserva la teva plaça confirmant a l’esdeveniment al facebook i enviant un mail a kindofcyan@gmail.com\n\nVOLS REGALAR AQUEST TALLER? Envia’ns un email i prepararem el regal!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"15:00","event_id":"197934200816420"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/29665256_1824981900853478_310660704707175670_o.jpg?_nc_cat=0&oh=c357b8978a020c05847cb03fca4d0c59&oe=5B67AFA2","event_venue":"Rocio Santa Cruz ART","event_link-href":"https://www.facebook.com/events/577466665947267/","event_title":"Ferran Garcia Sevilla, Tríptic La Guerra, Pàgines simples et al","event_start":"5/4/2018","event_end":"5/4/2018","event_organizer":"Rocio Santa Cruz ART","event_text":"[CAT]\nL’exposició “Tríptic La Guerra, Pàgines simples et alia” presenta per primera vegada el darrer projecte artístic sencer de Ferran Garcia Sevilla. Desenvolupat entre els anys 2013 i 2015, es basa en recorregut personal per la biblioteca universal del pensament, amb el qual basteix un constructe intel·lectual per a l’acció quotidiana.Ferran Garcia Sevilla, després d’una prolífica etapa com a artista conceptual a la dècada dels anys seixanta i setanta del segle passat, de manera radical optà per la pintura i esdevingué un dels artífexs principals d’aquest gènere predominant a l’escena dels vuitanta. Fins al 2008, en què dona per finalitzada la seva etapa pictòrica. Darrerament ha expandit el seu treball creatiu amb els mitjans digitals en un registre transgressor. En aquestes obres trobem referències poètiques, biològiques, sociològiques i filosòfiques barrejades amb imatges de diverses èpoques i estrats culturals. Això li serveix per recuperar els sistemes icònics anteriors a l’època moderna i occidental.\n\n[CAST]\nLa exposición “Tríptico La Guerra, Páginas simples et alia” presenta por primera vez la totalidad del último proyecto artístico de Ferran Garcia Sevilla. Desarrollado entre 2013 y 2015, se basa en un recorrido personal por la biblioteca universal del pensamiento, con el que genera un constructo intelectual para la acción cotidiana. Ferran  García Sevilla, tras una prolífica etapa como artista conceptual en la década de los sesenta y setenta del siglo pasado, a continuación y de manera radical opta  por la pintura y se convierte  en uno de los principales artífices de este género predominante en la escena de los ochenta. En 2008, da por acabada su etapa pictórica. Recientemente, ha expandido su trabajo creativo con los medios digitales en un registro transgresor. En estas obras encontramos referencias poéticas, biológicas, sociológicas y filosóficas mezcladas con imágenes de distintas épocas y estratos culturales. Ello le sirve para recuperar los sistemas icónicos anteriores a la época moderna y occidental.\n\n[ENG]\nThe exhibition “Triptych The War, Simple pages et al” presents for the first time the totality of Ferran Garcia Sevilla’s final artistic project. Produced between 2013 and 2015, it constitutes a personal journey through the universal library of thought and the creation of an intellectual construct for daily action. After a prolific period working as a conceptual artist during the 1960s and 70s, Ferran García Sevilla made a radical departure and turned to painting, becoming a leading exponent of this genre that predominated the scene in the 1980s. This period of painting ended in 2008. Recently, he further expanded his creative oeuvre through the adoption of the digital media, which he employed in a way that transgresses the established visual code. In these works we find poetic, biological, sociological and philosophical references combined with images from different epochs and cultural strata, which helped him to recuperate the iconic systems that preceded (Western) modernity.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"577466665947267"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29663162_638002776542496_2519027148173011470_o.jpg?_nc_cat=0&oh=e407afda62f8a514cdf1336bf71e028d&oe=5B3131B8","event_venue":"imaginCafé","event_link-href":"https://www.facebook.com/events/123221221858337/","event_title":"Jay Bisual: Opening Expo","event_start":"7/4/2018","event_end":"7/4/2018","event_organizer":"imaginCafé","event_text":"[ENTRADA LIBRE / FREE ENTRANCE]\n\nRobots, calaveras y seres freaks que conviven en una especie de Neo-Tokio del espacio conforman el universo visual del pintor e ilustrador Jay Bisual. \n\nEl sábado 7/4 se inaugura oficialmente la exposición que tiene lugar aquí durante el mes de abril, por lo que aprovecha para viajar a un mundo  psicodélico y surrealista, en el que personajes absurdamente distorsionados estarán interactuando contigo, cuadro por cuadro.\n\nHabla con Jay, simplemente disfruta de las obras o tómate una cerveza para pasar la tarde en una exposición que te trae lo mejor del cómic y del grafiti.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"123221221858337"}]