[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28828700_947953232046535_2400035948141867093_o.jpg?_nc_cat=0&oh=44f5c466cb19ff8cdacd51dafd4ef28c&oe=5B6EB469","event_venue":"La caníbal","event_link-href":"https://www.facebook.com/events/421279214960339/","event_title":"Grup de dibuix Ressopó amb Alba Feito i Andrea Ganuza","event_start":"4/4/2018","event_end":"30/5/2018","event_organizer":"La caníbal","event_text":"Les dibuixants Alba Feito i Andrea Ganuza proposen aquest grup per dibuixar juntes cada setmana, i com que ja són hores, portar alguna cosa de sopar. No cal inscripció.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"421279214960339"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28954593_1679600805409328_5929046185311636251_o.jpg?_nc_cat=0&oh=5bb645a5e62c91d1589a8731ee88b0ad&oe=5B73B43E","event_venue":"Sala Apolo","event_link-href":"https://www.facebook.com/events/442657019529694/","event_title":"Apolo 75 Anys presenta: L'estat de la fotografia actual","event_start":"4/4/2018","event_end":"4/4/2018","event_organizer":"Sala Apolo","event_text":"Quatre fotògrafs destacats ens esbudellaran les claus de la fotografia de concerts. Ens n'ensenyaran les seves eines i trucs, ens explicaran els seus secrets i fòbies i, plegats, intentarem endevinar que passarà amb la fotografia de concerts en aquesta època digital que ens espera.\n\n> Ponents: Xavier Mercadé, Rosario López, Jordi Vidal i Anna Álvarez.\n> Modera: Lluís Huedo\n\n*Entrada Lliure*\nLa (3) d'Apolo\n\n+Info: http://apolo75.com/es/esdeveniments/652-2/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"442657019529694"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29351862_2056613834615331_2164203224705455191_o.jpg?_nc_cat=0&oh=ef89f3444a5de8a3e8443ad77d61365e&oe=5B7266D1","event_venue":"Carrer de les Guilleries, 28, 08012 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/155864345236153/","event_title":"Taller de Caligrafía Creativa","event_start":"20/4/2018","event_end":"21/4/2018","event_organizer":"Rolfpens","event_text":"Taller abierto de caligrafía gestual creativa \nRolfpens en Barcelona\n\n2 días de taller intensivo\nFechas:\n20/21 de Abril\nHorarios:\nViernes de  16.00 a 20.00\nSábado de 10.30 a 14.30\n\nLugar:\nMontana Colors Gracia\nCarrer Guilleries, 28 - 08012 - Barcelona\n\nInformes e inscripciones: \nTelf: 936 33 91 90\ngraciabarcelona@montanacolors.com\nrolfpens@gmail.com\n\nObjetivos:\nEntender y conocer la escritura como medio expresivo desde el gesto personal y el conocimiento de las herramientas “Rolfpens” explorando sus posibilidades caligráficas mediante la estructura de las letras con el ritmo de los trazos, las líneas, manchas y texturas de la tinta. \nAbordar los signos de la escritura con ejemplos de referencia y sencillos ejercicios para adquirir conocimientos de la letra itálica cursiva formal, utilizando la misma pluma hasta pre-configurar un alfabeto propio para obtener resultados interesantes.\n\nDesarrollo del taller:\nAprenderemos los secretos preparando nuestras propias tintas, la posición correcta de la mano,siguiendo el gesto para guiar el movimiento de la escritura, trazando líneas, curvas y el rasgueo en las letras para seguir los desplazamientos, formas y el manchado abstracto característico de la caligrafía expresiva.\nTransitaremos desde la caligrafía gestual contemporánea entre nuevos territorios gráficos como entornos del proceso creativo y expresión con las letras cursivas. Investigaremos como referencias las letras itálicas clásicas en sus formas y construcción digiriéndonos hacia la evolución del gesto personal como resultado del uso de una herramienta dúctil singular totalmente hecha a mano Rolfpens  y tendrá cada alumno, \nTrabajaremos en principio las formas y signos, luego glifos análogos en función de la herramienta caligráfica y sus particularidades.\n\nDirigido: \nA todos los interesados en el arte de expresarse sin conocimientos previos, alumnos de bellas artes, artistas gráficos y del graffiti, diseñadores y estudiantes de diseño gráfico principiantes y avanzados.\n\nMateriales:\nEl taller provee de una herramienta caligráfica singular (Rolfpens) según el perfil del alumno para realizar la práctica para seguir el método y el desarrollo del taller y su posterior práctica personal.\nTodos los materiales necesarios, bibliografía\nTinta Nuez y papeles diferentes de práctica.\n\nTe llevarás tu herramienta Rolfpens, material informativo hojas de práctica \ny tu certificado de participación.\n\nInstructor:\nRodolfo Fernandez Alvarez, Creador del proyecto Rolfpens fabricante artesanal de herramientas caligráficas. Ha dictado talleres de Lettering y Caligrafía en diferentes ciudades. Profesor de diseño especializado en marcas, lettering, caligrafía, tipografía, packaging, ilustración, diseñador gráfico - industrial, \ncon más de 38 años de práctica profesional internacional. \n\nPrecio: Matrícula + Materiales + Rolfpens \n2 días de taller 8 hs €95\n\n\n\nTaller obert de cal·ligrafia gestual creativa a Barcelona\n\n20/21 d'Abril\nDivendres de 16.00 a 20.00\nDissabte de 10.30 a 14.30\n\nLloc:\nMontana Colors Gracia\nCarrer Guilleries, 28 - 08012 - Barcelona\n\nInscripció i informació:\nTelf: 936 33 91 90\nPLACES LIMITADES\ngraciabarcelona@montanacolors.com\nrolfpens@gmail.com\n\nProposem un taller de cal·ligrafia gestual creativa obert i experimental on podrem crear els nostres propis texts, rètols o lletres. Aprendrem a fer traços variables, corbes, seguint l'estructura consecutiva i rítmica entre la línia, la taca i la textura típica de la cal·ligrafia \ngestual expressiva.\n\nDurant el curs es disposarà de materials necessaris per realitzar el treball. \nEs lliurarà una ploma Rolfpens©Classic  \na cada assistent.\n\nDirigit a: alumnes de belles arts, artistes gràfics, estudiants de disseny gràfic principiants i avançats, dissenyadors gràfics, dibuixants, artistes del graffiti i interessats en general. \n\nProfessor:\nRodolfo Fernandez Alvarez\nCreador del projecte Rolfpens i fabricant artesanal de les eines cal·ligràfiques. Ha dictat tallers de Lettering i Cal·ligrafia en diferents ciutats. És Professor de disseny especialitzat en marques, lettering, cal·ligrafia, tipografia, packaging, il·lustració, dissenyador gràfic - industrial, amb més de 38 anys de trajectòria professional internacional.\n\nPreu: Matrícula + Materials amb la eina cal·ligràfica Rolfpens \n2 días de taller 8 hs. €95","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"14:30","event_id":"155864345236153"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/29871619_10156311732757451_3430814142963826001_o.jpg?_nc_cat=0&oh=a4380b33e61d91cee89f8844541953f0&oe=5B7380E8","event_venue":"La Xina Art","event_link-href":"https://www.facebook.com/events/238855680186914/","event_title":"Catfish / Exvotos","event_start":"14/4/2018","event_end":"14/4/2018","event_organizer":"Xesco Mercé","event_text":"L’artista danès Michael Kirkegaard, amb una llarga trajectòria expositiva i videogràfica al seu país, presenta al nostre espai,  i per primer cop a Barcelona, dues instal•lacions ben diferenciades, a la planta baixa: \"Cat Fish\", i al soterrani: \"Exvotos\".  \n\"Cat Fish\". Les muses no alimenten als artistes. \n\"Cat Fish, changing an old exhibition into food\", és una acció-instal•lació on el creador denuncia la precarietat dels artistes. Una obra aparentment acabada es converteix dins l'acció en menjar. D'aquesta forma la instal•lació ens convida a entrar en una mena d'Outlet, botiga-taller on les peces estan a constant canvi i regeneració condicionant-se al valor i les modes del mercat, amb la particular ironia nòrdica a la qual no estem acostumats. \nAixí doncs, ens trobem davant d'una obra potent, tant pel seu significat com per l'elaboració, sembla desenvolupar-se de manera anòmala, quasi com un laboratori d'alquímia, de manera màgica transforma el plom en or. Però no ens enganyem, res és producte de l'atzar, tot el treball de Michael està pensat i mesurat donant-nos l'aparença i la proximitat de que tot és fàcilment assumible, però que aconsegueix un triple salt mortal de molta dificultat. \nMichael ens apropa en la seva acció-instal•lació un treball entre la subliminalitat de l'art I les seves mutacions. Res es mou al taller de l'artista fins que ell ho decideix.\n\"Exvotos\". Kirkegaard en la caverna de Plató. \n\"Exvotos\" de Michael Kirkegaard, és una instal•lació que prové de la part més antiga del pensament humà. Ens introdueix a la caverna, enfrontant-nos a la nostra por al desconegut i a l'estupidesa d'oferir promeses a talles de fusta amb aparents representacions de sants. \nAl llibre VII de \"La República\", Plató descriu l'al•legoria de la caverna, on els presos qui viuen al fons de la mateixa consideren coses reals les ombres que proven de l'exterior. Un pres és alliberat ensenyant-li el món intel•ligible, després se li encarrega que alliberi als altres presos. Plató diu que els seus companys és riurien d'ell i serien capaces fins de matar-lo, ja que pensarien que l'alliberat s’estava inventant el que havia vist. \nÉs curiós que 2350 anys després de la mort de Plató, la caverna segueix vigent. Les seves parets continuen sent la incultura, la desraó, la superstició, la por a l'estrany. \nLes peces que conformen \"Exvotos\" ens enfronta, d'aquesta manera, a nosaltres mateixos a través del món sensible de l'Art, on cada cosa representada no és l'objecte representat. Obrim per un minut l'interruptor que il•lumina la instal•lació, I pensem, mirant la peça de Michael Kirkegaard que estem fets dels mateixos elements que una patata, per sort, els tubercles no fan ofrenes als seus sants del subsòl.\nAntonio Luque\nCo-director de La Grey\n\nEl artista danés Michael Kirkegaard, con una larga trayectoria expositiva y videográfica en su país, presenta por primera vez en Barcelona y en nuestro espacio dos instalaciones bien diferenciadas, a nivel de calle, “Cat Fish” y, en la sala del sotano, “Exvotos”.\n“Cat Fish”. Las musas no alimentan a los artistas.\n“Cat Fish, changing an old exhibition into food” es una acción-instalación donde el artista denuncia la precariedad en la que viven los artistas. Una obra aparentemente terminada se convierte durante la acción en comida. A la vez que toda la instalación nos invita a penetrar en una especie de Outlet, tienda taller donde las piezas están en perpetuo cambio y regeneración acondicionándose al valor y a las modas del mercado con una particular ironía nórdica, con la que no estamos acostumbrados los espectadores.\nAsí pues, nos encontramos con una obra potente, tanto en su significado como en elaboración, parece desarrollarse de forma anómala, casi como en un laboratorio de alquimista, que de manera aparentemente mágica transforma el plomo en oro. Pero no nos tiene que dejar llevar el engaño, nada es producto del azar, todo en el trabajo de Michael está meditado, medido, dándonos la apariencia, por su cercanía, que es fácilmente asumible, pero que encierra un tripe salto mortal de extremada dificultad.\nMichael nos acerca en su performance-instalación. Un trabajo a caballo entre la subliminalidad del arte y sus mutaciones, nada está quieto en el taller del artista, hasta que él mismo no lo decida.\n“Exvotos”. Kirkegaard en la caverna de Platón\n“Exvotos” de Michael Kirkegaard es una instalación surgida de la parte más antigua del pensamiento humano, introduciéndonos en la caverna, nos enfrenta a nuestros miedos a lo desconocido y a la estupidez de ofrecer promesas a tallas de madera con aparentes representaciones de la santidad. \nEn el libro VII de “La República”, Platón describe la alegoría de la caverna; los prisioneros que viven en el fondo de la misma, consideran que son reales las sombras que vienen del exterior.  Un prisionero es liberado, enseñándole el mundo inteligible y despúes se le encomienda que libere al resto de prisioneros explicándoles lo que ha visto. Platón, en este punto, nos dice que sus compañeros de penurias se reirían de él y serian capaces incluso de matarlo, ya que creerían que el liberado estaba fantaseando.\nEs curioso que 2350 años después de la muerte de Platón, la caverna siga vigente, sus paredes siguen siendo la incultura, la sinrazón, la superstición, el miedo al diferente. \nLas piezas que conforman “Exvotos” nos enfrenta, de esta manera, a nosotros mismos a través del mundo sensible del Arte, donde cada cosa representada no es el objeto representado. Encendamos por un minuto el interruptor que ilumina la instalación, y meditemos, mirando la pieza de Michael Kirkegaard, que estamos hechos de los mismos componentes que una patata. Y que por suerte, los tubérculos no hacen ofrendas a sus santos del subsuelo.\nAntonio Luque\nCo-director de La Grey\n\nTítulo: “CAT FISH / EXVOTOS”\nAutor: Michael Kirkegaard\nEspacio: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona\nFechas: del 14 al 28 de abril de 2018\nHorario: De martes a sábado de 17:30 a 20:30h. Visitas concertadas: 678452653\nInauguración: sábado 14 de abril a les 19:30 h\n\nLa Xina A.R.T. agradece vuestro apoyo informativo a esta exposición","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"238855680186914"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/29872395_1701089576649173_2860937781428906544_o.jpg?_nc_cat=0&oh=c6b1fa6b591e39f064f924d5905f25d9&oe=5B69F7EA","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/231224710783467/","event_title":"Visita guiada Meet ART “Monòleg, diàleg i concepte”","event_start":"7/4/2018","event_end":"7/4/2018","event_organizer":"Museu Can Framis","event_text":"Aquest mes, el Museu Can Framis ha programat una sessió de Meet Art a l’exposició permanent “Monòleg, diàleg i concepte” que tindrà lloc el dissabte 7 d'abril a les 12 h.\n\nLa col·lecció permanent de pintura de Can Framis reuneix un gran nombre d’artistes que esdevenen cabdals a l’hora d’entendre i interpretar el panorama artístic català: Albert Ràfols-Casamada, Josep Guinovart, Joan Ponç, Joan Hernández Pijuan, Evru o Lluís Lleó, són alguns dels artistes que trobarem en aquest recorregut guiat que ens permetrà cabussar-nos en la pintura contemporània del nostre país.\n\n+info i reserves: https://goo.gl/hK1a3Z\n_\nEste mes, el Museo Can Framis ha programado una sesión de Meet Art en la exposición permanente “Monólogo, diálogo y concepto” que tendrá lugar el sábado 7 de abril a las 12 h.\n\nLa colección permanente de pintura de Can Framis reúne a un gran número de artistas que devienen esenciales para entender e interpretar el panorama artístico catalán: Albert Ràfols-Casamada, Josep Guinovart, Joan Ponç, Joan Hernández Pijuan, Evru o Lluís Lleó, son algunos de los artistas que encontraremos en este recorrido guiado que nos permitirá sumergirnos en la pintura contemporánea de nuestro país.\n\n+info y reservas: https://goo.gl/waAhGV","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"13:00","event_id":"231224710783467"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/28619290_960482530782576_1070284727114371779_o.jpg?_nc_cat=0&oh=49abca699dce7f0fb8bf7d84ae45aeda&oe=5B684F66","event_venue":"","event_link-href":"https://www.facebook.com/events/1988792924704307/","event_title":"Com divertir-se amb photoshop sense tenir-ne ni idea.","event_start":"7/4/2018","event_end":"7/4/2018","event_organizer":"Espai Komvos","event_text":"T'agradaria canviar les cares d'una foto? No seria genial arreglar aquella foto que tant t'agrada però que té un detall que la fa malbé? Photoshop és un oceà inmens en el que ens podem perdre, però que, al mateix temps, ens aporta eines de fàcil ús que ens donaran resultats espectaculars en poc temps. La idea d'aquest curs és que a través d'exemples divertits i representatius, aprendrás segur. \nAquest taller pràctic l'imparteix David Revilla, il·lustrador, animador i dissenyador. Té un cost de 30 € per persona i cal que l'alumne es porti el seu ordenador portàtil amb el programa instal·lat.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1988792924704307"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29872142_1789146857811531_2929864045142873453_o.jpg?_nc_cat=0&oh=c56f8a28246f260fedaa474d471d1ad5&oe=5B6D20D9","event_venue":"Institut français Barcelona","event_link-href":"https://www.facebook.com/events/2060192884229551/","event_title":"Vernissage et exposition : Israel Ariño","event_start":"5/4/2018","event_end":"5/4/2018","event_organizer":"Institut français Barcelona","event_text":"La Résidence 1+2 est un programme photographique à vocation européenne ancré à Toulouse, créé et dirigé par Philippe Guionie, qui associe trois photographes de trois villes (Toulouse, Bruxelles, Barcelone). Israel Ariño est le photographe de renom de l’édition 2017. Originaire de Barcelone, membre de l’agence VU’, il utilise la chambre photographique et la technique ancienne du collodion humide. A Toulouse et en Occitanie, Israel Ariño a réalisé des images uniques posant ainsi un regard doux et poétique sur le Canal du Midi et la Garonne, entre Méditerranée et Atlantique.\n\nEntrée gratuite\nVernissage le 05/04\nExposition jusqu’au 26/04/2018\n\n**\n\nLa Résidence 1+2 est un programme photographique à vocation européenne ancré à Toulouse, créé et dirigé par Philippe Guionie, qui associe trois photographes de trois villes (Toulouse, Bruxelles, Barcelone). Israel Ariño est le photographe de renom de l’édition 2017. Originaire de Barcelone, membre de l’agence VU’, il utilise la chambre photographique et la technique ancienne du collodion humide. A Toulouse et en Occitanie, Israel Ariño a réalisé des images uniques posant ainsi un regard doux et poétique sur le Canal du Midi et la Garonne, entre Méditerranée et Atlantique.\n\nEntrada gratuïta\nVernissage el 05/04/2018\nFins el 26/04/2018","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"2060192884229551"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29432958_2184062164940543_9032299494590382080_o.jpg?_nc_cat=0&oh=cb22e4a7fe0d4e5e31d0aa768d80e662&oe=5B630C0F","event_venue":"Cooperativa d'Arquitectes Jordi Capell « la Capell »","event_link-href":"https://www.facebook.com/events/185295475530338/","event_title":"Objecte de Desig (III): Nani Marquina i Ana Mir","event_start":"5/4/2018","event_end":"5/4/2018","event_organizer":"Cooperativa d'Arquitectes Jordi Capell « la Capell »","event_text":"Et convidem a la tercera entrega del cicle de xerrades al voltant del disseny de La Capell entre Nani Marquina i Ana Mir el DIJOUS, 5 d'abril, a les 19h a la nostra llibreria de la Plaça Nova, moderada per Òscar Dalmau.\n\n(Entrada lliure fins a completar aforament)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"185295475530338"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29352416_970034746494021_546549417491220818_o.jpg?_nc_cat=0&oh=46f06869059c1aba4454910ba71a309e&oe=5B3A0E28","event_venue":"Espai Komvos","event_link-href":"https://www.facebook.com/events/1588221571291281/","event_title":"Joan Brossa, els límits de la poesia transitable","event_start":"11/4/2018","event_end":"11/4/2018","event_organizer":"Espai Komvos","event_text":"Per què Joan Brossa és una de les figures més influents i imponents de la Història recent de l'art català i amb més projecció internacional?\nEn quin context històric i cultural apareix la seva obra?\nA partir d'aquestes dues preguntes parlarem de les claus per entendre la sevaobra i endinsar-nos en el seu univers poètic i visual.\nAlbert Aran, llicenciat en Belles Arts i dissenyador gràfic ens en parlarà. \nPreu de l'entrada: 3,5 €\nImprescindible reservar la teva plaça: info@espaikomvos.com\nO via WhatsApp: 656 979 587","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"1588221571291281"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/29744687_1528166543961406_7027559445553235967_o.jpg?_nc_cat=0&oh=50356df9a7704db894bf5bb5077d1310&oe=5B72D7E3","event_venue":"Carrer de Verdaguer i Callís, 10, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/167083104109418/","event_title":"Taller de stickers echos a mano.","event_start":"10/4/2018","event_end":"10/4/2018","event_organizer":"Secle Style","event_text":"En este taller aprenderéis a realizar vuestras propias pegatinas de forma artesanal.\n\nComenzaremos hablando sobre el panorama del streetart y de cómo las pegatinas fabricadas a mano encuentran su sitio en las calles. Después, cada uno elegirá el diseño, sujeto o la temática con la que quiera trabajar, utilizando diferentes tipos de materiales para experimentar y crear las pegatinas.\n\nEste taller será impartido por Secle Style, ilustradora y street artist italiana residente en Barcelona.\n\nPlazas: 9\n\nPrecio: 25 euro (materiales incluidos)\n\nNivel: no se necesitan conocimientos previos\n\nIncluye: diferentes tipos de papeles para dibujar, rotuladores de diferentes tamaños, tijeras, cutter… todo para que la creatividad se pueda alimentar sin cortes","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:30","event_id":"167083104109418"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29365497_1684825438275587_5975082605828112384_o.jpg?_nc_cat=0&oh=d7ae56b3e90dbbe72bf874feeb3fb8ff&oe=5B63347C","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/2009393622658686/","event_title":"Diàlegs amb Pere Portabella. Jordi Balló","event_start":"11/4/2018","event_end":"11/4/2018","event_organizer":"Museu Can Framis","event_text":"Entorn de la mostra “Pere Portabella. Cinema, art i política” s’han organitzat diverses activitats amb l’objectiu de conèixer millor la figura del cineasta a partir de l’anàlisi de la seva obra des d’òptiques diferents que ens permetin un visió polièdrica i completa del personatge.\n\nEl Museu Can Framis acollirà dues xerrades i posteriors diàlegs amb Pere Portabella protagonitzades per dos experts en l’obra del cineasta: Marcelo Expósito i Jordi Balló.\n\nLa segona, a càrrec de Jordi Balló (Figueres, 1954), es titula “El mètode de la sostracció”. \n\n+info: https://goo.gl/99pG5Z\n\nAforament limitat. Imprescindible reserva prèvia trucant al 933 208 736 o enviant un correu electrònic a canframis@fundaciovilacasas.com.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"2009393622658686"}]