[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29872780_1643521405744941_7354503281838283455_o.jpg?_nc_cat=0&oh=aa21630feb919d2ca2303486a9dee6d2&oe=5B73188D","event_venue":"Galeria Joan Prats","event_link-href":"https://www.facebook.com/events/163191294380363/","event_title":"Muntadas. Edicions ll","event_start":"12/4/2018","event_end":"12/4/2018","event_organizer":"Galeria Joan Prats","event_text":"MUNTADAS\nEdicions II\n\nINAUGURACIÓ 12/04/2018, 19h\n\nGaleria Joan Prats presenta l’exposició Edicions II de Muntadas, que recull una selecció de treballs seriats que l’artista ha realitzat des de 2003 fins a l’actualitat en diversos formats: publicacions, prints, vídeos, objectes, instal·lacions i altres materials gràfics. Aquesta exposició completa el treball iniciat a l’exposició Edicions, realitzada a la Galeria Joan Prats l’any 2003.\n\n+ info:\nhttp://www.galeriajoanprats.com/ca/edicions-ii/\n\n--------------\nENG:\nGaleria Joan Prats presents the exhibition Edicions II by Muntadas, which gathers a selection of serial works the artist has developed since 2003 up to the present day in different formats: publications, prints, videos, objects, installations and other graphic materials. This exhibition completes the work started in the exhibition Edicions, made at Galeria Joan Prats in 2003.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"163191294380363"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/29872674_827842630741265_8037033005718914006_o.jpg?_nc_cat=0&oh=fe3a217d6713de76cf0157f16eca6dd4&oe=5B2BDAD7","event_venue":"El Born, Barcelona","event_link-href":"https://www.facebook.com/events/564744650564530/","event_title":"Urban gallery tour and illustration workshop","event_start":"13/4/2018","event_end":"13/4/2018","event_organizer":"Katrīna Eglīte","event_text":"We will go through magical streets of Barcelona and explore several urban art galleries where you will get inspiration for your own artwork. Afterwards I will show you easy techniques of how to create original artworks on your own by previously collected ideas from contemporary art.\n\nTour and workshop is held in English.\n\nSome photos from previous workshops- https://www.instagram.com/tour_workshop_bcn/\n\nBook your experience-\nhttps://www.airbnb.ie/experiences/107950\n\nwww.katrinaeglite.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"564744650564530"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q84/p480x480/29744461_1398475636925437_3917307278078389401_o.jpg?_nc_cat=0&oh=8bcb410d01b6a7fb0ce2ccaa3df9a0fc&oe=5B656C6A","event_venue":"Espai de fotografia Francesc Català-Roca","event_link-href":"https://www.facebook.com/events/161227594565267/","event_title":"Trobades fotogràfiques: fotografia urbana","event_start":"12/4/2018","event_end":"12/4/2018","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Un punt de trobada per compartir i comentar el treball entre fotògrafs aficionats. \n\nPer aquesta primera sessió hem escollit com a tema la “fotografia urbana”. Pot ser una bona excusa perquè practiquis aquest tipus de fotografia, o bé que facis una bona selecció a partir del teu arxiu. \n\nEns reunirem a l’Espai de fotografia, comentarem les imatges dels participants i compartirem la nostra visió sobre la fotografia de carrer. No importa el nivell o l’estil, el més important serà posar en comú els nostres coneixements en un ambient participatiu, amè i distès.\n\nActivitat gratuïta amb inscripció prèvia: https://goo.gl/JG4TVB. Places limitades.  Recomanem portar les teves fotos impresses en paper.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:30","event_id":"161227594565267"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29749450_2131392200480585_1570489667174034042_o.jpg?_nc_cat=0&oh=67ae370ce874b41a03e27c6fda98ba5b&oe=5B2964EF","event_venue":"Urbild","event_link-href":"https://www.facebook.com/events/1693947640688528/","event_title":"Workshop Take Five: Ride, Crash, Splash!","event_start":"14/4/2018","event_end":"14/4/2018","event_organizer":"Urbild","event_text":"Workshop Take Five (Ride, Crash, Splash!)\nA cargo de Laura Llaneli\n\nTake Five es el nombre del workshop impartido por Laura Llaneli en el que se desarrollarán piezas de experimentación sonora a través del análisis y reapropiación de canciones que son parte del repertorio de géneros musicales como lo pueden ser el rock, el pop, el jazz, entre otros.\nA partir de los procesos de creación utilizados por la propia artista en su obra Take Five, se analizarán las estructuras de una determinada partitura de batería, que será posteriormente traducida en palabras, a través de un proceso de reapropiación que permitirá generar una pieza sonora para voz en la que se abordarán aspectos textuales, gráficos y fonéticos, logrando así la configuración de un discurso estético cercano a las prácticas de la música experimental y el arte sonoro.\n\nObjetivos:\n\nAprender a analizar partituras de piezas musicales escogidas por el participante, en las que se aislará la línea de uno de los instrumentos, en este caso la batería, reapropiándose de ésta y llevándola al terreno de lo textual y lo fonético.\n\nReflexionar en torno a las distintas forma de abordar cuestiones de música y sonido en piezas donde quizá nada suena, o donde sólo se utilizan recursos textuales, así como las posibilidades de trasladar lo sonoro al campo de lo visual sin ser representativo.\n\nA quién va dirigido:\n\nEste workshop va dirigido a todas aquellas personas interesadas en los procesos de creación e interpretación sonora dentro del ámbito del arte contemporáneo, el arte sonoro y la música experimental, así como en aquellas prácticas que activan y promueven el diálogo entre el discurso visual y sonoro.\n\nDuración: 1 sesión de 3 horas.\nHorario: Sábado 14 de abril de 16 a 19 hrs.\nCosto: Taquilla inversa\n\nFecha límite de inscripción: jueves 12 de abril.\n*Plazas limitadas\n\nSolicitud del formulario de inscripción: \nurbild.press@gmail.com\n\n__\nLaura Llaneli cursó estudios musicales y Diplomatura en Diseño Gráfico. Es licenciada en Bellas Artes y Máster en Arte Sonoro por la Universidad de Barcelona. Es miembro de Sons de Barcelona, del colectivo Nenazas y de los grupos de música Black Baltic y Pradera. Es, a su vez, editora del blog de arte sonoro de Hangar.\nEntre sus exposiciones actividades y premios destacan Biennal de Valls 2017, Programas de educación como Creadors en Residència, Bòlit mentor y Magnet (MACBA). Embarrat (Lleida), Premi Miquel Casablancas 2016, Casaplan (Valparaíso, Chile), Swinton&Grant (Madrid), Lo Pati (Amposta), MMSU (Croacia), Art3 (Francia), festival TSONAMI (Chile).  Bcn Producció 2014, y FAQ-Factotum (Fundació Antoni Tàpies).\nSu trabajo explora la relación entre la producción y experiencia sonora-musical, y las prácticas y los dispositivos de las artes visuales contemporáneas, enfatizando el impacto de las variaciones sobre los patrones y estructuras estables en ciertos productos culturales, poniendo a prueba la resistencia del sonido pop como icono social, alterando canciones de la música popular reciente o variando parámetros a través de la traducción, lo temporal o lo espacial. Su trabajo se centra en la producción, educación e investigación artística y musical y sus proyectos se formalizan en conciertos, instalaciones, performances, discos o publicaciones.\n\nwww.laurallaneli.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"19:00","event_id":"1693947640688528"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/29541077_1268678646597303_4005675247798440140_n.jpg?_nc_cat=0&oh=2a5eb525230f9f902b7e156c3e347479&oe=5B376561","event_venue":"Plaça Espanya, 08014 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/178734479439009/","event_title":"36 - Salon Internacional del Comic 2018","event_start":"12/4/2018","event_end":"15/4/2018","event_organizer":"Jay Bob Silence","event_text":"https://www.comic-barcelona.com/esp/info.cfm","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:00","event_end-time":"22:00","event_id":"178734479439009"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/29792120_1645040675573793_4558182885081926380_n.jpg?_nc_cat=0&oh=4a4967ea9046cba818868c8fac580868&oe=5B2F33DA","event_venue":"Fundación Antoni Tàpies","event_link-href":"https://www.facebook.com/events/236151593598545/","event_title":"BAR talk: Philippe Pirotte, Vivian Sky Rehberg, Daniel Steegmann","event_start":"9/4/2018","event_end":"9/4/2018","event_organizer":"BAR project","event_text":"En el contexto del segundo BAR module de 2018, una conversación pública entre Philippe Pirotte (director de la Escuela de Bellas Artes Städelschule y del espacio de exposición Portikus, Frankfurt), Vivian Sky Rehberg (directora del Master de Bellas Artes Piet Zwart Institute, Rotterdam) y by Daniel Steegmann Mangrané (artista, Río de Janeiro).\n\nEste BAR module y BAR talk cuentan con la ayuda de Acción Cultural Española (AC/E) a través de su Programa para la Internacionalización de la Cultura Española (PICE) en la modalidad de Visitantes.\n\n-----\n\nIn the context of the first BAR module of 2018, a public conversation among Philippe Pirotte (director of Fine Arts School Städelschule and of the exhibition space Portikus, Frankfurt), Vivian Sky Rehberg (director of the Fine Arts Master at Piet Zwart Institute, Rotterdam) and Daniel Steegmann Mangrané (artist, Río de Janeiro).\n\nThis BAR module and BAR talk is supported by Acción Cultural Española (AC/E) thanks to their Programme for the Internationalisation of Spanish Culture (PICE), Visitors modality.\n\n-----\n\nPhilippe Pirotte is director of Frankfurt’s Städelschule art school and its gallery Portikus. Recently, he was curator of the 2017 Jakarta Biennale and the 2016 Montréal Biennale.\n\nVivian Sky Rehberg is Course Director of the Master of Fine Arts at the Piet Zwart Institute in Rotterdam, the Netherlands, and a contributing editor of frieze magazine.\n\nDaniel Steegmann Mangrané is an artist from Barcelona based in Rio de Janeiro. His practice covers various media and oscillates between subtle, poetic, and crude experimentations that question the relationship between the world and language.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"236151593598545"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29432208_1529085753807484_2331895852808332127_n.jpg?_nc_cat=0&oh=d42e7d4e2a3f24abcc66c7ea0896ebe9&oe=5B28E4DD","event_venue":"Col·legi d'Arquitectes de Catalunya (COAC)","event_link-href":"https://www.facebook.com/events/2077933182477343/","event_title":"Inauguració Billenium: Anna Moreno","event_start":"13/4/2018","event_end":"13/4/2018","event_organizer":"Col·legi d'Arquitectes de Catalunya (COAC)","event_text":"L'Altell de plaça Nova acull la instal·lació de l'artista Anna Moreno, que es realitza en el marc del projecte Beehave i és una de les intervencions a Barcelona d'aquest mateix projecte, organitzat per la Fundació Joan Miró de Barcelona. La instal·lació estarà oberta al públic fins al 3 de juny.\n\nCOAC hosts the installation of the artist Anna Moreno, which takes place within the framework of the project Beehave, organized by the Joan Miró Foundation in Barcelona. The installation will be open to the public until June 3.\n___________________________________________________\n\nBillennium és el resultat d’una investigació sobre l’arquitectura comunal i modular que va sorgir del Taller de Arquitectura de Ricardo Bofill als anys setanta, combinada amb la literatura de J.G. Ballard, autor britànic de ciència-ficció. El 1962, Ballard va escriure Billennium, un relat que descriu la claustrofòbia i paràlisi en un món superpoblat. BILLENNIUM parteix del símbol de l'abella com a significant flotant per a situar-se en la línia discontínua que separa la utopia i la distopia en arquitectura, una postura equilibrista que es repeteix a nivell estructural per tota la instal·lació. Partint d'aquest escenari, Moreno especula sobre un futur post-apocalítpic en què la mel, més que no pas l’or o el petroli, actuaria com a principal valor de canvi.\n\nAnna Moreno (Barcelona, 1984), viu i treballa entre Barcelona i La Haia (Països Baixos). La seva pràctica artística es desenvolupa a través d'esdeveniments ampliats i exposicions individuals entre les que destquen D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara, Fundació Blueproject, Barcelona, 2016; The Whole World Was Singing, HIAP Project Space, Helsinki, 2016, o An Awkward Game, 1646, La Haia, 2015. Els seus projectes han format part d’exhibicions col·lectives com En los cantos nos diluímos, Sala de Arte Joven, Madrid, 2017; Distopía General, Reales Atarazanas, València, 2017: CAPITALOCEAN, W139, Amsterdam, 2016; Lo que ha de venir ya ha llegado, CAAC a Sevilla, MUSAC, a León i Koldo Mitxelena a Donostia, 2015, i Generaciones, La Casa Encendida, Madrid, 2014, entre d’altres.  El seu treball s'ha inserit en el marc de simposis com Visual Activism, SFMOMA, San Francisco, 2014, o United We Organize, Stroom Den Haag, La Haia, 2013. Moreno ha participat en diverses residències artístiques com Artistas en residencia, CA2M i La Casa Encendida, Móstoles i Madrid, 2017; Seoul Art Space Geumcheon, Seul, 2012, o Atelierhaus Salzamt, Linz, 2011, entre d’altres. \n\nAnna Moreno imparteix Investigació Artística a la Reial Acadèmia d'Art de La Haia, on és membre fundadora d'HELICOPTER, una iniciativa creada per artistes per a l'experimentació i l'intercanvi de coneixements.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"2077933182477343"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29749396_861967494006493_8028205257749745690_o.jpg?_nc_cat=0&oh=e03e361e9227a988f7ceb2204c36dc56&oe=5B6034BE","event_venue":"FIU Barcelona","event_link-href":"https://www.facebook.com/events/1924461001200583/","event_title":"Poster Design w/ Sergi Delgado hosted by Kailani","event_start":"11/4/2018","event_end":"11/4/2018","event_organizer":"Kailani Ice Tea","event_text":"El miércoles 11 de Abril celebraremos un workshop creativo en la FIUHOUSE. Liderado por el reconocido artista visual Sergi Delgado, nos centraremos en diseñar POSTERS de edición limitada en un workshop de dos horas orquestado por el jóven artista en un formato cercano al más puro estilo FIUHOUSE. \n\nNuestra fuente de inspiración será la nueva campaña #CREATETODAY de KAILANI ICE TEA así como nuestros valores afines a la creatividad, el healthy-living, el respeto medioambiental y la actitud positiva frente la vida.\n\nYa sabes… este proximo miércoles, a partir de las 19h de la tarde, tienes una cita con la creatividad en la FIUHOUSE… Solo tienes que traer tu ordenador para diseñar y crear junto a Sergi Delgado y Kailani Ice Tea.\n\n#CREATETODAY #KAILANIatFIUHOUSE\n\n––\nMiércoles 11/04, a partir de las 19h\nFIUHOUSE (C/del Carme 42, Barcelona)\nTICKETS:\n4€ (no miembros de la FIUHOUSE) >> entradas: https://bit.ly/2uO76Am\n0€ (miembros de la FIUHOUSE)\n\n*Recuerda que para acceder a todos los eventos de la FIUHOUSE puedes hacerte miembro rellenando este formulario www.fiubcn.com/membership","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1924461001200583"}]