[
  {
    "web-scraper-order": "1522311651-80",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/03/T--pies.PNG",
    "event_venue": "Galería Joan Gaspar",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/antoni-tapies-obra-grafica/",
    "event_title1": "Antoni Tàpies",
    "event_start": "",
    "event_end": "21.03.18 – 12.05.18",
    "event_organizer": "Galería Joan Gaspar",
    "event_title2": "Antoni Tàpies. Obra gráfica",
    "event_text": "Exposición de diferentes litografías y aguafuertes de Antoni Tàpies donde podemos ver piezas de las series \"Als mestres de Catalunya\" o \"Suite Catalana\" entre otros.\nNacido en Barcelona en 1923, Antoni Tàpies inicia sus tanteos artísticos durante una larga convalecencia de una enfermedad grave. La creciente dedicación al dibujo y la pintura le impulsan a abandonar sus estudios universitarios.\nEn la década de los cuarenta ya expone unas obras de marcada personalidad, que destacan en la panorámica artística del momento. En 1948 es cofundador de la revista Dau al Sel. Influido por Miró y Klee, intensifica el factor iconográfico y la temática mágica. Poco a poco empieza a incorporar elementos geometrizantes y estudios de color que desembocan en un interés por la materia, traducido en telas de intensa textura y grandes posibilidades expresivas y comunicativas. Con estas obras, a mediados de los años cincuenta, Tàpies alcanzará el reconocimiento internacional.\nA partir de la década de los sesenta incorpora nuevos elementos iconográficos (signos de escritura, elementos antropomórficos, pisadas y signos que aluden a la realidad de Cataluña) y procedimientos técnicos (nuevas superficies, uso de objetos cotidianos y del barniz).\nEl lenguaje pictórico de Tàpies evolucionó desde entonces y el resultado es una diversificada y productiva creación plástica admirada en todo el mundo.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/antoni-tapies-obra-grafica/"
  },
  {
    "web-scraper-order": "1522311634-69",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/03/T--pies.PNG",
    "event_venue": "Galería Joan Gaspar",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Antoni Tàpies",
    "event_start": "21.03.18 – 12.05.18",
    "event_end": "21.03.18 – 12.05.18",
    "event_organizer": "Galería Joan Gaspar",
    "event_title2": "Antoni Tàpies. Obra gráfica",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/antoni-tapies-obra-grafica/"
  },
  {
    "web-scraper-order": "1522311653-81",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/03/Michelangelo-di-Battista-Tina-Berning_Valerie_2016_mixed_80x160.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/one-of-a-kind-colectiva/",
    "event_title1": "D*Face, KAWS, Shepard Fairey, Ben Eine, Okuda, TV Boy, Samuel Salcedo, Efraïm Rodríguez, José Cobo, Miquel Navarro, Francisco Leiro, Amadeo Gabino, Kiko Miyares, Mono Cieza, Alejandro Monge i Gerard Mas, Rafael Canogar, Francisco Farreras, Robert Longo, Ramon Surinyac, Gerard Fernández Rico, Angela de la Cruz, Juan Carlos Nadal, Chema Madoz, Aitor Ortiz, Joan Fontcuberta, Michelangelo di Battista, Tina Berning, Anna Masters.",
    "event_start": "",
    "event_end": "21.03.18 – 30.03.18",
    "event_organizer": "3 Punts Galería",
    "event_title2": "One of a Kind",
    "event_text": "\"One of a Kind\", traducible como pieza única o único en su género, es el título que damos a esta exposición colectiva y del que pretendemos aprovechar su doble lectura. Por un lado presentamos obras únicas, es decir que no son múltiples, y por otro lado, lo más importante, piezas excepcionales de artistas brillantes, emergentes y consagrados con los cuales la galería tiene una estrecha vinculación.\nEn este sentido la singularidad de la pieza viene dada en algunos casos por la excelencia formal del trabajo, en ocasiones acompañada también por el concepto y el compromiso social de la misma.\nLas disciplinas que podrán contemplarse en esta exposición son la escultura, la pintura, el dibujo y la fotografía. Contaremos con obras de artistas que provienen de la escena del arte urbano, como D*Face, KAWS, Shepard Fairey, Ben Eine, Okuda y TV Boy, escultores con una sólida trayectoria como Samuel Salcedo, Efraïm Rodríguez, José Cobo, Miquel Navarro, Francisco Leiro, Amadeo Gabino, Kiko Miyares, Mono Cieza, Alejandro Monge y Gerard Mas, pintores meritorios como Rafael Canogar, Francisco Farreras, Robert Longo, Ramon Surinyac, Gerard Fernández Rico, Angela de la Cruz y Juan Carlos Nadal, fotógrafos de gran renombre como Chema Madoz, Aitor Ortiz, Joan Fontcuberta y Michelangelo di Battista junto a Tina Berning, y exquisitas rarezas como las etéreas acumulaciones encapsuladas de la joven artista británica Anna Masters.\nEsta muestra es por lo tanto un intento de realizar una exposición un tanto atemporal con la pretensión de mostrar una serie de obras que han sido creadas en momentos artísticos culminantes de artistas que dentro de cada disciplina son considerados referentes.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/one-of-a-kind-colectiva/"
  },
  {
    "web-scraper-order": "1522311634-68",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/03/Michelangelo-di-Battista-Tina-Berning_Valerie_2016_mixed_80x160.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "D*Face, KAWS, Shepard Fairey, Ben Eine, Okuda, TV Boy, Samuel Salcedo, Efraïm Rodríguez, José Cobo, Miquel Navarro, Francisco Leiro, Amadeo Gabino, Kiko Miyares, Mono Cieza, Alejandro Monge i Gerard Mas, Rafael Canogar, Francisco Farreras, Robert Longo, Ramon Surinyac, Gerard Fernández Rico, Angela de la Cruz, Juan Carlos Nadal, Chema Madoz, Aitor Ortiz, Joan Fontcuberta, Michelangelo di Battista, Tina Berning, Anna Masters.",
    "event_start": "21.03.18 – 30.03.18",
    "event_end": "21.03.18 – 30.03.18",
    "event_organizer": "3 Punts Galería",
    "event_title2": "One of a Kind",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/one-of-a-kind-colectiva/"
  }
]