[
  {
    "web-scraper-order": "1522311862-123",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Imagina a tu bollera, dibuja a tu marica. ¿Cómo representar una cuerpa disidente?",
    "event_title2": "Taller",
    "event_image-src": "/uploads/20180328/5.0.1.jpg",
    "event_text": "Tomando la pregunta sobre qué implica articular el archivo en su dimensión de historia como la imaginación en su dimensión de anacronismo, proponemos un ejercicio de profundización en la representación de las cuerpas disidentes presentes en la exposición. Repensamos el imaginario colectivo desde la intervención de los materiales de la muestra: ¿cómo representar una cuerpa disidente?\n\n\n\nLa idea es utilizar algunas piezas de la muestra, editarlas sacando las cuerpas representadas y dejar el contorno y el contexto circundante, así como la referencia de archivo. Este vaciado de cuerpas dará pie a la construcción de otras formas (por medio del dibujo, la fotocopia, el collage, etc.), imaginando y dibujando qué cuerpas debían de estar presentes ahí. Explicitando un imaginario, que puede ser colectivo… o no. Se podrán hacer varias intervenciones sobre un mismo cartel, tanto de forma individual como colectivamente.\n\n\n\nEl taller finalizará con una puesta en común de los dibujos finales y una charla-debate sobre lo experimentado.",
    "event_start": "09 abr. 2018",
    "event_end": "null",
    "event_venue": "Planta baixa del Centre d'Estudis i Documentació del MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/taller-activaciones-imagina-la-teva-bollera/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/taller-activaciones-imagina-la-teva-bollera/1//activ"
  },
  {
    "web-scraper-order": "1522311826-105",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Deflagracciones. Oscar Masotta: vanguardia y psicoanálisis",
    "event_title2": "Seminario",
    "event_image-src": "/uploads/20180302/para_inducir_el_espiritu_de_la_imagen.1.jpeg",
    "event_text": "Desde los happenings realizados a mediados de los años sesenta, como Para inducir el espíritu de la imagen (1966) o El helicóptero (1967), pasando por la escritura y la crítica del arte de vanguardia de aquella época, con libros capitales como El pop-art (1967) y Happenings (1967), que reúne varias voces teóricas, hasta la creación de los grupos de estudio y lectura de los textos de Jacques Lacan o el descubrimiento de la historieta como forma artística, con la celebración de la 1a Bienal Mundial de la Historieta en 1968 y la publicación de La historieta en el mundo moderno (1970), la incombustible actividad de Oscar Masotta (1930-1979) tiene como eje estructural el afán de transmisión, ya sea a través de la acción, de la palabra o de la teoría y la práctica psicoanalíticas.\n\n\n\nEn este seminario proponemos un diálogo entre diferentes generaciones: desde aquellas y aquellos que lo conocieron, amigos y alumnos, hasta artistas que se han acercado a su obra desde el presente. Primero en Buenos Aires y después en el exilio en la Barcelona posfranquista, el argentino se convertirá en una referencia (casi secreta) para varias generaciones de artistas, psicoanalistas e intelectuales de otras disciplinas como la literatura o el pensamiento. La de Masotta será una transmisión que podemos pensar como una deflagración que deja rastro, que cambia o descubre las trayectorias vitales de muchas y muchos colaboradores y amigos: desde el grupo Arte de los Medios (con Roberto Jacoby, Raúl Escari y Eduardo Costa) hasta el trabajo en torno al cómic con cómplices como el semiólogo Oscar Steimberg, o las clases impartidas a jóvenes estudiantes universitarios que, después de ser alumnos suyos, iniciaron su camino como psicoanalistas lacanianos. \n\n\n\nCoordinado por Cloe Masotta. Con la participación de Enric Berenguer, Nora Catelli, Rithée Cevasco, Dora García, Ana Longoni y Martín Vitaliti.",
    "event_start": "07 jun. 2018",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/deflagracciones--oscar-masotta--vanguardia-y-psicoanalisis/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/deflagracciones--oscar-masotta--vanguardia-y-psicoanalisis/1//activ"
  },
  {
    "web-scraper-order": "1522311888-135",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "SÁBADOS MACBA",
    "event_title2": "Todos los sábados, de 16 a 20 h, la entrada al museo es gratuita",
    "event_image-src": "/uploads/20180323/DISSABTES_web_770x315.0.0.png",
    "event_text": "Todos los sábados por la tarde, entre 16 y 20 h, visita las exposiciones y conócelas más a fondo de la mano de los artistas; además, déjate sorprender con las propuestas destacadas del último sábado de cada mes. Disfruta del arte contemporáneo gratuitamente gracias a Uniqlo.\n\n\n\nPróximos sábados MACBA:\n\nABRIL\n\n- 7/4 Parlem de Francesc Torres, con Francesc Torres y Miriam Basilio.\n\n- 14/4 Parlem d’Oscar Masotta, con Cloe Masotta, docente.\n\n- 21/4 Parlem de Domènec, con Domènec y Alán Carrasco.\n\n- 28/4 CONCIERTO EN EL MARCO DEL PROGRAMA IDIORRITMIAS: LUKE FOWLER Y RICHARD YOUNGS.\n\n\n\nMAYO\n\n- 5/5 Parlem d’Oscar Masotta, con Ana Longoni, comisaria de la exposición.\n\n- 12/5 Parlem d’Oscar Masotta, con Gonzalo Elvira, artista.\n\n- 26/5 ¡GRAN VERBENA DEL MACBA EN FAMILIA!\n\n\n\nJUNIO\n\n- 2/6 Parlem de Domènec, con Josep Bohigas, arquitecto y director general de Barcelona Regional.\n\n- 9/6 Parlem de Melanie Smith, con Tanya Barson, conservadora jefe del MACBA y\n\ncomisaria de la exposición.\n\n- 16/6 Parlem d’Oscar Masotta, con Cloe Masotta, docente, y Fede Montornés, comisario y crítico de arte.\n\n\n\nAcceso a las exposiciones en curso. Más información sobre las actividades.\n\n\n\nAmb el patrocini de:",
    "event_start": "24 mar.",
    "event_end": "31 dic. 2018",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/sabados-tarde-macba/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/sabados-tarde-macba/1/all/activ"
  },
  {
    "web-scraper-order": "1522311841-113",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Luke Fowler y Richard Youngs",
    "event_title2": "Idiorritmias",
    "event_image-src": "/uploads/20180328/gourds_mic.0.jpg",
    "event_text": "Texto disponible al castellano en breves.",
    "event_start": "28 abr. 2018",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/luke-fowler-richard-youngs--concierto/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/luke-fowler-richard-youngs--concierto/1//activ"
  },
  {
    "web-scraper-order": "1522311839-112",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Proyección de \"Segunda Vez\" de Dora García y coloquio posterior",
    "event_title2": "Idiorritmias",
    "event_image-src": "/uploads/20180328/slideshow_859.1.jpg",
    "event_text": "[Texto disponible en castellano en breve]",
    "event_start": "02 mayo 2018",
    "event_end": "null",
    "event_venue": "Cinema Maldà",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/idiorritmias-proyeccion-segunda-vez-dora-garcia/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorritmias-proyeccion-segunda-vez-dora-garcia/1//activ"
  },
  {
    "web-scraper-order": "1522311858-121",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Subvirtiendo el minimalismo en su propio terreno",
    "event_title2": "Seminario en el contexto de la exposición \"Rosemarie Castoro. Enfocar al infinito\"",
    "event_image-src": "/uploads/20180313/BranchDance.1.jpg",
    "event_text": "En una entrevista de Susan L. Stoops con Lucy Lippard publicada en More than Minimal: Feminism and Abstraction in the 70’s, la crítica de arte reivindicaba las aportaciones que artistas mujeres como Rosemarie Castoro y otras artistas de su generación habían hecho a las prácticas artísticas «intermedia» de la década de los setenta “subvirtiendo el minimalismo en su propio terreno”. De algún modo, Lippard venía a subrayar con sus palabras la contribución de las mujeres en el minimalismo, un movimiento considerado de manera errónea esencialmente masculino. \n\n\n\nEste seminario parte de la exposición Rosemarie Castoro. Enfocar al infinito, la primera gran retrospectiva institucional de la obra de Castoro, y se centra en el periodo 1964-1979. Con él se inicia una serie de estudios y programas públicos que pretende repensar el minimalismo, expandiéndolo para incluir a un mayor número de artistas y cuestionando los relatos hegemónicos de este movimiento. Además de conferencias marco en relación con el minimalismo y el trabajo de Castoro, el seminario contará con la lectura de poemas de la artista y proyecciones de películas de Hollis Frampton en las que intervino la propia artista y que fueron realizadas en el entorno de experimentación neoyorkino de los sesenta del que Castoro formó parte.\n\n\n\nCon la participación de:\n\nEstrella de Diego, comisaria y profesora de Arte Contemporáneo de la Universidad Complutense de Madrid (UCM). \n\n\n\nTanya Barson, conservadora jefe del MACBA y comisaria de la exposición Rosemarie Castoro. Enfocar al infinito. \n\n\n\nA lo largo del seminario tendrán lugar diversas intervenciones con lecturas de poemas y otros escritos de Rosemarie Castoro.\n\n\n\nSe proyectarán las películas Manual of Arms (1966) y Artificial Light (1969) de Hollis Frampton.",
    "event_start": "11 abr. 2018",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/subvirtiendo-el-minimalismo-en-su-propio-terreno/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/subvirtiendo-el-minimalismo-en-su-propio-terreno/1//activ"
  },
  {
    "web-scraper-order": "1522311856-120",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Associació Catalana de Crítics d’Art",
    "event_title2": "Premios ACCA",
    "event_image-src": "/uploads/20180322/accaWEB_454_640x400.0.jpg",
    "event_text": "Los Premios de la Associació Catalana de Crítics d’Art tienen un largo recorrido. Este año se celebra su 34ª edición, que tendrá lugar, como en las últimas convocatorias, en una ceremonia pública en el Auditorio Meier del MACBA. Los Premios ACCA se otorgan a la actividad creadora, galerística y crítica desarrollada en Cataluña, en un amplio marco que incluye exposiciones de artistas en museos y galerías, centros de producción, comisarios, libros, revistas convencionales o digitales, producciones videográficas centradas en el mundo del arte, iniciativas patrimoniales o promoción del arte catalán en el extranjero. La historia de los Premios ACCA no deja de ser una visión de la historia del arte catalán en los últimos treinta años. Los premios se conceden a través de las votaciones emitidas por los miembros de la asociación en una asamblea anual extraordinaria. El galardón consiste en un diploma presidido por el dibujo que Joan Miró diseñó expresamente para la Associació Catalana de Crítics d’Art, cuyo original se conserva en el MACBA.\n\n\n\nActividad organizada por la ACCA, Associació Catalana de Crítics d’Art",
    "event_start": "12 abr. 2018",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/associacio-catalana-de-critics-dart/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/associacio-catalana-de-critics-dart/1//activ"
  },
  {
    "web-scraper-order": "1522311835-110",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Mercedes Azpilicueta + Decòrum, Naufus Ramírez-Figueroa + Carme Torrent y Mette Edvardsen",
    "event_title2": "Idiorritmias",
    "event_image-src": "/uploads/20180328/NAUFUS_BRAZIL_Schnitt03_fn_r_Ausspielung_4_10_2017_0007.2.jpg",
    "event_text": "[Texto disponible en castellano en breve]",
    "event_start": "04 mayo 2018",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/performances-mercedes-azpilicueta-decorum--naufus-ramirez-figueroa-carme-torrent-mette-edvardsen/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/performances-mercedes-azpilicueta-decorum--naufus-ramirez-figueroa-carme-torrent-mette-edvardsen/1//activ"
  },
  {
    "web-scraper-order": "1522311837-111",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Mette Edvardsen",
    "event_title2": "Idiorritmias",
    "event_image-src": "/uploads/20180328/EuroPrivate_Collection_.1.jpg",
    "event_text": "[Texto disponible en castellano en breve]",
    "event_start": "04 mayo 2018",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/performances-mette-edvardsen-/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/performances-mette-edvardsen-/1//activ"
  }
]