[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14681923_690561847763257_694760066828245578_o.jpg","event_venue":"Fabra i Coats. Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/1689003768084298/","event_title":"Inauguració Fase 2 - Cohabitar entre-","event_start":"22/10/2016","event_end":"22/10/2016","event_organizer":"Fabra i Coats. Centre d'Art Contemporani","event_text":"Comencem la segona fase de  #CohabitarEntre  a Fabra i Coats Centre d'art Contemporani de Barcelona. \nDurant la primera fase de la programació, inaugurada el passat mes de maig, #CohabitarEntre s'ha articulat en 4 programes: Antena, Teler, Desbordar la cultura i Espais en transició, mitjançant exposicions, investigacions, tallers, projectes col·laboratius a llarg termini, activitats, jornades i connexions amb diverses entitats tant del context més pròxim com de la ciutat en general. Durant aquesta SEGONA FASE la programació es planteja com una investigació per aprofundir sobre com les pràctiques culturals contemporànies poden funcionar com a eina per teixir ciutat. \n\nDes d’aquesta mirada, s’entén l’urbà com quelcom divers en moviment, orgànic, en trànsit i en mutació permanent. La ciutat se’ns presenta com la trama sobre la qual es poden ordir altres formes de construir ciutadania, de reivindicar drets, d’entreteixir noves aliances entre cultura, societat i territoris; en definitiva, de situar-se, habitar i construir ciutat entre tots i totes.\n\nCom a una de les primeres activitats d'aquesta segona fase i aprofitant el marc de la Fira d'Economia Solidària de Catalunya, de 16:00 a 16:45h a la planta 0 us convidem a la xerrada \"Els mercats de proximitat i els barris. Reptes i oportunitats de la regeneració urbana\" amb Fem Sant Antoni, Gracia cap on vas i Mercat San Andreu, i tot seguit, a les 19.00h tindrem la inauguració de la segona fase de #CohabitarEntre.\n\nUS ESPEREM!\n\nUn projecte de LaFundició / Idensitat ID / Transductores / Sinapsis Projecte\n\n\nIngrid Guardiola, Universidad de Granada, #lefthandrotation, Montserrat Moliner, #worksandworks.net, Artibarri, Ateneu L'Harmonia, Ateneu Popular 9 Barris, Institut Moisès Broggi, La Ciutat invisible, Colectivaccions Barcelona, Arrels Fundació, Espai Colona, desdelamina.net, Districte De Sant Andreu, Daniel Gasol, Anna Recasens, Tabakalera, @fundaciocatalunya-lapedrera , INTERMEDIÆ [Creación Contemporánea], Joan Ivern, Lemur Laboratori D'emergències Urbanes, Mixité, ProdArt, Mercat de Sant Andreu de Palomar, Sónar+D, Xarxa d'Economia Solidària (XES), Mercat de Sant Antoni, Gràcia on Vas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1689003768084298"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14520432_1467884176570230_6798909893867574854_n.jpg?oh=d834188f0df1fc7f0529faacd4738924&oe=5865B949","event_venue":"33 I 45","event_link-href":"https://www.facebook.com/events/150058685454908/","event_title":"La 5ª Demención, una expo de Waldemar Ramos","event_start":"15/10/2016","event_end":"15/10/2016","event_organizer":"33 I 45","event_text":"Este sábado 15 de Octubre a las 20h estrenamos nueva expo abriendo una ventana a “La 5ª Demención” a cargo de Waldemar RAmos. La 5ª Demención es una dimensión demente que representan algunos aspectos de nuestro mundo desde un punto de vista diferente. Es un lugar entre la ficción y la realidad, donde los acontecimientos reales mezclan con la fantasía y nos dan un significado diferente a este mundo caótico y similar. Una ventana a una dimensión exagerada y distorsionada que aborda temas como el medio ambiente, la religión, la conspiración y la sanidad. + info sobre el artista en nuestra web: http://3345.struments.com/waldemar-ramos/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"150058685454908"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q82/s720x720/14681916_868444413255474_1608810418626848885_o.jpg","event_venue":"Associació La Miranda","event_link-href":"https://www.facebook.com/events/1673744379608156/","event_title":"Salut a la Muerte 2016","event_start":"29/10/2016","event_end":"30/10/2016","event_organizer":"Salut a la Muerte","event_text":"Ahora ha llegado la tercera edición del festival de Salut a la Muerte\n\nEn este día deseamos vivir en conjunto con personas de diversos lugares del mundo y apreciar la riqueza cultural, la diversidad y el talento que la multiculturalidad en Barcelona ofrece.\n\nLa Castañada, Día de todos los Santos, Halloween, Día de los muertos, otro sábado más... Celebremos que estamos aquí, que estamos vivos y que disfrutamos de esta vida con alegría, tengamos un día de convivencia y una noche de fiesta. Salut a todos, salut a la vida y salut a la muerte.\n\nEste año el festival contará con:\n\n- Música (dj's, músicos y productores)\n- Artes Visuales (Proyecciones, live painting e instalaciones)\n- Artes Escenicas y literatura( Teatro, performance, poesía, impro group)\n- Talleres \n- Comida y bebida\n\nFIESTA DE DISFRACES\n\nRevelaremos los artistas próximamente.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"0:00","event_id":"1673744379608156"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14714860_935453406560674_9069759833749163888_o.jpg","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/105970043208126/","event_title":"Frères","event_start":"20/10/2016","event_end":"20/10/2016","event_organizer":"Olivart Art Gallery","event_text":"Exposición a cargo de Eddy e Yves Murangwa","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"105970043208126"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14556773_653426038168420_8098865556362791470_o.png","event_venue":"Made Makerspace Barcelona","event_link-href":"https://www.facebook.com/events/299655813751578/","event_title":"Visita el makerspace de Barcelona!","event_start":"24/10/2016","event_end":"24/10/2016","event_organizer":"Made Makerspace Barcelona","event_text":"¡Tu casa no es el sitio ideal para inventar, aprender y emprender!\n¿Te gustaría tener un taller lleno de máquinas, herramientas, conocimientos, nerds, fibra óptica, abierto todos los días 24 horas, en el centro de Barcelona, por 35 euros al mes (1 café/día!)??? ¡Estamos aquí desde 2012, sin animo de lucro!\n\nEl lunes 24 de octubre... ¡Levántate de la silla y únete a los makers para una visita gratuita al primer lugar de este tipo que hay en Barcelona! Las puertas de MADE estarán abiertas desde las 18:30 a las 21:00 h.! \n\nConoce nuestro espacio, nuestras máquinas, nuestros proyectos y sobre todo a nuestros miembros, inventores, hackers, ingenieros, artistas, arquitectos, curiosos, y frikis! \n\nPrototyping / Láser CNC / Talleres / Workshops / Robótica / Arduino / DIY / Hacking / 3D printing / Electrónica / Carpintería \n\n- All you need is ... space\n\nTe esperamos :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:00","event_id":"299655813751578"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14700803_1205888769456816_7628544842216706478_o.jpg","event_venue":"Metric Market","event_link-href":"https://www.facebook.com/events/1439510376062329/","event_title":"Behance Portafolio Review - Barcelona","event_start":"26/10/2016","event_end":"26/10/2016","event_organizer":"Metric Market","event_text":"Behance Portfolio Review es un encuentro de la comunidad creativa. Diseñadores, artistas, fotógrafos, filmmakers y \"creativos que hacen de todo\" pueden compartir y enseñar sus portafolios ante grandes profesionales y diseñadores de Barcelona que están deseando destripar y aportar al encuentro sus mejores recomendaciones. Con charlas, merienda, cervezas, música y una dinámica divertida, proponemos un evento en el que ningún creativo puede faltar.\n\n¿En qué consiste?\n\n18.30h - Welcome!\n19.00h - Conferencias - Empezamos con una charla centrada en cómo hacerse un hueco en el mundo creativo.\n20.00h - Revisión y valoración de portafolios - Los asistentes se dividen en grupos pequeños para presentar sus trabajos y obtener valoraciones.\n21.30h - After party!\n\n¿Por qué asistir?\n\nEl descubrimiento de portafolios lleva a la comunidad de internet a espacios sin conexión, impulsando a los creadores a compartir su trabajo y desarrollar sus creaciones. Asista a su revisión de portafolios de Barcelona para presentar su trabajo y recibir comentarios del mismo, así como para poder escuchar a distintos oradores invitados de reconocido prestigio y entablar relaciones con miembros de su comunidad creativa local.\n\n¿Dónde?\n\nEn el búnker de Metric, Avenida Diagonal 505.\n\n¿Registro?\n\nEvento gratuïto. \nPara confirmar asistencia solo hay que marcar la asistencia al evento.\n\n:)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:45","event_id":"1439510376062329"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/12322935_1136462666445203_2531708298524104230_o.jpg","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/1580046215637379/","event_title":"Open House: 48 hores d’Art i Arquitectura","event_start":"22/10/2016","event_end":"23/10/2016","event_organizer":"Museu Can Framis","event_text":"CAT. \nLa Fundació Vila Casas s’afegeix, un any més, a la iniciativa 48 H OPEN HOUSE BARCELONA, la cita amb l’arquitectura més important de la ciutat. L’esdeveniment aplega més de 150 edificis de construcció singular i valor patrimonial i obre les portes d’aquests espais per a gaudir d’una experiència d’interacció entre el visitant i el recinte arquitectònic. \n\nEl Museu Can Framis de Pintura Contemporània ha programat per a l’ocasió un cap de setmana de Portes Obertes per al públic visitant; el dissabte 22 d’octubre d’11.00 h. a 18.00 h. i el diumenge 23 d’octubre, d’11.00 h. a 14.00 h. A més, té prevista la celebració de visites guiades per l’equip d’arquitectes BAAS, encarregat de la projecció, el disseny i la realització de la rehabilitació —guardonada amb premis catalans, espanyols i europeus— d’aquesta antiga fàbrica tèxtil del Poblenou, el dissabte a les 11.30 h, a les 12.30 h i a les 17 h.\n\nCAST.\nLa Fundació Vila Casas se suma, un año más, a la iniciativa 48 H OPEN HOUSE BARCELONA, la cita con la arquitectura más importante de la ciudad. El acontecimiento reúne más de 150 edificios de construcción singular y valor patrimonial y abre las puertas de los espacios para disfrutar de una experiencia de interacción entre el visitante y el recinto arquitectónico.\n\nEl Museo Can Framis de Pintura Contemporánea ha programado para la ocasión un fin de semana de Puertas Abiertas para el público visitante; el sábado 22 de octubre de 11.00 a 18.00 h. y el domingo 23 de octubre, de 11.00 h. a 14.00 h. Además, tiene prevista la celebración de visitas guiadas por el equipo de arquitectos BAAS, encargado de la proyección, el diseño y la realización de la rehabilitación —galardonada con premios catalanes, españoles y europeos— de esta antigua fábrica textil de El Poblenou, el sábado a las 11.30 h, a las 12.30 h y a las 17 h.\n\nENG. \nThe Fundació Vila Casas takes part once again in the 48 HOURS OPEN HOUSE BARCELONA initiative, the city’s top date with architecture. The event includes over 150 singular constructions and heritage buildings which open their doors to allow for interaction between visitors and the architectural space.\n\nThe Can Framis Museum of Contemporary Painting organises for the event an Open Doors weekend for the visitor public: on Saturday 22 October from 11am to 6pm and on Sunday 23 October from 11am to 2pm. In addition, the museum will hold guided visits given by architects from the BAAS practice, which carried out the planning, design and execution of the award-winning conversion of this old Poblenou textile factory, on Saturday at 11.30 am, 12.30 pm and 5.00 pm.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"1580046215637379"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14712850_1608520772777916_1977168589516838213_o.jpg","event_venue":"Fundació Joan Miró","event_link-href":"https://www.facebook.com/events/297412563985038/","event_title":"Visita comentada de «La ficció és una realitat per succeir»","event_start":"20/10/2016","event_end":"20/10/2016","event_organizer":"Espai Tretze","event_text":"Visita comentada de l’exposició d'Ana Garcia-Pineda\b «La ficció és una realitat per succeir»\n \b\n\bDijous 20 d’octubre, a les 19 h, a l’Espai 13\n\b\n\b\bVisita \b\b\b\b\b\b\b\b\b\b\b\b\b\b\b\b\b\b\b\b\ba càrrec d’Eloy Fernández Porta, assagista i escriptor, que ens oferirà un punt de vista més literari sobre la mostra.\n \nUn recorregut dinàmic pels conductes, els passatges i les metamorfosis de La ficció és una realitat per succeir, al llarg dels seus relats insòlits i les seves imatges canviants.\n \nAmb la participació de l’artista i de Jordi Antas, comissari de l’exposició.\n\nActivitat gratuïta\b","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"297412563985038"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14707983_1415387821809252_116302264058482303_o.jpg","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/1602291440075908/","event_title":"Projecció \"Frames on Canvas\"","event_start":"20/10/2016","event_end":"20/10/2016","event_organizer":"Galeria H2O","event_text":"Projecció · Proyección · Screening\n\nAbdoul Ganiou Dermani / Irina Gabiani / Laura Celada / Michele Manzini / Davinia Martínez / Ella / SeRGioSVoX / Nicolás Rico / Pixel in Fact / Fernando García Malmierca /  Frederico Evaristo\n\nPROGRAMA\n\n( I ) 25'\n\n01:36//  Ega //  Abdoul Ganiou Dermani\n01:01//  Exquisite Form //  Irina Gabiani\n06:45//  Femme // Laura Celada\n06:20//  Snags in Palladio // Michele Manzini\n04:57//  Envidia // Davinia Martínez\n05:51//  Sombra Sagrada // Ella\n\n( II ) 21'\n\n01:03//  Kandinsky Improvisation // SeRGioSVoX \n01:51//  Paper Rolls // Nicolás Rico\n06:33//  Draw // Pixel in Fact\n08:04//  Fortress Utopia // Fernando Malmierca\n03:49//  Rastros // Frederico Evaristo\n\n____________________________________________\n\nVivimos fascinados por la imagen y el culto a la belleza. \"Frames on Canvas\" es un programa de video arte internacional creado en base a fotogramas que se expresan sobre el lienzo de la pantalla. Imágenes pictóricas que transportan al espectador al interior de la obra. Poesía visual y secuencias que inspiran y expiran belleza en movimiento.\n\nColectivo Levirage y Kisito Assangni, en colaboración con la Galería H2O, invitan al espectador a reflexionar durante el visionado del programa las siguientes cuestiones;\n\n¿Hay algo detrás del preciosismo en la videocreación? ¿Qué oculta o muestra la resolución en la imagen en movimiento? ¿Cuántos pixeles necesita un concepto? ¿Qué mueve al artista en su expresión?\n\n____________________________________________\n\n\nWe live fascinated by the image and the cult of beauty. \"Frames on Canvas\" is an international video art program based on frames that are expressed on the canvas of the screen. Pictorial images transporting the viewer into the artwork. Visual poetry and sequences that inspire and expire beauty in motion.\n\nCollective Levirage and Kisito Assangni, in collaboration with the h2o Gallery, invite the viewer to reflect during the viewing of the program the following issues;\n\nIs there anything behind the preciousness in video creation? What hides or shows the resolution in the moving image? How many pixels needs a concept to be expressed? What moves the artist in his expression?\n\n____________________________________________\n\nMás info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_frames_on_canvas.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1602291440075908"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14707793_611992632322521_7784484190908016941_o.jpg","event_venue":"Centre d'Art Santa Mònica","event_link-href":"https://www.facebook.com/events/1133330273424323/","event_title":"Hamaca Projecta: Joan Morey a L'Arts Santa Mònica","event_start":"21/10/2016","event_end":"21/10/2016","event_organizer":"Hamaca, media & video art distribution","event_text":"CÀMERA, PRESÓ DEL COS (en la performance)\n\nProjecció de GRITOS & SUSURROS (Converses amb els Radicals) del 2009 i IL LINGUAGGIO DEL CORPO (preview) del 2015. \n\nPresentació a càrrec de l’artista en diàleg amb la comissària Alexandra Laudo\n_________________________________________________\n\nJoan Morey (Mallorca, 1972) explora principalment el llenguatge de la performance amb la qual genera esdeveniments (a través d'actors o intèrprets), posades en escena (des d'aspectes propis de la producció teatral o cinematogràfica) o intervencions específiques (partint del lloc o del context que alberga l'obra) que li serveixen per a construir situacions en les quals un o diversos intèrprets se sotmeten a un rígid sistema d'instruccions o normes (esquemes coreogràfics, patrons d'interpretació, impediments motrius i altres recursos disciplinaris). Aquestes regles també són desplaçades al rol que l'audiència exerceix en els projectes. \nSobre la base de dues peces de vídeo d'índole molt diversa, la projecció \"CÀMERA, PRESÓ DEL COS\" pretén contraposar l'experiència de l'obra en directe (la performance) amb la transmissió en diferit (des de l'obra derivada). D'aquesta forma podrà analitzar-se quin és l'espai que ocupa la càmera i el registre audiovisual en els projectes performatius de Joan Morey i, al mateix temps, com la seva condició d'autor varia segons la naturalesa de cada obra, establint metodologies de treball específiques que afecten a l'intèrpret, l’equip tècnic o públic així com també al resultat final de cada producció.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1133330273424323"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14691456_538534696271375_944038849460772780_o.jpg","event_venue":"Tinta Invisible","event_link-href":"https://www.facebook.com/events/204213260007422/","event_title":"Inauguració (E)estados de miedos","event_start":"21/10/2016","event_end":"21/10/2016","event_organizer":"Tinta Invisible","event_text":"(E)estado(s) de miedo(s)\n\nUs convidem a la inauguració de l’exposició (E)estado(s) de miedo(s) de Ximena Pérez Grobet, Daniel González, Francesca Poza, Federico Sancho, Núria Ferriol, Alejandro Rodriguez León, Paola Sman i Poncho Martinez, que tindrà lloc el proper divendres 21 d’octubre a les 19h.\n\nExposició oberta fins al 25 de novembre de 2016.\nHorari de dilluns a dijous de 9 a 14h I de 15 a 18h i divendres de 9 a 15h.\n\n_ _ _ \n\n\nSe crea una situación de excepción, contra un mal extraordinario, se produce un miedo feroz….\nEl poder se aprovecha para perfeccionar sus aparatos, sus dispositivos de control y de vigilancia que apelan el miedo, lo calman; neutralizan el peligro. \nAsí se corregían, se disciplinaban, se normalizaban a los anormales.\nSe siguen creando grupos de riesgo. Se combinan violencia, miedo y ley y se consigue la “anormalización”, el aplazamiento ilimitado de las sociedades del control ilimitado. En lo bio-médico, lo educativo, lo punitivo. El ciudadano se debe convertir en los ojos y oídos del (E)estado.\n\n¿De Foucault a Kafka?\nDeleuze y Taussig.\n\nChicago, tardor 2016, Eva Marxen","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"16:00","event_id":"204213260007422"}]
