[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14642515_918740688232120_4599710186069333802_n.jpg?oh=d70c701b49c3362c8660c6c6eac5f934&oe=58A6AEED","event_venue":"ADG-FAD","event_link-href":"https://www.facebook.com/events/594769650694560/","event_title":"Blanc Versus (y presentación Blanc 2016)","event_start":"27/10/2016","event_end":"27/10/2016","event_organizer":"Blanc Festival","event_text":"http://blancfestival.com/2016/en/blanc-versus/\nOrganiza Blanc Festival y ADG-FAD\n\n6 ponentes,\n2 equipos,\n2 capitanes (Juanjo Sáez  & Óscar Germade)\n\nEl Pre-Blanc de siempre, pero diferente… y co-organizado con el ADG-FAD, donde dos equipos seleccionados por dos profesionales del sector del diseño gráfico y la ilustración. Óscar Germade y Juanjo Sáez serán los responsables de una amistosa competición donde cada uno presentará su propio equipo de ponentes.\n \nUn outsider, una promesa emergente y una figura con trayectoria en su ámbito profesional serán las características de cada uno de los tres ponentes seleccionados para cada equipo.\n \nEl ganador… serás tú. Porque además presentaremos los títulos de apertura de MR.BLANC y la gráfica de la octava edición de Blanc creada por el director de marte Andrés Requena.. Y además sorteo de entradas, una Moritz bien fresquita, degustación de vinos TORRES y más de 300 colegas de profesión con lo que compartir las batallitas del día a día.\n\nEQUIPO ÓSCAR GERMADE\n\nDANI RUBIO\nÁNGEL\nJOSEMA URÓS\n \nEQUIPO JUANJO SÁEZ\n\nNÚRIA FARRÉ\nCARLOS BAYONA\nJOSEP PUGA","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"23:59","event_id":"594769650694560"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14633535_1353490811368345_3225934641475618638_o.jpg","event_venue":"El Diluvio Universal","event_link-href":"https://www.facebook.com/events/315581835483973/","event_title":"3r Aniversari + Constructions","event_start":"4/11/2016","event_end":"4/11/2016","event_organizer":"El Diluvio Universal","event_text":"EL DILUVIO UNIVERSAL FA 3 ANYS!\n\nI amb motiu de tan GRAN esdeveniment, volem convidar-vos a tots vosaltres, que esteu al nostre costat, a la presentació de la nostra 3a edició, el 3r fanzine de El Diluvio Universal: \n\n> > > C O N S T R U C T I O N S < < <\n\nDIVENDRES 04 DE NOVEMBRE A PARTIR DE LES 19.30 H!\n\nAmb la participació de:\n\nEsther Bernal Art\nMiguel Bustos - ilustrador\nAngels C. Castillo\nFabrizio Contarino\nÀfrica Fanlo illustration\nMaria Farré\nPau G. Valls \nSusie Hammer\nLisbel \"lanómada\" - Illustration\nAna de Lima Illustration\nElena López Lanzarote\nMiguel Manich\nElisa Munsó\nElena Ortiz Illustration\nHernan Raffo\nBea Salas\nMonica Solsona\nAlba Vilardebò Illustration\nMarta Zafra\n\nUs esperem amb els braços ben oberts, contents de poder celebrar-ho un any més amb tots vosaltres i fer un gran brindis amb una cervesa Inedit!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"315581835483973"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14753190_1863631350522953_858863526445379460_o.jpg","event_venue":"Lacontra","event_link-href":"https://www.facebook.com/events/899221670210600/","event_title":"Lacontra os invita a Inauguración Exposición + Concierto doble","event_start":"28/10/2016","event_end":"28/10/2016","event_organizer":"Lacontra Artnocal","event_text":"Estimados danzantes de instantes lacontrianos,\n\ncuando las gasas pierden su brillo y las copas se vacían, aquí estamos gustosos para sacarles el polvo y rellenárosla al son de dibujos que apuntalan compases de ámbitos no tan desconocidos. Por ello, os invitamos este viernes 28 de octubre a partir de las 19h a la inauguración de la exposición \"La Voz Interior\" de Felipe La Hoz + Concierto doble: ElsNORTE & Galifardeu Atòmic. El buen ambiente lo ponéis vosotros.\nEntrada Libre y de Gorra.\n\n19h. Inauguración de la exposición “LA VOZ INTERIOR” de Felipe La Hoz, viernes 28 de octubre a las 19h.\n\nFelipe La Hoz presenta sus dibujos y pinturas tras el mito personal o personal mito (o la mitificación de ciertas perspectivas) en torno a un tema inabarcable. En esto se basa la ilusa búsqueda de la conexión entre lo teutónico-subterráneo y lo atmosférico. Espejos absurdos. Al rebuscar y combinar contenidos, hallamos la llave a tantas puertas, como el extrapolar ese vínculo sobre la corteza terrestre y el mundo sideral, a nuestro propio cuerpo (“el locus”). Todo se recrea en sueños paranoicos, ilusiones esotéricas, planteamientos barrocos, teorías posibles de lo imposible, de nuestro más allá, de nuestro más acá, redibujando nuestras creencias, nuestros secretos y aquellas pantanosas idolatrías en los dibujos y pinturas aquí presentados.\n\nhttps://www.facebook.com/profile.php?id=100009005191240&fref=ts\n\n20:30h. Concierto: “Norte” (Indie-Folk/Rock) \n\nElsNORTE es una banda que nace a lo largo de 2010 como proyecto personal de Javier Blanco. Después de conocer a Isaac Mayné (actual batería de la formación) con quien fundaron su primera banda (Lobeznos), su hermano Víctor, primero con un violín y después con el bajo le acompaña en varias formaciones hasta que encontraron un teclista que les ayudaría para, en diciembre del 2012, publicar su primera maqueta llamada ‘Demonios Comunes’, que cosechó cerca de 700 reproducciones en pocos días y que les valió para hacer sus primeros conciertos como banda.\n\n Poco después, el teclista dejó la formación y los dos hermanos empezaron su particular travesía por el desierto que terminaría con la actual formación. Tuvo que pasar más de un año hasta que Isaac, guitarrista en grupos como Ens la veiem, Insisto o batería en Misifú, llegara para dar orden y sentido a unos temas en bruto pero que tenían mucho potencial. Fue así como en agosto de 2014 y con el objetivo de materializar el nuevo estilo de la banda, grabaron ‘La Quarta Paret’, una maqueta de 7 temas, en las que Isaac hizo las veces de productor, batería y guitarrista. La Quarta Paret, tuvo una repercusión similar a su anterior trabajo. Incluye canciones como Parlava de mi o L’hora més fosca que siguen tocando hoy en día.\n\nEn noviembre de 2014, llega Jorge Mármol, el cuarto norte, quien a los 16 años ya despuntaba en la escena murciana tocando la guitarra en bandas como Dambara, Mr Molesquine, Simon on the Beach, The Deletes o los Parientes. Era la pieza que faltaba en este rompecabezas musical, para entender cómo y por qué suenan con ese sonido tan particular en el último proyecto que, recientemente, han presentado, Sort Sol (2016).\n\nwww.elsnorte.com\nhttps://www.facebook.com/elsnorte/\n\n21:30h. Concierto: Galifardeu Atòmic (Indie-Pop/Folk)\n\nDetrás del nombre de Galifardeu Atòmic se esconden diversos músicos: Jordi Pérez, antiguo miembro de reconocidas bandas com Linn Youki, San Leon, The Light o Eliah Smith, Xavier Tort, de los grupos Canvis Vells y Giulia y los Tellarini i Andrea Cárdenas, membre de Sac de Gemecs y Kyriaki Quartet.\n\nUn peculiar trio que a partir de un sonido acústico y orgánico, vestido de unas letras con aires poéticos de metáforas sobre experiencias, sentimientos e ideas, ha conseguido crear  su propio estilo, el pop-folk “galifardià”.\n\nEste sonido tan especial combinado con una estructura y unas melodías frenéticas es el que da una característica diferente a la banda y refleja el carácter y manera de ser de la banda.\n\nEn 2014 presentan “Mediterricola”, un EP de 5 temas representativos de 5 momentos, 5 canciones gestadas durante una temporada llena de instantes vitales, construidas dentro del corazón e interpretadas en cuerpo y alma. El EP obtiene una buena respuesta por parte de los medios y marca el punto de partida de esta banda emergente.\n\nEn 2016 presentan “Sexe, xuxes i cançons”, un álbum de 10 temas que representan la consolidación del proyecto. Una aproximación más madura a la composición, con un estilo vestido de esencias mediterráneas. La combinación sonora de guitarra española, trompeta y violín transporta al oyente hacia el más allá a través de un viaje atemporal, lejos de cualquier preocupación estilística, dejando todo el protagonismo a las canciones.\n\nGalifardeu Atòmic es una banda de letras con aires poéticos, de metáforas que describen experiencias, ideas y deseos y de mundos imaginarios que huyen de la rutina y la realidad establecida \n\nhttps://galifardeu-atomic.bandcamp.com/\n\nhttps://www.facebook.com/galifardeuatomic/about/\n\n\nENTRADA LIBRE Y DE GORRA\n\n Organiza: LaconArt Generador Ocasional de Eventos\n\nLACONTRA Centre de Creació i Difusió d’Arts\nCalle de la Puríssima Concepció, 9, Poble Sec, 08004 (Barcelona)\nhttps://www.facebook.com/lacontra.artnocal\nwww.lacontracc.es\nlacontra.espai@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:30","event_id":"899221670210600"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14641940_678676552291097_6735826764431193847_n.jpg?oh=93c0fcbe8d7b622472c76ee68126e6ff&oe=58A8AF4D","event_venue":"Montana Cans España","event_link-href":"https://www.facebook.com/events/1124552394288713/","event_title":"Soem Mac / \"wild Rhythm\"","event_start":"4/11/2016","event_end":"4/11/2016","event_organizer":"Montana Cans España","event_text":"www.soemmac.com\n\nSoem\n( Barcelona ) \nArtista urbano y escritor de graffiti desde hace más de dos décadas.\nMiembro del grupo internacional MAC, su estilo dentro del graffiti es Wild Style modalidad en la que tienes más juego con las letras y puedes darle una infinidad de formas a tu nombre.\nCon un estilo personal cargado de color y flow, Soem es un artista inquieto le encanta experimentar y llevar el graffiti más allá de las paredes ejemplo está en sus trabajos de body paint entre otros y en los eventos que organiza como el Brossart.\n\nEn esta ocasión nos presenta ‘’Wild Rhythm’’ un conjunto de obras en lienzo, papel y tablas de skate. Letras con vida propia, trazos, flechas, tags, color, abstractos... con los cuales nos hace viajar al mundo del graffiti  a ritmo de hip hop y reggae.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1124552394288713"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/14753233_1426920290670678_1927255648129803712_o.jpg","event_venue":"N2 Galería","event_link-href":"https://www.facebook.com/events/118204768650472/","event_title":"¡Qué viva México!","event_start":"27/10/2016","event_end":"27/10/2016","event_organizer":"N2 Galería","event_text":"El próximo jueves 27 de octubre, inauguramos ¡Qué viva México! Una exposición en la que las esculturas de Javier Marín dialogan con las obras del pintor Mario Soria. Dos mundos artísticos muy distintos que se dan la mano.\nVen a tomarte una cerveza con nosotros. ¡Te esperamos en N2 Galería!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"118204768650472"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14713709_1215778628480834_5889842540308701591_n.jpg?oh=09a26f6e328d789fb98bd7a7f0791223&oe=58A07B78","event_venue":"ArtDealProject","event_link-href":"https://www.facebook.com/events/321882181522496/","event_title":"Saudade de Virginia Rota","event_start":"28/10/2016","event_end":"28/10/2016","event_organizer":"ArtDealProject","event_text":"Fruto de la colaboración con el concurso de fotografía NEXO FOTO, acogemos en Art Deal project la exposición del proyecto de Virginia Rota SAUDADE. Una serie fotográfica que trata en sus cuidados retratos de reflexionar sobre los sentimientos humanos y la soledad que estos suponen.\n\nTexto de Nerea Ubieto\n\nSentir un nudo en el estómago. Un nudo muy fuerte, y ceñido, tanto que no imaginas poderlo desatar nunca. Con el tiempo deja de ser nudo, se convierte en una protuberancia enquistada que ocupa su propio lugar sostenido. El cuerpo ya no vuelve a sentirse sin la presencia de este nuevo huésped, pero puede imaginarse sin él porque ha sido. Se produce un áspero desacoplamiento. En el pasado experimentó inconscientemente la libertad y, ahora que la ha perdido, intenta aferrarse a los recuerdos inasibles. El forastero inesperado que viene para quedarse no es otro que el mismísimo vacío, aquel generado por la privación definitiva de un ser querido o de algo amado. Cuando se padece esta ausencia ya no es posible volver al estado originario, el sentimiento de soledad adquiere una dimensión inédita, vertiginosa.\n\nLa compilación de dichos afectos primarios se dan la mano en una sola palabra: Saudade, término que se define de manera vaga como «soledad, nostalgia, añoranza», pero cuyo significado antropológico es mucho más amplio. La serie del mismo nombre de la fotógrafa Virginia Rota constituye un intento por captar –aunque sea fugazmente- este sentimiento tan profundo que anida, cual sedimento, en el interior de las personas. El trabajo consiste en una colección de retratos de mujeres que se desnudan emocionalmente frente a la cámara. Algunas tienen la mirada perdida, otras la dirigen sin miedo hacia el espectador, pero todas ellas muestran su intimidad a través de la ventana de sus ojos. El secreto mejor guardado se encuentra mirando con atención a su reflejo, en ocasiones empañado.\n\nLos fondos neutros y las posturas exentas de cualquier artificiosidad nos permiten concentrarnos en unos rostros ensombrecidos, absortos y despojados de su máscara habitual. Mediante una suerte de paroxismo contenido, sus semblantes nos dan acceso a toda una serie de interrogantes más allá del duelo, cuestiones que nos remiten a una angustia existencial que bien podría quedar definida en las palabras del escritor rumano Emil Cioran: «Siento que me hallo al borde de la explosión a causa de todo lo que me ofrecen la vida y la perspectiva de la muerte. Siento que muero de soledad, de amor, de odio y de todas las cosas de este mundo. (…) En esos momentos extremos se realiza en mi una conversión a la Nada. Se dilata uno interiormente hasta la locura, más allá de todas las fronteras, al margen de la luz, allí donde ella es arrancada a la noche; se expande uno hacia una plétora desde la que un torbellino salvaje nos proyecta directamente en el vacío.»\n\nEl vértigo producido por tal desasosiego puede conducir a la comprensión de la inanidad -tal y como entendía el escritor- o a la experimentación de la locura. Se trata de rasgar el Velo de Maya y mirar de frente a pesar de no encontrar un sentido. Virginia Rota toma esta determinación con valentía y la materializa a través de las mujeres retratadas: utiliza sus ojos como un pozo en el que desentrañar sus propios miedos y sus rostros como pantalla para mostrarse a sí misma.\n\n«Enloqueceré, lo ando buscando. La locura descansará en mí, aunque sólo sea por el abatimiento (…). Descansa en mí y lléname. Deja que me colme. No debes ser más horrenda que esta pena.»","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"321882181522496"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14524620_1067991276647915_3723327761193080327_o.jpg","event_venue":"Centro De Arte Shiva Monumental","event_link-href":"https://www.facebook.com/events/617668011747101/","event_title":"EXPO. Barcelona","event_start":"28/10/2016","event_end":"28/10/2016","event_organizer":"Centro De Arte Shiva Monumental","event_text":"exposicion colectiva de pintura","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"617668011747101"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q86/s720x720/14633704_934659706640368_1319763587794904167_o.jpg","event_venue":"Espai de fotografia Francesc Català-Roca","event_link-href":"https://www.facebook.com/events/1080407312074396/","event_title":"Inauguració de l'exposició \"The Eruptive Islands of Lofoten\"","event_start":"28/10/2016","event_end":"28/10/2016","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Fotografies de Barbara Ghidini\n\nEstrenem la 2a exposició de la temporada de tardor. Aquesta vegada gaudirem de les fotografies realitzades per Barbara Ghidini durant el seu viatge a les Illes Lofoten (un arxipèlag situat al nord de Noruega). Per a l'autora són una meravella que calia descobrir, interpretar, revelar i desxifrar. Una terra evocadora i dominada per roques erràtiques de més de tres milions d’anys, sent unes de les més antigues del món, on el gel en retirar-se va deixar les formes sorprenents que es poden veure a l’actualitat.\n\nVisita la web de Barbara Ghidini: http://www.barbaraghidini.info/\n\nLloc: Espai de fotografia Francesc Català-Roca (C/ de Llança, 21)\n\nLa podràs visitar:\nDel 28 d'octubre al 30 de desembre\nDe dilluns a divendres, de 17 a 19 h. Dimarts i dijous de 12 a 14 h\n\nEntrada lliure","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1080407312074396"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14691115_10211612446525484_3725776392543671555_n.jpg?oh=1c31ef1fe5d470e59a849e10613ac8a8&oe=5889CB78","event_venue":"La caníbal","event_link-href":"https://www.facebook.com/events/1593768457599411/","event_title":"Curso Irrupciones 3. Con Nancy Garín","event_start":"8/11/2016","event_end":"8/11/2016","event_organizer":"Amanda Cuesta","event_text":"INSCRIPCIONES ABIERTAS HASTA EL 1 DE NOVIEMBRE\n\nPROGRAMA COMPLETO:\n\nIrrupciones III/ Arte, contracultura y formas de resistencia en América Latina bajo los regimenes autoritarios y los procesos de transición (70’ -90’). Curso presencial impartido por Nancy Garín e invitadxs \n\nEste curso explora un conjunto de prácticas artísticas desarrolladas bajo regímenes autoritarios y de conflicto social en América Latina desde el final de los años 70’ hasta el inicio de la llamada “transición” política de los 90’hasta entrado el siglo XXI.\n\nExpuestas a condiciones de censura y represión, las escenas artísticas de la región reflejaron a menudo preocupaciones, modos  operativos y expresiones en la producción artística misma como en los medios a través de los cuales lograban alcanzar su publico. \n\nLas herramientas conceptuales y materiales desarrolladas dentro de la esfera cultural no oficial o alternativa articulaban una posible respuesta a los aparatos coercitivos de los regimenes dictatoriales, gobiernos represivos y procesos de conflicto en América Latina durante las tres últimas décadas del S. XX y comienzos del S.XXI. Las temáticas abarcadas desde las artes visuales, el teatro, la danza o la literatura y otras expresiones culturales, así como las estrategias desplegadas para visibilizarlas reflejan además la imbricación entre los ámbitos del arte y del activismo político. \n\nEste curso ofrece una introducción histórica y teórica de ambos contextos en los que estas prácticas surgieron, y propone 4 “modos operativos” adoptados por los artistas para eludir o contraatacar los regímenes de (in)visibilidad impuestos. \nComo elemento complementario se realizaran previamente 1 tutorial interactivos con materiales de lectura.\n\n\nNoviembre – Diciembre 2016\n\nTutorial:\n\n8 de Noviembre (no presencial, en plataforma virtual)\n\n\nMartes 15\t\nEspacios de Difusión y Visibilidad Alternativos/No Institucionales\nLos artistas buscan espacios de visibilidad fuera del marco institucional, copados por el discurso oficial y la censura de estado. Lugares como discotecas, bares, galerías, centro culturales, ofrecen espacios de circulación y de discusión sumando al debate propio del arte, el debate político, intelectual y la cultura popular. Revistas y publicaciones culturales independientes sirven de relevo para la difusión de estas ideas y expresiones. \nACU\nGarage Matucana\nTrolley\nSpandex\nParacultural\nMuseo Bailable\n\n\n\nMartes 22\nel Uso de los Medios / Acciones Mediatizadas\nLa existencia de redes de comunicación y solidaridad nacionales y transnacionales, así como el rol de los medios en la divulgación de ciertas condiciones de censura y represión han tenido un papel esencial en la articulación de nuevas formas de resistencia cultural. Estas formas se diferencian de una tendencia anterior al repliegue o a la auto-marginalización, privilegiando acciones que tienden a ocupar un espacio social cuyo uso les había sido negado.\nM-19 / Colombia\nAFI y Teleanalisis / Chile\nEscraches / Argentina\nZapatistas /México\n\n\nMartes 29 Noviembre\n\t\nEl Uso de los Derechos Humanos como Argumento de Presión y e Cuerpo como Herramienta de Visibilidad\nFrente a las políticas de opresión del Estado, que pasan por un control biopolítico (control del espacio público, represión sistemática, desaparición forzosa, etc), el cuerpo – tanto individual como colectivo, es decir, el “cuerpo social”– toma una relevancia capital. Como vehículo de representación en el campo del arte y de las expresiones estéticas disidentes, el cuerpo reactiva la potencialidad critica; allí donde la palabra es negada, es el vehículo, la voz.\nLa lucha en defensa de los derechos humanos frente a su violación sistemática a lo largo de de todos los países de América Latina ha marcado los procesos de producción artística. La búsqueda de los Desaparecidos, la denuncia de la censura y la represión, el reclamo por el derecho de expresión y de actuación en el espacio público, son temas que atraviesan y conforman las obras de numerosos artistas. \nLeón Ferrari\nLas Madres/Siluetazo\nLas Yeguas del Apocalipsis\nCAPATACOS/Etcétera\nCADA (Pancho Godoy)\n\n\nMartes 13 Diciembre\n\nLas redes, trasnacionalidad, solidaridad intercontinental, prebiaenalización de la cultural, internacionalización de la resistencia.\n\nAmérica Latina/Europa del Este\nBienal de Venecia 1974\n\n\nINSCRIPCIONES 60€ en dos pagos de 30€. Información en info@lacanibal.net","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"13:00","event_id":"1593768457599411"}]