[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19388744_10156404299702468_1411101443417465811_o.jpg?oh=091fe970840ffcb687a7531172e77bd0&oe=59C4CE26","event_venue":"Soho House Barcelona","event_link-href":"https://www.facebook.com/events/1720332621601094/","event_title":"WhyTalks, Illustrators.","event_start":"27/6/2017","event_end":"27/6/2017","event_organizer":"Mucho","event_text":"WhyTalks, where the speakers listen es un evento concebido para desnudar la realidad. Nos dedicamos a descubrir lo que habita en el núcleo de todo proyecto o individuo: su razón de ser. Y lo hacemos mediante el mayor exponente del saber: las preguntas.\nEsta vez tenemos a cuatro ilustradores y un tema: Why are illustrators original?\nTenemos una aplicación llamada WhyTalks APP donde podéis hacer las preguntas que haremos a los speakers durante el evento. También podéis visitar nuestro blog para ver de lo que hablarán nuestros speakers.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1720332621601094"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19417186_1398356063594295_3330938418237929493_o.jpg?oh=386a079e398d49e45bd87ffa552ffaae&oe=59C64138","event_venue":"FoodCultura","event_link-href":"https://www.facebook.com/events/144482019448016/","event_title":"Massana entra a la Boqueria - Inauguració","event_start":"28/6/2017","event_end":"28/6/2017","event_organizer":"FoodCultura","event_text":"Massana entra a la Boqueria és una proposta que posa en relació estudiants d’art de 3r curs del Grau en Arts i Disseny de l’Escola Massana amb el MACBA Museu d’Art Contemporani de Barcelona i el Mercat de la Boqueria, institucions adscrites al context cultural de la ciutat i totes elles veïnes del barri del Raval.  La proposta s’emmarca en el projecte Hibridacions i Contextos, projecte col·laboratiu entre centres i escoles d’art.\n\nMassana entra a la Boqueria parteix de l’observació, lectura i anàlisi del ric i complex context del Mercat de la Boqueria per a continuació desenvolupar diversos treballs en diàleg amb aquest context específic. Es pren com a referència el treball de l’artista Antoni Miralda i la seva exposició al Macba: MIRALDA MADEINUSA (oct. 2016 - abril 2017), com també el seu projecte FoodCultura que des de 2015 està inscrit al Mercat de la Boqueria, el FoodCultura Satèl·lit Boqueria.\n\nAssenyalar, remarcar, alterar, incidir, narrar, proposar, provocar... situacions en diàleg amb el context del Mercat i les temàtiques que se’n deriven.\n\n*Orígens, de la Boqueria al Moianès. Raúl Cañadas, Vitor da Silva, Martí de la Malla, Eloi Rodríguez i Kevin Timmerman. El projecte que partia de buscar l’origen del producte càrnic d’una de les carnisseries del mercat, els va dur fins a Moià.\n\n*Fruit Kit. Gabriel Ardèvol, Laura Mir, Alba Sánchez, Ariadna Torrents i Marta Valentí fan una mirada amb ironia sobre el gran control de la indústria alimentària per aconseguir la perfecció formal en molts dels productes. Centrant-se en les fruites, la poma en serà l’objecte d’estudi.\n\n*Boqueria Market (Souvenir). Marina Carmona, Leily Khabiri, Alícia Ortiz i Anna Solé. L’important increment del turisme a la ciutat de Barcelona i de retruc al Mercat de la Boqueria fa replantejar la relació i quina és l’essència del mercat. El concepte de souvenir permetrà fer-ne una mirada crítica.\n\n\nCoordinació: \nIsabel Banal i Jordi Canudas \nProfessors del Departament d’Arts Visuals de l’Escola Massana","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"144482019448016"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19441835_1578847405489904_3721944466567059502_o.jpg?oh=ff3d0c073d039391ac2ea93065fa53e5&oe=59CE91EC","event_venue":"Subex Galeria d'Art","event_link-href":"https://www.facebook.com/events/439669249725126/","event_title":"Conferència: l'Impressionisme","event_start":"28/6/2017","event_end":"28/6/2017","event_organizer":"Subex Galeria d'Art","event_text":"Seguim el nostre cicle de conferències sobre hª de l'art a la galeria! Aquesta vegada li toca el torn a la pintura impressionista: una visió general sobre un moviment que trencà amb les normes de la pintura acadèmica del seu temps. \n\nLa xerrada anirà a càrrec de Sebastià Sánchez Sauleda, historiador de l'art i membre de l'associació Emblecat. \n\nRecordem que les conferències són gratuïtes i obertes a tothom. Us hi esperem!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"439669249725126"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19417196_1566411560097891_4863980930931866535_o.jpg?oh=cd7d320fa90b03853587926a9ea039eb&oe=59DCC002","event_venue":"La Maison.","event_link-href":"https://www.facebook.com/events/695682393957459/","event_title":"Inauguración de \"Resumo\" de Paulo Govêa","event_start":"29/6/2017","event_end":"30/6/2017","event_organizer":"Allmyfrnds","event_text":"El jueves, 29 de Junio, Allmyfrnds colaborará con La Maison. exponiendo obras que expresan un recogido de la vida artística de Paulo Govêa.\n \nOs esperamos a todos a partir de las 19h. Contaremos con el Djset de BuenMáté hasta las 23h, después el evento sigue hasta las 02h30.\n \nEntrada gratuita.\n \n\nPaulo Govêa\n\nEn el campo del arte, construir un estilo particular, sin limitar las posibilidades de experimentación y depuración es algo que muchos artistas anhelan. Mediante la observación de las obras de Paulo Govêa es fácil ver que este difícil equilibrio fue conquistado claramente por el. En su propia manera de estilizar las figuras, podemos ver que su unidad estilística coexiste en armonía con un amplio y diverso conjunto de referencias, que van desde los artistas y obras ya consagradas por la historia del arte, hasta elementos más contemporáneos de la cultura de masas.\nEntre las muchas fuentes de inspiración de este artista, en parte de su producción es posible ver un acento pronunciado surrealista. No sólo en las referencias establecidas a artistas como René Magritte, sino también por la forma inusual que dispone elementos de gran carga simbólica en torno a las figuras clave o incluso cuando juega con la relación de la figura y el fondo, transformando los personajes en escena para patrones y figuraciones que proponen una u otra forma de representación de los individuos.\nCon muchos colores, coherencia y creatividad Paulo Govêa, nos regala con una producción cada vez más madura y rica en formas y significados. Demostrando una madurez artística, que para nuestro placer, el tiempo no la hará desaparecer, sino más bien depurar.\n@Ulisses Lociks\n \n \nhttps://www.facebook.com/artepaulogovea/\nhttps://www.instagram.com/artpaulogovea/\n \n \n \nBuen Mate\n \n \nNacido en Budapest, criado en Berlín, residente en Barcelona – debido a que BuenMáté creció en el microcosmos del Hiphop, dio sus primeros pasos tratando y coleccionando vinilos. Rápidamente encontró el amor en la era dorada del Funk, Soul y Jazz y empezó así a ampliar de manera continuada su horizonte musical. Debido a su pasión por la cocina, a la que se dedica profesionalmente, se tomó un paró musical para viajar alrededor del mundo durante una década y conocer diferentes artes culinarias alrededor del mundo. La multi-cultural ciudad de Barcelona y sus habitantes le han inspirado para hacerse al mando de una mesa de mezclas y con ella crear una banda sonora para nuestras vidas.\nhttps://soundcloud.com/buenmate\nhttps://www.facebook.com/BuenM%C3%A1t%C3%A9-283020882046209/?fref=nf\n \n \nProducido por Allmyfrnds.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"2:30","event_id":"695682393957459"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18449747_1684206088547354_2060100131302652587_o.jpg?oh=25ad9c7df2094eba20ea63d860c5bda6&oe=59D7D339","event_venue":"Transfolab BCN","event_link-href":"https://www.facebook.com/events/532566500200996/","event_title":"Mosaicos by Lucirmas","event_start":"29/6/2017","event_end":"29/6/2017","event_organizer":"Transfolab BCN","event_text":"Ven y participa en nuestro próximo taller en Transfolab BCN impartido por Lucirmás: Mosaico en trencadís utilizando vidrio reciclado.\n\nRealización de un trencadís con vidrio reciclado. Todo el encanto de una técnica modernista al servicio de tu creatividad para crear un objeto sostenible!\n\nTaller para adultos a partir de los 18 años, precio 35€. \n\nLucirmás es un estudio/taller de diseño sostenible, especializado en vidrio, donde toman vida diseños contemporáneos pensados para un consumo responsable, hechos sin prisa, con amor y con sumo cuidado. En nuestro taller de Barcelona trabajamos para ofrecerte objetos realizados en vidrio 100% reciclado que lucen la calidad hermosa de un producto hecho a mano, con un diseño honesto y duradero. Cada objeto que reutilizamos tiene su pasado, su historia, nosotros nos ocupamos de convertirlo en una parte importante de tu vida. Nuestra misión es sacar a relucir el vidrio abandonado, alargar su vida y transformarlo en un objeto en sintonía con tu sensibilidad. Quizás ya te has dado cuenta de que, detrás de una botella inutilizada, ¡hay mucho potencial por descubrir! http://lucirmas.com/\n\n__________________________________________________________\n\nCome and join us in our next workshop at Transfolab BCN held by Lucirmás: Mosaic in trencadis using recycled glass.\n\nCompletion of a trencadis with recycled glass. All the charm of a modernist technique at the service of your creativity to create a sustainable object!\n\nWorkshop for adults from 18 years, price 35€. \n\nLucirmás is a sustainable design studio/workshop specializing in glass, where contemporary designs are brought to life keeping in mind responsible use. Made without rush, with love and great care. In our workshop in Barcelona we work to offer you objects with an honest and durable design, 100% made with recycled glass which shines with the quality of a handmade product. Every object that we reuse has its own past, its story, and we take care of it to transform it into an important part of your life. Our mission is to highlight the abandoned glass, to lengthen its lifespan by turning it into an object in harmony with your sensibility. Maybe you are already aware of this but, behind a useless bottle, there is a great potential! http://lucirmas.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:30","event_id":"532566500200996"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19143035_10155466850219884_12948742933718895_o.jpg?oh=c22c7b35669dc0ac0b994e7d89d4f35d&oe=59D80E16","event_venue":"Altaïr Librería","event_link-href":"https://www.facebook.com/events/1122471691191179/","event_title":"Mina Nasr. Dibujando la sociedad del Egipto post-revolucionario","event_start":"29/6/2017","event_end":"29/6/2017","event_organizer":"Altaïr Librería","event_text":"Coloquio \"Mina Nasr: Dibujando la sociedad. La mirada de un artista del Egipto post-revolucionario\". Con Mina Nasr, artista visual egipcio, con motivo de su estancia en el centro de creación y residencia Jiwar de Barcelona como ganador de la beca Africa Centre 2016. El creador conversará con Marc Almodóvar, periodista y documentalista basado en Egipto durante casi cinco años. Presentará el acto Mireia Estrada, directora y co-fundadora de Jiwar Creación y Sociedad.\nMina Nasr encarna la figura del artista como observador de la sociedad egipcia contemporánea, abordando temas como la cultura, la comunidad, la política y los problemas de la vida cotidiana. A través de su obra, Mina cuestiona los profundos cambios sociales que han afectado Egipto y que han marcado la reciente historia del país. Una reflexión artística que nos traslada al inicio de la revolución de Tahrir, en 2011, y que disecciona gran parte de los acontecimientos ocurridos en los últimos seis años.\nEn este encuentro, exploraremos el universo y la obra artística de Mina en relación al contexto del Egipto post-revolucionario, así como la repercusión mediática de su trabajo como parte integrante de estos cambios. El discurso y la práctica artística de este creador servirán también de punto de conexión para extender el debate a la realidad de otros Países Árabes.\nhttps://www.altair.es/es/actividades/evento.php?codigo=257\n--\nCol·loqui \"Mina Nasr. Dibuixant la societat. La visió d'un artista de l'Egipte post-revolucionari\". Amb Mina Nasr, artista visual egipci, amb motiu de la seva estada al centre de creació i residència Jiwar de Barcelona com a guanyador de la beca African Centre 2016. El creador conversarà amb Marc Almodóvar, periodista i documentalista basat a Egipte durant gairebé cinc anys. Presentarà l’acte Mireia Estrada, directora i cofundadora de Jiwar Creació i Societat.\nMina Nasr encarna la figura de l’artista com a observador de la societat egípcia contemporània, abordant temes com la cultura, la comunitat, la política i els problemes de la vida quotidiana. A través de la seva obra, Mina qüestiona els profunds canvis socials que han afectat Egipte i que han marcat la recent història del país. Una reflexió artística que ens trasllada als inicis de la revolució de Tahrir, al 2011, i que dissecciona gran part dels esdeveniments ocorreguts durant els últims sis anys.\nEn aquesta trobada, explorarem l’univers i l’obra artística de Mina en relació al context de l’Egipte post-revolucionari, així com la repercussió mediàtica del seu treball com a part integrant d’aquests canvis. El discurs i la pràctica artística d’aquest creador serviran també de punt de connexió per traslladar el debat a la realitat d’altres països àrabs.\nhttps://www.altair.es/cat/actividades/evento.php?codigo=257","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"1122471691191179"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/19399960_1897388480523396_7424902447427571399_n.jpg?oh=721773ae733691e65a3f0472ff2d18a0&oe=59CC387E","event_venue":"Crisolart Galleries","event_link-href":"https://www.facebook.com/events/1398076286947291/","event_title":"Summer Art Expo Barcelona 2017","event_start":"29/6/2017","event_end":"29/6/2017","event_organizer":"Crisolart Galleries","event_text":"Artistas\n\nPilar Margenat\n\nNati Hernández \nCebrián\n\nMaria Dolores \nF.TEIJEIRO\n\nSebastià Farrè Monnè\n\nPilar Franco\n\nPilar Correa\n\nTejinder Singh\n\nBárbara Sirer\n\nFernando Aladrén\n\nLuís Gelabert Molas\n\nLuís Guerrero\n\nAngel Rodriguez \nBanqueri\n\nAmparo Ribeiro\n\nViky Ruiz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1398076286947291"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19417310_1738087173155637_1389239600807576643_o.jpg?oh=7e8efe60fa859fbe2ce27c6f470da5c9&oe=59DC6C22","event_venue":"Hangar.org","event_link-href":"https://www.facebook.com/events/1947387035543194/","event_title":"El arte del error / L' art d l'error / The art of error","event_start":"29/6/2017","event_end":"","event_organizer":"Lab Libertario","event_text":"LIBERTAR.IO convoca a todas las personas interesadas en el arte del fallo al encuentro que tendrá lugar el 29 de junio en Hangar (Sala Ricson).\n\nTendremos un espacio abierto para la improvisación y el malfuncionamiento de los sistemas en la que se podrá disfrutar de una tarde de vídeos y 3D corruptos, ruidismos e imágenes pobres. El evento se plantea como una ocasión para compartir experiencias y estrategias en torno al glitch y para charlar sobre sus potencialidades creativas mientras compartimos una Moritz.\n\nEl evento contará con la participación de:\n \n\nDIRK PAESMANS- \n\nJODI, o jodi.org es un dúo de artistas holandeses integrado por Joan Heemskerk (Holanda) y Dirk Paesmans (Bruselas), considerado como los principales pioneros del net art  a mediados de la década de 1990. \n\nSus trabajos juegan con la creciente presencia de la tecnología en nuestra vida cotidiana. Interrumpiendo y desmontando software omnipresente, videojuegos y plataformas de Internet populares como Google Maps y Twitter, cultivando el mal funcionamiento del código y errores de programación, Heemskerk y Paesmans sugieren una nueva estética para la era digital.\n\nSus obras han sido incluidas en muchas exposiciones y festivales internacionales: Documenta X en 1997, Rotterdam (DEAF98), ZKM (net_condition, 2000), Tokio (2001, 2002), Madrid (Arco / De-game, 2001), Berlín : 1997, 2000, 2002, 2006), Nueva York (1997, 2003, Guggenheim / 2004, 2005, 2007), Chicago (ISEA97), Plug-In (Basilea, 2002), París (Centre Pompidou / 2003, 2004, 2006 ), SFMOMA (San Francisco, 2004), Montevideo (Amsterdam, 2006), Museo Stedelijk (Amsterdam) Y en la 'Deep Screen - Art in Digital Culture Proposal for Municipal Art Acquisitions 2008'.\nLas exposiciones individuales incluyen GEO GOO Y MATERIAL WANT en iMAL (2008 y 2016, Bruselas), recientemente exhibida en Prima Material, Fiber Festival (Ámsterdam); INSTALL.EXE en Eyebeam (Nueva York), que viajó a [plug-in] (Basilea) y BuroFriedrich (Berlín); y Computación 101B en FACT Center (Liverpool).\n\nhttp://joid.org/archive/\n\n\nHYPNAGOGIA-\n\nHypnagogia es el proyecto desarrollado por Carles López y Carolina Cabrerizo, quienes parten de la premisa de “experiencia hipnagógica” (ese momento de tránsito entre la vigilia y el sueño en el que se dan alucinaciones auditivas, visuales y táctiles) para generar en directo una deriva sonorovisual llena de atmósferas y paisajes sugerentes, sonidos rotos e imágenes hipnóticas que nos\ntransportan a un estado extrasensorial.\n\nCarles López músico, productor y Dj barcelonés, ha desarrollado su trabajo en más de 40 países y en destacados festivales como SONAR (NY), Sziget Festival (Budapest), Arts Electrónica (Linz), Red Bull Academy (Oporto), MTV Awards (Belfast)…\n\nCarolina Cabrerizo es una artista multidisciplinar, videocreadora y licenciada en Filosofia. Su trabajo se caracteriza por un alto grado de sensibilidad y su peculiar sentido estético en el que prima lo onírico y la belleza, pero también lo monstruoso, lo desgarrador y lo feo.\n\nhttps://vimeo.com/221069609\n\n\n+ EXPO Y PRESENTACIÓN DE PROYECTOS GLITCH / NET ART / VIDEOMAPPING DE ALUMNOS DE LOS TALLERES\n\n\n FECHA: 29 JUNIO 2017 A PARTIR DE LAS 19H\n LUGAR: HANGAR, SALA RICSON\n WEB:  http://noerror.libertar.io\n\n ENTRADA GRATUITA + BARRA LIBRE (FREE MORITZ)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1947387035543194"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19402065_1154419981331005_7356643264544976716_o.jpg?oh=45f07d2ec9c684b0b1a2e88d3228dbb8&oe=5A0FDE01","event_venue":"Espai de fotografia Francesc Català-Roca","event_link-href":"https://www.facebook.com/events/429327317452517/","event_title":"Inauguració de l'exposició col·lectiva \"Barcelona: recorreguts\"","event_start":"30/6/2017","event_end":"30/6/2017","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Us convidem a la inauguració de  \"Barcelona: recorreguts\", exposició col·lectiva d'alumnes de l'Espai de fotografia.\n\nBarcelona és una ciutat que permet captar infinits indrets, esdeveniments i essències. Veurem la millor selecció d’imatges realitzades durant els recorreguts fotogràfics dels usuaris de l’Espai, centrades en registrar el moviment de la ciutat i les llums d’hivern i primavera.\n\nAutors i autores: Ana Rodríguez, Elena Antón, Jaume Fernández, Joan Foncillas, Jordi García, Jordi Grau, Josep Maria Mora, Josep Anton Rojas, José Rodríguez, Juan Otero, Ramón Joval, Ronald Isla, Tilman Schwenk i Manuel Soria\n\nUs esperem a l'Espai de fotografia (Llança, 21)!\nMés info: https://goo.gl/oiYwxJ\n\nFoto: Ramon Joval","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"429327317452517"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19441989_10158960994830613_4087647717371188110_o.jpg?oh=dd0f2e759752b619e9ce539c29e2f84d&oe=59D529E0","event_venue":"Untitled BCN","event_link-href":"https://www.facebook.com/events/1510211345667787/","event_title":"Exposició RESIDENCIES 2017","event_start":"1/7/2017","event_end":"","event_organizer":"Jess Casey","event_text":"Presentem una exposició dels últims 4 artistes residents d'untitledBCN. Aquests 4 artistes han vingut des de diverses parts del món, amb projectes diferents, per passar un mes amb nosaltres durant 2017. \n\nTenim: \nAlastair Knowles-Lenoir des del Regne Unit\nMaria Bobillier des de Chile\nCatalina Torres des de Chile\nDona Morgan des dels Estats Units\n\nUs esperem per la inauguració amb cerveses d'Inedit i músic de Jon Riggall, el dissabte 1 de Juliol a les 20h\nL'exposició continua fins el dia 12 de Juliol, obert de dilluns a divendres de 17h a 20h.\n\n*********\nWe're happy to present an exhibition of the last 4 untitledBCN resident artists. These 4 artists have come from around the world, with different projects, to spend 1 month with us during 2017. \n\nWe have : \nAlastair Knowles-Lenoir from the UK\nMaria Bobillier from Chile\nCatalina Torres from Chile\nDona Morgan from the United States\n\nCome along for the opening with beers courtesy of Inedit and music from Jon Riggall, this Saturday 1st July at 20h.\nThe exhibition continues until the 12th July, open Monday to Friday 17h till 20h.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1510211345667787"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19400606_1396614767040495_330714912774967984_o.jpg?oh=60d434ab59522a8fb44681da15bdae54&oe=59D96279","event_venue":"AktivitÄt bcn","event_link-href":"https://www.facebook.com/events/313036012441897/","event_title":"T O P 3 P H O T O","event_start":"4/7/2017","event_end":"4/7/2017","event_organizer":"AktivitÄt bcn","event_text":"T O P 3  P H O T O\n-------------------------------------------------\n¿Cuáles son las tres mejores fotografías que has hecho en tu vida?\n-------------------------------------------------\nEmilie Hallard, Javier Tles, Leila Mendez, Rosa Veloso, Víctor E. Tarrés\n-------------------------------------------------\nHemos pedido a cinco fotógrafos que seleccionen las tres mejores fotografías que han hecho en su vida y nos expliquen por qué son importantes para ellos. Fotografías que han marcado su trayectoria profesional, imágenes capturadas en momentos especiales de sus vidas, fotos que les han hecho cambiar su manera de entender la fotografía, momentos únicos, desastres naturales, pérdidas, encuentros, desencuentros, retratos sinceros o paisajes surrealistas. En esta exposición podrás ver todo tipo de fotografía, con una única condición: debe ser una imagen relevante para el artista.\n-------------------------------------------------\nInauguración el martes 4 de julio a las 20h en AktivitÄt bcn con la colaboración de Moritz.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:30","event_id":"313036012441897"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19400122_1405417539496055_8563875682487641454_n.jpg?oh=18b580d522a9d0dc626f81fd1064f401&oe=5A10F118","event_venue":"Cercle Artístic SantLluc","event_link-href":"https://www.facebook.com/events/1604789782897106/","event_title":"Fototertúlia: Roda el món i torna al Born.","event_start":"3/7/2017","event_end":"3/7/2017","event_organizer":"Fotoconnexió","event_text":"El proper dilluns 3 de juliol ens tornem a trobar a la Fototertúlia al Centre Artístic de Sant Lluc. Comptarem amb la presència d'en Rafel Torrella, conservador de l’Arxiu Fotogràfic de Barcelona, que ens parlarà de Roda el món i torna al Born. Fotografia i viatge de 1908.\n\n\nEl recurs del viatge com a instrument de coneixement està present en la trajectòria de l’afamat escenògraf i artista Oleguer Junyent (1876-1956) des de molt aviat. Les notícies sobre els seus desplaçaments son freqüents en les revistes de l’època, així como la publicació de dibuixos realitzats durant aquestes sortides. Des de les primeres anades a Alemanya, que visita el 1901 al guanyar un concurs per a decorar òperes wagnerianes, fins les freqüents estades a Mallorca que van afavorir la publicació de dos llibres amb fotografies seves, Junyent usa la fotografia com a eina documental. El moment culminant d’aquesta trajectòria fotogràfica es produeix l’any 1908, quan emprèn un viatge d’onze mesos fent la volta al món i, a la tornada, exposa dibuixos, aquarel·les i fotografíes en una mostra que va obtenir gran repercussió. Un any després, va publicar el llibre Roda’l el món y torna al Born on explica el seu pelegrinatge artístic-fotogràfic. La fotografia de Junyent a través de les imatges estereoscòpiques proporciona una mirada turística que s’allunya de la dels fotògrafs professionals que fa temps s’han assentat als principals emplaçaments turístics.\n\n\nhttp://arxiufotografic.bcn.cat/ca\n\n\n\nEls socis de Fotoconnexió, presentant el carnet, tindran dret a una consumició gratuïta (cafè, refresc o cervesa)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:30","event_id":"1604789782897106"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19264520_1493813873991005_630941302780696373_o.jpg?oh=487c4f33d5e0f2c69918bace3bfed5bd&oe=59DCE7E7","event_venue":"Galeria Artevistas","event_link-href":"https://www.facebook.com/events/311371145972727/","event_title":"Inauguración : Blackboard | 1982 - Sandra Partera","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"Galeria Artevistas","event_text":"Blackboard | 1982 es un regreso a la infancia. El momento de la vida libre de juicios y llena de imaginación. Donde todo es posible. Con el paso de los años esa libertad desaparece.\nBlackboard | 1982 son pizarras que forman un universo único y efímero, un juego íntimo, donde es posible volver a empezar. Es un regreso, un regreso a la infancia olvidada.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"311371145972727"}]