[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19621305_10155515553553824_2903691535924061129_o.jpg?oh=3ff75311441a93c748861ab4ff91a80a&oe=5A0F0DDE","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/129173587672677/","event_title":"Àfrica Sabé // IAAC Global Summer School Lectures 2017","event_start":"4/7/2017","event_end":"4/7/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"IAAC Global Summer School Lecture 2017\n\nTuesday 4th of July 2017\nÀfrica Sabé\nSanta & Cole\n\n\n@ 19.00, IAAC Auditorium\nOpen to the Public\n\nÀfrica Sabé is an Architect. Her early work experience helped her develop her curiosity towards the experience of the products, the atmosphere that provides once installed in a project and how they change the space and ambience. Later on she developed a masters in architectural lighting design focussing on light and lighting and this fascinating “material”. About two years ago joined Santa & Cole projects department helping clients to get the most in their projects by using the company products and is continuing her affair with the company witnessing all phases of a product design and development.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"129173587672677"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19679080_10155515636928824_7196286926862255703_o.jpg?oh=83ef16f748b40d8f54183060a99d6354&oe=59D7FD2C","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/1376211485748468/","event_title":"Sebastian Risi // Innochain Summer Lecture 2017","event_start":"5/7/2017","event_end":"5/7/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"InnoChain Summer Lecture 2017\n\nWednesday 5th of July 2017\nSebastian Risi\nIT-Universitetet i København\n\nDesign Through Evolution \n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n \nSebastian Risi is an Associate Professor at the IT University of Copenhagen where he is part of the Center for Computer Games Research and the Robotics, Evolution and Art Lab (REAL). His interests include design automation, neuroevolution, evolutionary robotics and human computation. Risi completed his PhD in computer science from the University of Central Florida. He has won several best paper awards at GECCO, EvoMusArt, IJCNN, and the Continual Learning Workshop at NIPS for his work on adaptive systems, the HyperNEAT algorithm for evolving complex artificial neural networks, and music generation. He was a co-founder of FinchBeak, a company that focused on casual and educational social games enabled by AI technology and is a consultant for the newly formed Uber AI labs.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1376211485748468"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19667842_10155515596593824_8802142152572038484_o.jpg?oh=00572cf66ab2bc06db7cdc7acb257e05&oe=5A11BA9C","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/123989438204433/","event_title":"Samuel Wilkinson // Innochain Summer Lecture 2017","event_start":"4/7/2017","event_end":"4/7/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"InnoChain Summer Lecture 2017\n\nTuesday 4th of July 2017\nSamuel Wilkinson\nFoster + Partners\n\nComputational Intelligence in Design \n\n@ 19.30, IAAC Room 3.01\nOpen to the Public\n\nOver the past three years at F+P, Samuel Wilkinson has been coordinating various research initiatives in the Specialist Modelling Group, including collaborations on 3D concrete and metal printing, autonomous drone mapping, robotic fabrication, and concept studies for extra-planetary construction. He holds an engineering doctorate from the Bartlett, University College London on the use of machine learning to approximate computational fluid dynamics for analysing tall building aerodynamics. Samuel is also a director of the Smartgeometry conference, which brings together a global community of innovators in the fields of architecture, design, and engineering.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"123989438204433"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19511054_1339682842785681_8524854455884768334_n.jpg?oh=c8656c69ab061d0b1fe09bdd7e1db803&oe=59CDDB46","event_venue":"Verdi Verd","event_link-href":"https://www.facebook.com/events/457998427910786/","event_title":"Paisajes del bosque tropical - Jorge cavalier","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"Verdi Verd","event_text":"Paisajes del bosque tropical\n\nEl artista colombiano, Jorge Cavalieri uno de los paisajistas más reconocidos del panorama pictórico actual, expone por primera vez en Catalunya.\n\nNacido en Bogotá en 1953 y formado en Nueva York, donde siguió estudios de Arte y en Florencia, donde pasó cinco años en la Academia de Bellas Artes, impregnándose del estilo de los grandes maestros del siglo XV y XVI, Jorge Cavelier es uno de los artistas americanos actuales de mayor prestigio, en especial en su faceta de paisajista.\n\nSus hermosos paisajes nos trasladan al universo interior de Cavelier, plasmado en escenas donde la naturaleza forma verdaderos estados de ánimo. \n\nEl autor nos invita a recorrer una particular geografía del espíritu en un sugerente viaje vital a través de montes difusos, bosques etéreos y lagos perdidos entre nieblas y nubes, en el límite de lo real y lo irreal, en un ocaso o alba perpetuos que llevan al espectador a la certeza de que lo visible está animado por la percepción de lo invisible. \n\nEn los paisajes de Cavelier el agua, símbolo de la fluidez permanente, convive con la solidez de la roca y con árboles de aire fantasmagórico, en un equilibrio de fuerzas fascinante, fruto del camino espiritual tan difícil como fructífero vivido en su propia piel por el autor.\n\nLos esperamos \neste jueves 06 de julio \na las 19 horas \nen calle verdi 102","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"457998427910786"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19437770_1395072480558402_7780696537368840988_n.jpg?oh=cb0144aa78c586295a03f60f30020c4f&oe=59DA91FC","event_venue":"Casa Amèrica Catalunya","event_link-href":"https://www.facebook.com/events/1916409165273906/","event_title":"Inauguració exposició 'Acá es #marcoslopezvirtual'","event_start":"4/7/2017","event_end":"4/7/2017","event_organizer":"Casa Amèrica Catalunya","event_text":"Inauguración de 'Acá es #marcoslopez virtual', muestra del artista plástico y fotógrafo argentino Marcos López, referente de la fotografía latinoamericana e iniciador de celebradas series como 'Pop Latino' o 'Sub-realismo criollo', que por vez primera expone en Barcelona.\n\nEn 'Acá es #marcoslopez virtual', Marcos López hipnotiza con las texturas de sus colores pop para, detrás de este ruido cromático expresar su sentimiento de desajuste con el mundo que retrata y del que se siente parte.\n\n“Exorcizo en el colorinche la melancolía existencial del Sur”, afirma el artista en relación al discurso crítico y cuestionador sobre aquello que está fotografiado en esta exposición.\n\nA Marcos López le interesa retratar América, ofreciendo una imagen crítica de lo que es ser latinoamericano. De una manera descarnada, pero en esencia cómplice, enfrenta al continente con todo aquello que el Sur es, lo que no es, lo que desea ser, lo que algún día será, lo que evita ser a toda costa, y lo que jamás ha sido.\n\nEsta inauguración forma parte del programa de la Semana Argentina en Barcelona que se celebra del 4 al 9 de julio.\n\n/////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////\n\nInauguració d' 'Acá es #marcoslopez virtual', exposició de l'artista plàstic i fotògraf argentí Marcos López, referent de la fotografia llatinoamericana i iniciador de celebrades sèries com 'Pop Latino' o 'Sub-realismo criollo', que per primer cop exposa a Barcelona.\n\nA 'Acá és #marcoslopez virtual', Marcos López hipnotitza amb les textures dels seus colors pop per, darrere d'aquest soroll cromàtic, expressar el seu sentiment de desajustament amb el món que retrata i del qual se’n sent part.\n\n\"Exorcitzo en la coloraina la malenconia existencial del Sud\", afirma l'artista en relació al discurs crític i qüestionador sobre allò que està fotografiat en aquesta exposició.\n\nA Marcos López li interessa retratar Amèrica, oferint una imatge crítica del que és ser llatinoamericà. D'una manera descarnada, però en essència còmplice, s'enfronta al continent amb tot allò que el Sud és, el que no és, el que desitja ser, el que algun dia serà, el que evita ser a qualsevol preu, i el que mai ha estat.\n\nAquesta activitat forma part del programa de la Setmana Argentina a Barcelona que es celebra del 4 al 9 de juliol.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1916409165273906"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19748747_1589031884471456_2862904102334259540_n.jpg?oh=f128fd5e7105386fa6c0023aec3dd05e&oe=59D0AB42","event_venue":"Subex Galeria d'Art","event_link-href":"https://www.facebook.com/events/255079594993273/","event_title":"Inauguració col·lectiva d'estiu i expo d'alumnes de pintura","event_start":"4/7/2017","event_end":"4/7/2017","event_organizer":"Subex Galeria d'Art","event_text":"A la sala 1: Col·lectiva d'estiu de pintura i escultura, amb artistes de la talla de Xavier Moreno Prats, Merche Gaspar, Laia Pla, i altres... \nA la sala 2: Exposició d'alumnes de pintura de la nostra acadèmia de pintura","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"255079594993273"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19620157_10155515665918824_774646531402367512_o.jpg?oh=88778c3513b63035e5854f3699529f6c&oe=5A11AA82","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/1759024067729194/","event_title":"Phil Ayres // Innochain Summer Lecture 2017","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"InnoChain Summer Lecture 2017\n\nThursday 6th of July 2017\nPhil Ayres\nCITA\n\nFlora Robotica / Challenging Customary Expectations of Architecture \n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nPhil Ayres is an architect, researcher and educator. He joined CITA in 2009 after a decade of teaching and research at the Bartlett School of Architecture in London, and completing his PhD in Denmark at the Aarhus School of Architecture. He has also been a partner of the architectural research and fabrication practice sixteen*(makers) since 1998. Phil’s research explores the potentials that lie at the intersection between digital and material practice. His current focus is on adaptive systems that combine technical and organic systems, together with the development of complimentary design environments. This interest is currently pursued through the EU funded project flora robotica of which Phil is a Principle Investigator. Phil’s teaching roles are focused at Masters and PhD level and he is also the editor of the title Persistent Modelling – extending the role of architectural representation published by Routledge.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1759024067729194"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19679026_1282250101886386_7116480406411922118_o.jpg?oh=d8b1908cf73768a84a97e2df5f14ad46&oe=59D4D72C","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/108286283142665/","event_title":"Taller de pegatinas hechas a mano + vermut","event_start":"7/7/2017","event_end":"7/7/2017","event_organizer":"Secle Style","event_text":"Si eres amante de la Street art, si ya tienes tu alterego, si no lo tienes y lo quieres crear este es tu curso.\n\n¿Donde se realizara'?\nEn la nave mas underground y cultural de Barcelona, LA Nau Bostik\n\n¿Cuantos seremos?\nEl curso es para un maximo de 12 personas (ya hay 3 inscriptas)\n\nTallerista \nQuien impartirá el taller será Secle una ilustradora de Street art italiana que reside en Barcelona desde ya 5 años\nwww.facebook.com/seclestyle\n\n¿Cuánto dura y cuánto cuesta? \nDura 2 h y incluie todo el material y vermut, por 25 euros\n(descuento para familias)\n\n¿Que incluye?\nDiferentes tipos de papeles, rotuladores de diferentes tamaños, cúter, tijeras , todo para que la creatividad se pueda alimentar sin cortes.\nAl final del curso os llevareis a casa vuestro stikers.\n\n\nYa tengo ganas de conocerte y crear juntos!^-^\n\nPara inscripciones y info podéis escribir en la pagina Secle style.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:30","event_id":"108286283142665"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19667874_1627657347253672_6593536952307280018_o.jpg?oh=4eff53bb2279bf2aac30316c82f49bfb&oe=5A07A6DE","event_venue":"Galeria Cromo","event_link-href":"https://www.facebook.com/events/476539936013432/","event_title":"32 ojos, 16 manos.","event_start":"7/7/2017","event_end":"7/7/2017","event_organizer":"Galeria Cromo","event_text":"Inauguración de la exposición \"32 ojos 16 manos\". Selección de trabajos de los alumnos del máster de Ilustración y cómic de Elisava.\nBrindaremos con Moritz y Monólogo Vino. Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"476539936013432"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19575201_1587282681313426_7063530013659730084_o.jpg?oh=9c0621ab2e22ae81e45e00aeb1c7a21d&oe=59C8ACE9","event_venue":"Raima","event_link-href":"https://www.facebook.com/events/318897988535288/","event_title":"ART URBÀ I Solidaritat","event_start":"8/7/2017","event_end":"8/7/2017","event_organizer":"Raima","event_text":"El proper dissabte 8 de juliol als carrers Comtal i Magdalenes tindrà lloc una activitat realitzada per 11 reconeguts artistes urbans. \nL’activitat està organitzada per la papereria RAIMA (Comtal, 27) i la total store SIEMPRE YO BCN (Magdalenes, 12).\n\nPrograma:\n\nEntre les 12 i 14 hores el artistes faran individualment dues obres en viu i rigurós directe, una sobre paper i una sobre un altre material.\nA partir de les 17 hores realitzaran una obra compartida sobre un panel de 3 x 2 metres.\nA les 19 hores es farà una subhasta de totes les obres (les 11 individuals més l’obra compartida) a benefici de l’Obra Social Sant Joan de Déu.\n \nVine i gaudeix d'una espectacular jornada d'art urbà, bona música i unes Moritz ben fresquetes!\n \nUbicació: als carrers Comtal i Magdalenes de Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"20:00","event_id":"318897988535288"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/19665152_10155238531960751_9068765212721266248_n.jpg?oh=a699728cb514268d7efbc358c2b39b3c&oe=5A0CE74E","event_venue":"Paella showroom","event_link-href":"https://www.facebook.com/events/202525693606208/","event_title":"Presentación de Gordito y manejable en Barcelona","event_start":"14/7/2017","event_end":"14/7/2017","event_organizer":"Mínimo esfuerzo","event_text":"Muchas ganas de presentar el libro Gordito y manejable en Barcelona. Suso nos contara más sobre él y como llego a este trabajo y también contaremos con Sef que amenizará la velada con varias de sus canciones. \n\nhttp://www.sefsings.com/\n\nSuso es un cuarentón corpulento y afable de grandes pasiones. Los tebeos de superhéroes y el sexo con hombres ocupan las primeras posiciones. Expatriado gallego de mejillas sonrosadas, tiene una doble vida cual centinela nocturno o guardián encapuchado. Lleva años garabateando por las noches, en los ratos muertos de su trabajo de oficina entre envíos de grúas y ambulancias, dando rienda suelta a su característico imaginario. Gordito y manejable será su primera publicación impresa, un libro de ilustraciones llenas de ingenuidad, humor y pollas. También conocido por su alias @batmanenrique y la retrospectiva ilustrada #40añosSuso que emocionó a su media docena de seguidores en Instagram, Suso celebra las buenas cosas de la vida y nos recuerda con desenfado que un pepino puede ser mucho más que una cucurbitácea.\n\ngorditoymanejable@gmail.com\n\neditorialminimoesfuerzo@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"202525693606208"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/19577371_1360130657436788_7503875280627746197_o.jpg?oh=39c7c85e96d2c5a570c550ef38346adf&oe=59D479AD","event_venue":"Passatge de la Llacuna, 22, 08005 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/845814888911119/","event_title":"Ús Barcelona, festival d'art i espai públic","event_start":"15/7/2017","event_end":"15/7/2017","event_organizer":"Ús Barcelona","event_text":"La quarta edició d'Ús Barcelona: art urbà més enllà del muralisme\nEl festival celebra la seva quarta edició el dissabte 15 de juliol de 2017, d'11 a 23h, en un recinte del Poblenou que serà reconvertit en un hort urbà.\n \nTot un dia de programació oberta i gratuïta que acollirà art urbà, actuacions artístiques participatives, tallers infantils, workshops, conferències, música, mercat d'art i rutes d'art urbà.\n \nArtistes locals i internacionals com ara Hyuroo, GLeo, OOSS, Juan Cris, Roadsworth, Miquel Santasusana Isach, Ovni o el col·lectiu Fab Lab Barcelona ompliran l'espai amb intervencions artístiques i instal·lacions participatives.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"23:00","event_id":"845814888911119"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19264535_1546750622051436_7994466145569956876_o.jpg?oh=d15f71507747ac085ada7b8ac626684f&oe=5A111D93","event_venue":"Filmoteca de Catalunya","event_link-href":"https://www.facebook.com/events/1465665190164720/","event_title":"MR GAGA al Grec!","event_start":"15/7/2017","event_end":"15/7/2017","event_organizer":"This is not a Party","event_text":"Ohad Naharin ha sido aclamado por The New York Times como \"uno de los dancemakers más fascinantes del planeta\".  Coreógrafo de vanguardia y director artístico de la Batsheva Dance Company, ha revolucionado la danza contemporánea a través su lenguaje del movimiento “Gaga”. Este documental lo sigue durante ocho años entremetiéndose en su día a día para capturar sus métodos de trabajo, sus luchas personales y sus triunfos artísticos.\n\nAl terminar la proyección habrá un coloquio de profesores y practicantes de Gaga con el público.\n\nGREC Festival de Barcelona\nFilmoteca de Catalunya\nPlaça Salvador Seguí, 1-9\nBarcelona\n\nSábado 15 de julio, 19:30h\nVOSC\n4€\n\nLos Angeles Times says: \n\"A Feast of Art and Emotion\"\n\nNew York Times says: \n\"Highly Recommended\"\n\n photo by Gadi Dagon","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1465665190164720"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19620257_1499615723411475_849066861456011033_o.jpg?oh=36f3f99a85d9a23b766c74ddd7f8d202&oe=5A0F18FC","event_venue":"La place","event_link-href":"https://www.facebook.com/events/109411116358871/","event_title":"Barcelona X Macao Art of Illustration Exhibition 巴塞羅那澳門當代插畫藝術交流展","event_start":"28/7/2017","event_end":"28/7/2017","event_organizer":"雲霓文化藝術傳播協會 Yunyi Arts & Cultural Communications Association","event_text":"Exhibition Duration: July 28 - August 25th, 2017\n展覽日期: 7月28日 - 8月25日\n\n<<Barcelona X Macao Art of Illustration Exhibition>> brings together a total of 20 charming illustrators from Macau and Spain. The exhibition will take place in Barcelona Spain and Macau in August and October 2017 respectively.\nIllustration is graphical representations of a real or imagined world, including an array of techniques used depict, photography to painting. It is used to convey thoughts, feelings, facts, feelings and emotions. . Its role is to attract attention, persuade, create context, inform, enhance understanding or entertain an audience. \nThrough this event, our goal is to create a network between a community of established and emerging artists providing them the opportunity to exchange information about new developments in their work field and to promote each other. At the same time through seminars and workshops held during the exhibitions, we hope to raise awareness of this particular art form to the general public.   \nIt has always been YunYi’s main focus to collaborate with arts organization that is working to promote art and culture in and around Macau.  Our goal is to provide local artists opportunities to expand and grow in their careers, and to share their work with the general public on a large scale. Also to that end, YunYi brings together artists from Macau with international artists from every corner of the globe, in order to promote the intellectual sharing of ideas between all cultures. We hope through this project we will be a step closer to achieving our goal.\nChristine Hong Barbosa\nProject Director\nYunYi Arts & Cultural Communications Association\n\n\n關於項目\n《巴塞羅那澳門當代插畫藝術交流展》匯集了共20位來自澳門與巴塞羅那的插畫家。是次展覽將於今年2017年分別在西班牙巴塞羅那及澳門舉行.\n\n插圖是用圖形表示一個真實的或是想像的世界，使用的技術包括陣列描繪，攝影到繪畫。它是用來傳達思想，感覺，事實，情感和情緒。生處於二十一世紀中, 插圖可以更有效地吸引我們的眼球從而創造環境，提供信息，增進了解和娛樂觀眾。藝術介漸漸意識到插圖藝術在這些不同的領域發揮的重要性. \n\n藉著此次活動，我們一方面希望能把本澳的藝術創作推廣到外地，將本地插畫家及作品帶出澳門，令更多世界各地的人認識，更能讓他們認識到本澳的藝術文化。另一方面將葡萄牙插畫家及作品帶到澳門，令澳門的藝文活動更為多元，並促使本地及葡萄牙插畫家有更多交流，增進彼此之間的聯繫。同時展覽期間舉辦座談會及工作坊，希望大眾能欣賞作品之餘，亦加深對插畫的興趣，了解更多插畫與生活及各行各業息息相關的關係。\n\n雲霓一直致力推廣藝文普及化，除了不斷引入國際優秀的藝文活動到澳門，亦冀望能將本澳的藝術創作帶到世界各地。這次是一大好機會能把澳門的藝術與國際接軌，文化交流，極具意義. 此外，我們希望通過這個項目去創造更多插圖藝術交流的機會, 相互促進社區之間的網絡以及提供更廣泛的就業機會。\n雲霓文化藝術傳播協會\n項目總監 項成","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"109411116358871"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19577223_1374592072618276_4293803438739552696_o.jpg?oh=c970256d81aff4134794a4831e764824&oe=5A107A3D","event_venue":"Consulado Argentino En Barcelona","event_link-href":"https://www.facebook.com/events/1892483517692594/","event_title":"Exposición \"Un maestro, una causa, un efecto\"","event_start":"7/8/2017","event_end":"21/8/2017","event_organizer":"Cez","event_text":"Exposición de pinturas e instalaciones de la artista Cecilia Mendoza (Cez), recientemente declarada \"de alto interes cultural\" por el Ministerio de Relaciones Exteriores y Culto de la Argentina.\n\nLa muestra gira en torno a las obsesiones comunes de dos grandes referentes de la cultura latinoamericana: el escritor Jorge Luis Borges y el músico Gustavo Adrian Cerati.\n\nRealizada por primera vez en el CC Borges de Buenos Aires, esta nueva edición, repasará la carrera y ahondará en las temáticas preferidas  por los dos artistas argentinos reconocidos mundialmente: el infinito dado por la circularidad del tiempo, los laberintos, las secuencias y los paralelos.\n\nAdemas, se proyectaran extractos inéditos de una pieza audiovisual realizada por el director Felipe Restrepo.\nAuspiciada por AP y FAB, Consulado Argentino En Barcelona  y Cancillería Argentina.\n\nCuraduria de Ezequiel Martinez Llaser.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"0:00","event_id":"1892483517692594"}]