
[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19574965_1092518080849618_1304495529488790636_o.jpg?oh=5a6291979607379205fb980d2350db9b&oe=59C5E437","event_venue":"La Blanca","event_link-href":"https://www.facebook.com/events/823084327869156/","event_title":"Diàleg inflamable 'Artist to Artist' -The Exploding Plastic Fest","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"The Good Good","event_text":"En el marc de The Exploding Plastic Fest #03: caos controlat de música i moviment!, parlarem, en un ambient distès i inflamable, amb Pau Rodríguez (de Za!) i Laila Tafur sobre la seva experiència, el seu coneixement i les seves motivacions i necessitats en la creació artística entorn a la improvisació interdisciplinària (música, moviment, perfomance…).\nMiquel Valls, d'agost produccions, s'encarregarà de la dinamització del col·loqui.\n\nEntrada gratuïta.\nEls assistents podran gaudir d'una cervesa cortesia de Moritz!\n\nUna col·laboració entre La Blanca, Performing arts Lab, The Exploding Plastic Fest. Empiric i Niu : espai artístic.\n\nAmb el suport de l'Ajuntament de Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:30","event_id":"823084327869156"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19620918_1721398671208164_4304225269028657862_o.jpg?oh=9367ed2233b6d323932255bab70f4203&oe=5A015C8C","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/234169213757343/","event_title":"Inauguració \"Progress\" de Nana & Felix","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"Galeria H2O","event_text":"Dijous 6 de juliol de 2017, de 19 a 21h.\nJueves 6 de julio de 2017, de 19 a 21h.\nThursday 6 July 2017, from 7 to 9 pm.\n\nExposició | Exposición | Exhibition\n\nDel 6 al 31 de juliol de 2017\nDel 6 al 31 de julio de 2017\nFrom 6 to 31 July 2017\n\n___________________________________________________\n\nAquesta exposició aspira a explorar dues visions contradictòries de la ciutat moderna: La ciutat entesa com a resultat i llar dels seus habitants i la ciutat com un bé econòmic i comercial per desenvolupar i explotar. Intentem situar-nos, a nosaltres mateixos i al nostre treball, en el mig d'aquestes dues realitats. En el fons, el nostre desig és intentar entendre on s'ubica l'individu, on ens ubiquem nosaltres.\n\nLa ciutat de Seül, on vivim, serveix com a teló de fons per a aquest projecte. A través d'una exploració intima dels reptes tant històrics com a presents d'aquesta ciutat, intentem mostrar com aquests mateixos reptes tenen ressonància en un context més general, global.\n\nL'exposició consisteix en una projecció audiovisual, una instal·lació sonora, una instal·lació de llum i fotografies. A través de la combinació d'aquests elements tan diferents volem crear un ambient exòtic i estrany. Encara que hi hagi diferències evidents entre Barcelona, la ciutat que alberga l'exposició, i Seül, creiem que també hi ha diversos punts de connexió. El que volem fer és oferir-li al visitant una mirada a un món distant, i que aquesta distància permeti una visió renovada de l'ambient local.\n\nNana & Felix\n\n___________________________________________________\n\n\nEsta exposición aspira a explorar dos visiones contradictorias de la ciudad moderna: La ciudad entendida como el resultado y hogar de sus habitantes y la ciudad como un bien económico y comercial para desarrollar y explotar. Intentamos situarnos, a nosotros mismos y a nuestro trabajo, en el medio de estas dos realidades. En el fondo, nuestro deseo es intentar entender donde se ubica el individuo, donde nos ubicamos nosotros.\n\nLa ciudad de Seúl, donde vivimos, sirve como telón de fondo para este proyecto. A través de una exploración intima de los retos tanto históricos como presentes de esta ciudad, intentamos mostrar como estos mismos retos tienen resonancia en un contexto más general, global.\n\nLa exposición consiste en una proyección audiovisual, una instalación sonora, una instalación de luz y fotografías. A través de la combinación de estos elementos tan diferentes queremos crear un ambiente exótico y extraño. Aunque haya diferencias evidentes entre Barcelona, la ciudad que alberga la exposición, y Seúl, creemos que también hay varios puntos de conexión. Lo que queremos hacer es ofrecerle al visitante una mirada a un mundo distante, y que esta distancia permita una visión renovada del ambiente local.\n\nNana & Felix\n\n___________________________________________________\n\n\nThis exhibition aims to explore two contradicting views of the modern city: The city seen as the outcome and home of its inhabitants, and the city as an economic, commercial asset to be developed and exploited. We try to place ourselves – and our work – in the middle of these two realities. Ultimately, our desire is to try to understand where the individual, where we, fit in.\n\nThe backdrop of this project is Seoul, the city we live in. Through an intimate exploration of both the historical and current challenges of this city in particular, we wish to draw parallels to problems on a more general, global level.\n\nThe exhibition consists of an audiovisual projection, sound installation, light installation and photographs. All these different elements aim to create an exotic, foreign environment. Though different in many senses, we think that many similarities, as well as disparities can be found between Barcelona, the city hosting the exhibition, and Seoul. We hope to offer the visitor a peak into a different world, and that this distant and distanced view enables a fresh view into the local environment.\n\nNana & Felix\n\n___________________________________________________\n\n\nAmb la col·laboració de Moritz\n\nMás info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_progress.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"234169213757343"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19575275_1394242790682838_7536467519747536649_o.jpg?oh=50da66ac72c66bf3180bb8af6d1f4364&oe=59CB5694","event_venue":"Casa Usher Llibreters","event_link-href":"https://www.facebook.com/events/730409907143945/","event_title":"\"LA SOMBRA DEL GRANERO\". DIBUJOS ALREDEDOR DE WALDEN POR MARÍA MANUELA COLU","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"María Manuela Coluccelli","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"730409907143945"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19667557_1042037902598612_1525642063818561110_o.jpg?oh=1739b0cff1a2353be6628245254585d0&oe=5A081338","event_venue":"Galeria ESPAI B","event_link-href":"https://www.facebook.com/events/1706941956268106/","event_title":"Col·lectiva d'estiu!","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"Galeria ESPAI B","event_text":"Inauguració de la col·lectiva d'estiu amb els artistes nacionals i internacionals Lina Gorbaneva, Gimena Herrera, Cornelius Coffin, Teo Peiró, Ana González, Albert Puntí, Stefano Paddeu, Noelia Noumenow, Seoyeong Park i Gerardo Granados, comisariada per Sònia Toneu.\nI obrirem fins a les 22:00h en motiu del HopHop!! Us hi esperem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1706941956268106"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/19656962_1370455406368947_5627505286538285034_n.jpg?oh=405de0a2f476cee8d8b62167e7b56573&oe=5A0149B1","event_venue":"Platja de la Barceloneta","event_link-href":"https://www.facebook.com/events/2009609999266811/","event_title":"Cangaço ~ Barcelona","event_start":"7/7/2017","event_end":"","event_organizer":"OPAVIVARÁ Coletivo","event_text":"******* ACCIÓN CANGAÇO ********\n7 y 14 de julio a las 18h.\nLugar: playa de la Barceloneta\nalrededores del IEM Espacio de Mar.\n\nEn Cangaço los artistas han estampado pareos con frases inspiradas en la lucha social del barrio de la Barceloneta. Estos objetos se extenderán por la arena y estarán a la venta. Los artistas han trabajado con el colectivo Planeta Barceloneta - Artistes i artesans de la Barceloneta.\n\nPrograma comisariado por The Green Parrot en colaboración con la Fundació Antoni Tàpies y el Centre Cívic Barceloneta\n\nhttp://www.thegreenparrot.org/#!home\nhttps://www.fundaciotapies.org/site/spip.php?article8861\nhttp://opavivara.com.br/\n\nOPAVIVARÁ! es un colectivo de artistas que realiza acciones casi imperceptibles que se funden con el día a día, que están inspiradas en la tradición brasileña del carnaval en la calle. Estas acciones generan momentos de arte y de poesía en espacios ocupados, donde el público no solo es invitado a interactuar en la obra, sino que se convierte en agente fundamental para su ejecución. En esta ocasión, han sido invitados a Barcelona para rehacer dos proyectos que ya habían producido anteriormente en Río de Janeiro y que en nuestro contexto se llevarán a cabo con la colaboración de diferentes agentes y organizaciones\nlocales. En el barrio de la Barceloneta, en sus calles estrechas, la playa y el paseo marítimo, realizarán intervenciones que quizá pasen desapercibidas: tal vez aparezcan durante un momento en la arena de la playa, sobre los cuerpos mojados o en los balcones junto a la ropa tendida. Acciones que alteran el orden perceptivo y político sobre las relaciones humanas, dando lugar a un cuestionamiento reflexivo sobre las experiencias cotidianas. Siempre con un tono festivo y celebratorio que, como el carnaval, suspende los límites y sus de niciones sociales en un ritual colectivo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"","event_id":"2009609999266811"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/19731781_1123996591034219_4726409205108412965_n.jpg?oh=9479879cb74b01146c1f815ede3c189c&oe=59D0610E","event_venue":"Centre Cívic Can Basté","event_link-href":"https://www.facebook.com/events/330285424070712/","event_title":"Foto a la fresca 2017","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"Espai Fotografic Can Basté","event_text":"Durant el mes de juliol, els dijous estaran dedicats a la fotografia (6, 20 i 27 de juliol) i aprofitem el bon temps per fer-ho a l’aire lliure, en pantalla gran i amb la presència dels protagonistes.\n\nDijous 6 de juliol a les 22 h, a la plaça de Can Basté, projecció de les imatges participants al concurs Està de Foto d'enguany, de la categoria Reportatge Escola de Música Municipal Nou Barris.\nComptarem amb l'actuació en directe de les orquestres de vent i corda de Escola de Música Municipal Nou Barris.\n\nPodreu gaudir de diferents projectes de fotografia, us hi esperem!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"22:00","event_end-time":"23:30","event_id":"330285424070712"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/19574952_1081918881942664_4522964503133456860_o.jpg?oh=322987547c01764e5f206508b232f75f&oe=59D89E3F","event_venue":"JISER Reflexions Mediterrànies","event_link-href":"https://www.facebook.com/events/1972363466334381/","event_title":"NACMM/Kibrit Encounters in Barcelona","event_start":"8/7/2017","event_end":"8/7/2017","event_organizer":"Kibrit","event_text":"(Catalan below)\n\nNACMM > KIBRIT ENCOUNTERS > BCN is conceived as a moment to share reflections on topics such as artistic mobility, knowledge and collective memory production and artistic and curatorial practices for the reactivation of tangible and intangible cultural heritage in the Arab region. It invites curators and artists to present their work, research and methods, while also introducing the reflection and actions developed by NACMM - North Africa Cultural Mobility Map  through its project HARAKAT as well as through the KIBRIT programme.\n\nMore info: \nwww.nacmm.org\nwww.kibrit.org\n\nPROGRAMME:\n\n10.00 – 10.15: Opening doors and light breakfast\n\n10.15 – 10.30: JISER Reflexions Mediterrànies / Presentation and introduction of the day by Xavier De Luca\n\n10.30 – 11.00: NACMM / Platform HARAKAT: Investigating mobilities of knowledge / Presentation by Pau Cata \n\n11.00 – 11.30: KIBRIT: Reactivating memory collectively / Presentation by Francesca Masoero\n\n11.30 – 11.45: Q&A\n\n11.45 – 12.00: Break\n\n12.00 – 12.30: The burden of my neighbours. Poetry and Song as Strategic Devices / Artist presentation by Christina Schultz \n\n12.30 – 13.00: Erased Land / Artist presentation by Domènec \n\n13.00 – 13.30: Emotional Cartographies / Artist presentation by Marta Vallejo Herrando \n\n13.30 – 14.00: Q&A with the artists\n\n14.00 – 15.30: Lunch\n\n15.30 - 17.30: Screening session: \n- Le paradis  الجنة - Paradise, 17', Tunis, 2017 - A video art work by Bárbara Sánchez Barroso (o.v. FR/AR, subtitles ES)\n\n- Moi, un noir. RELOAD, 65’, Tarragona, 2015 - A film by Ro Caminal  (o.v. ES, subtitles ENG)\n\n- DJART ‘14, 25’, Algiers, 2016 - Documentary (o.v. FR/AR, subtitles ENG)\n \nNACMM and the platform HARAKAT are funded by Anna Lindh Foundation, South Med CV and the Oficina de Suport a la Iniciativa Cultural (OSIC). \n\nKibrit is funded by SouthMed CV, a programme initiated by Interarts, BAC Art Center, Gudran for Art and Development, Khayal Arts & Education, National Center for Culture and Arts and the German Commission for UNESCO. The programme is co-funded by the European Union within the framework of the regional programme Med Culture.\n ----------\n(CATALÀ) \n \nNACMM > KIBRIT ENCOUNTERS > BCN proposa un espai des d'on reflexionar sobre la mobilitat artística, la producció de coneixement a partir de la memòria col·lectiva i les pràctiques de reactivació del patrimoni històric, tan tangible com intangible, a partir de pràctiques curatorials i artístiques al món Àrab. Aquestes reflexions s'articulen al voltant de l'obra de diferents artistes i curadors així com a partir de la presentació del NACMM - Mapa de Mobilitat Cultural del Nord d Àfrica, el projecte HARAKAT i el programa KIBRIT.\n \nwww.nacmm.org\nwww.kibrit.org\n \nPROGRAMA:\n\n10.00 – 10.15: Obertura de portes i esmorzar\n\n10.15 – 10.30: JISER Reflexions Mediterrànies / Presentació i programa del dia a càrrec de Xavier de Luca\n\n10.30 – 11.00: NACMM / Platform HARAKAT: Investigant la mobilitat de pràctiques i sabers/ Presentació a càrrec de Pau Catà \n\n11.00 – 11.30: KIBRIT: Reactivant la memòria de forma col·lectiva \nPresentació a càrrec de Francesca Masoero\n\n11.30 – 11.45: Preguntes i respostes\n\n11.45 – 12.00: Pausa\n\n12.00 – 12.30: La càrrega dels meus veïns. Poesia i cançó com a dispositius estratègics / Presentació de l’artista Christina Schultz\n\n12.30 – 13.00: Terra esborrada / Presentació de l’artista Domènec\n\n13.00 – 13.30: Cartografies emotives / Presentació de l’artista Marta Vallejo Herrando\n\n13.30 – 14.00: Preguntes i respostes amb els artistes\n\n14.00 – 15.30: Dinar\n\n15.30 - 17.30: Projeccions:\n\n - Le paradis  الجنة - Paradise, 17', Tunis, 2017  de Bárbara Sánchez Barroso (v.o Francès/Àrab, subtítols en Espanyol)\n\n- Moi, un noir. Reloaded, 65’, Tarragona, 2015  de Ro Caminal  (v.o. Espanyol, subtítols en Anglès)\n\n- DJART ‘14, 25’, Algiers, 2016 - Documental (v.o Francès/Àrab, subtítols en Anglès)\n\nNACMM i Platform HARAKAT estan co-finançades per Anna Lindh Foundation, South Med CV i la Oficina de Suport a la Iniciativa Cultural (OSIC). \n\nKibrit està finançat per SouthMed CV, un programa iniciat per Interarts, BAC Art Center, Gudran for Art and Development, Khayal Arts & Education, National Center for Culture and Arts i la German Commission for UNESCO. El programa està co-finançat per la Unió Europea en el marc del programa regional Med Culture.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"18:00","event_id":"1972363466334381"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19702277_1593883067296627_906949355447722845_n.jpg?oh=702039330e1f22653f52b06bb95ffdc1&oe=5A03F529","event_venue":"Bulevard dels Antiquaris","event_link-href":"https://www.facebook.com/events/1388359434589392/","event_title":"Obra sobre papel","event_start":"11/7/2017","event_end":"","event_organizer":"marcela jardón","event_text":"Passeig de Gràcia 55-57  Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"","event_id":"1388359434589392"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19679185_1209710935817843_6446929039572183898_o.jpg?oh=16934c5255a15c3b6cd70ba955034faa&oe=5A077069","event_venue":"Grabado El Visor.1. Gravat","event_link-href":"https://www.facebook.com/events/1868256456830623/","event_title":"Grabado en relieve iniciación","event_start":"13/7/2017","event_end":"13/7/2017","event_organizer":"Grabado El Visor.1. Gravat","event_text":"Grabado en relieve, iniciación \n\nSELLOS CON MATERIALES BLANDOS\nCon la realización de varias matrices en materiales blandos iniciamos el grabado en relieve, lo que nos sirve como primer contacto con las herramientas y materiales propios de esta técnica.\nAunque este material se puede usar para trabajos más complejos, nosotros en un principio lo usamos como acercamiento a la técnica con la realización de algún sello de pequeño tamaño.\n\nLINOGRABADO\nLa XILOGRAFÍA es una técnica de grabado en relieve realizada sobre una matriz de madera.\nLINOGRABADO, es una variante del grabado en madera en la que se usa el linóleo para la matriz, bastante similares su concepción a la xilografía. El linóleo es un material de suelos, su uso artístico se inicia a principios del siglo XX. El artista graba la plancha con gubias, ahuecando las zonas en las que no quiere que se deposite tinta.\nSe pueden realizar estampas de las matrices a un color o a varios colores con diferentes métodos de entintado, esta técnica permite la impresión manual sin tórculo, por lo que lo podremos realizar en casa, sin necesidad de herramientas complejas, en el taller también lo hacemos con tórculo.\n\nClases reducidas de 4 alumnos\nNo se requiere experiencia previa.\nJueves 13  de julio de 18 a 21 h. y algo más\nCoste 30 € todas las herramientas y materiales incluidos\n\nInscripciones y más información en elvisorgrabado@hotmail.com (solo serán validas las inscripciones por este correo)\n\nY seguimos ofreciendo clases de nuestro Taller de Grabado los lunes y martes de 10:30hs a 13:30hs y los miércoles y jueves de 18 h a 21 h\n\n#grabado #offset #fotolitografía #offsetanalógico #fotografía #litoffset#algrabado #litografía #tórculo","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1868256456830623"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19642630_1451955521537775_5666707966469740392_n.jpg?oh=46dfa04f81809cd565003d4fe456f742&oe=59C8A1C1","event_venue":"Passatge de la Llacuna, 22, 08005 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/173165996555302/","event_title":"Map Ús - Un mural colectivo en movimiento","event_start":"15/7/2017","event_end":"15/7/2017","event_organizer":"STAY HUNGRY, STAY FOOLISH","event_text":"Map Ús - Un mural en movimiento\n \nEl 15 de julio haremos un experimento colectivo y queremos invitarte a participar.\nCrearemos entre todos un mural inspirado en tus movimientos durante el evento Ús Barcelona. Si te gusta la idea, aquí te contamos qué es Map Ús y cómo participar!\n \n¿Qué es Map ÚS?\n \nMoverse no es solamente trazar un recorrido de un punto A a un punto B. Cuando nos movemos, lo hacemos impulsados por una motivación, por un estímulo. Y ese recorrido va creando su propia forma, dejando su propia huella en los espacios que habitamos.\n \nMap Ús será un mural lleno de colores que hará visible tus movimientos dentro del recinto de Ús Barcelona 2017. Todos los que quieran participar de esta iniciativa podrán crear sus propios mapas, generando así un mural que unirá todos los movimientos en una misma cartografía colectiva.\n \nEl mural será pintado por el artista Luis Chanson, que se inspirará en esos movimientos para crear la obra.\n \n¿Cómo participar?\n \n1. Regístrate: \nEn la plataforma que usaremos para geolocalizar tus movimientos.\nwww.gps-live-tracking.com \n \n2. Descarga la app (gratuita): \nSi usas Iphone:\nhttps://itunes.apple.com/es/app/gps-live-tracking/id880673951?l=en&mt=8 \nSi usas Android:\nhttp://www.gps-live-tracking.com/app/gps.apk\n \n3. Ven al Ús Barcelona!\nEl 15 de Julio al Ús  Barcelona (entre las 11am y las 20hs) y enciende la app desde el móvil ni bien llegues para que empiece a dibujar en el mapa los movimientos que vas haciendo mientras disfrutas del evento.\n \n4. Comparte tus movimientos\nDesde la app podrás enviarnos a  hola@stayhungrystayfoolish.es  el seguimiento en vivo de tus movimientos para que los pueda usar nuestro artista como parte de su obra.\n\nSi quieres recibir esta info por email, con los enlaces y el paso a paso para participar, escríbenos a hola@stayhungrystayfoolish.es\n\nNos vemos!\nSHSF","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"173165996555302"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19667546_1595794593798661_7557926391117096721_o.jpg?oh=c486a006c83e3ed55fcde6ba1c3c18f1&oe=5A0CA560","event_venue":"Galeria Fotogràfica ilmondo","event_link-href":"https://www.facebook.com/events/628957397307002/","event_title":"Visita guida exposició: \"Formentera, illa endins\" amb Eva Parey","event_start":"15/7/2017","event_end":"15/7/2017","event_organizer":"Galeria Fotogràfica ilmondo","event_text":"Visita guiada de la exposició de fotografia \"Formentera, illa endins\" amb la seva autora Eva Parey. \n\n“Formentera, illa endins” és un viatge a l’interior d’un territori àrid i sec, l’illa de Formentera, la frontera de la qual està dibuixada per fines línies d’aigua cristal·lina i un cèrcol natural, de vegades sinuós altres abrupte. Una instropecció a la doble insularitat que ha resguardat durant segles la tradició pagesa, avui dia en transformació.\nMorfologia illenca tatuada en el caràcter formenterer.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:30","event_end-time":"13:30","event_id":"628957397307002"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19875614_253861058432459_1844258682136361903_n.jpg?oh=c26bffb77501e39b8c43232c15ec9c59&oe=59D36FC2","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/1898920317025718/","event_title":"Celebrating Frida Kahlo and all Women Artists","event_start":"18/7/2017","event_end":"18/7/2017","event_organizer":"Alternative Barcelona","event_text":"We're back with another night Inside Blanca Haddad's Studio to celebrate the life of Mexican artist Frida Kahlo. \n\nInside the artist's studio we will spend the night listening to mexican ballads by singers like Lila Downs and reading some of Frida Kahlo's most iconic quotes. We'll also explore the world of other Mexican artists such as Remedios Vairo and Leonora Carrington.\n\nWe'll also eat some Mexican classics such as nachos and guacamole and enjoy Blanca's specialty drinks!\n\nJoin us for a magical night \"Inside Blanca Haddad's Studio\"!\n\n- €15.00 per person \n\n-----\n\nVolvemos con otra noche dentro del estudio de Blanca Haddad para celebrar la vida de la artista Mexicana Frida Kahlo.\n\nEsta noche escucharemos [y potencialmente cantaremos después de los traguitos] música mexicana de cantantes como Lila Downs. También leeremos algunas líneas de Frida y exploraremos el mundo de otras artistas icónicas como Remedios Vairo y Leonora Carrington. \n\nComo es tradición, disfrutaremos de la cocina de Blanca, en esta ocasión siendo típica Mexicana con nachos, guacamole, y las bebidas de especialidad.\n\n¡Acompáñanos en este homenaje a Frida Kahlo dentro del Estudio de Blanca Haddad!\n\n- €15.00 por persona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"23:00","event_id":"1898920317025718"}]