[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtp1\/t31.0-8\/s720x720\/12493406_1728637514022514_5165169188443674109_o.jpg",
    "event_venue": "Blueproject Foundation",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1661811870751574\/",
    "event_title": "Performance \"Hand Crash Made\" de Sergi Botella",
    "event_start": "9\/1\/2016",
    "event_end": "",
    "event_organizer": "Blueproject Foundation",
    "event_text": "En el marco de la exposición \"Hacer cuerpo con la máquina\" de Joachim Koester, la Blueproject Foundation presenta, el próximo sábado 09 de enero del 2016 a las 19h30, la performance Hand Crash Made de Sergi Botella. Un resumen visual de Crash de David Cronenberg, compuesto por los planos en que las manos devienen protagonistas, sirve de pretexto para articular un live audiovisual donde se sonoriza la narración en tiempo real. Un ejercicio a medio camino entre la electrónica sonora y la remezcla visual. Esta pieza es una evolución de la investigación sobre el gesto que Botella desarrolló durante su residencia en Nau Estruch en 2015.    \n\nEl trabajo de Sergi Botella gira en torno a la realidad más cotidiana bajo la premisa de evidenciar los complejos engranajes afectivos y emocionales que definen nuestras rutinas diarias. Una estrategia que, desde la práctica artística, le permite ensayar fórmulas de ficción indisolubles de aquello real y verídico. Un sistema narrativo en constante proceso que toma como punto de partida las vivencias personales del artista, así como las relaciones e influencias surgidas de aquellos entornos inmediatos en los que se mueve.  (David Armengol, 2012)\n\nCAT\nEn el marc de l'exposició \"Hacer cuerpo con la máquina\" de Joachim Koester, la Blueproject Foundation presenta, el proper dissabte 09 de gener del 2016 a les 19h30, la performance Hand Crash Made de Sergi Botella. Un resum visual de Crash de David Cronenberg fet dels plans en què les mans esdevenen protagonistes serveix de pretext per articular un live audiovisual on se sonoritza la narració en temps real. Un exercici a mig camí entre l'electrònica sonora i la remescla visual. Aquesta peça és una evolució de la investigació sobre el gest que Botella va desenvolupar durant la seva residència a Nau Estruch el 2015.\n\nEl treball de Sergi Botella gira al voltant de la realitat més quotidiana sota la premissa d'evidenciar els complexos engranatges afectius i emocionals que defineixen les nostres rutines diàries. Una estratègia que, des de la pràctica artística, li permet assajar fórmules de ficció indissolubles d'allò real i verídic. Un sistema narratiu en constant procés que pren com a punt de partida les vivències personals de l'artista, així com les relacions i influències sorgides d'aquells entorns immediats on es mou.  (David Armengol, 2012)\n\nENG\nIn the framework of the exhibition \"Hacer cuerpo con la máquina\" by Joachim Koester, the Blueproject Foundation presents, on Saturday 09th January 2016 at 7.30 pm, the performance Hand Crash Made by Sergi Botella. A visual summary of David Cronenberg's Crash made from frames where hands become protagonists serves as a pretext for articulating an audiovisual live where the story is voiced in real time. An exercise halfway between electronic sound and visual remix. This piece is an evolution of the research about gesture that Botella developed during his residency at Nau Estruch in 2015.\n\nSergi Botella's work is about the most daily life under the premise of showing the complex affective and emotional gears that define our daily routines. A strategy that, from the artistic practice, allows him to rehearse formulas of indissoluble fiction of that real and true. A narrative system in a constant process that takes as its starting point the artist's personal experiences as well as the relationships and influences arisen from those immediate surroundings in which he moves.  (David Armengol, 2012)",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "1661811870751574"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-g-a.akamaihd.net\/hphotos-ak-xlf1\/t31.0-8\/s720x720\/12465884_776291742476842_2099753046999295385_o.jpg",
    "event_venue": "Olivart Art Gallery",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1066024703455052\/",
    "event_title": "Inauguració exposició \"Romàntic inèdit Bcn\" a carreg de Jordi Cerdà",
    "event_start": "12\/1\/2016",
    "event_end": "",
    "event_organizer": "Olivart Art Gallery",
    "event_text": "Bon dia,\nEl proper dimarts dia 12 de gener tenim la inauguració a OLIVART ART GALLERY de l'exposició \"Romàntic Inèdit Bcn\" a carreg de Jordi Cerdà. A continuació els adjuntem unes linies sobre la mostra.\n\nFina Olivart\nOLIVART ART GALLERY\n\n\nJordi Cerdà, en aquesta exposició, aplega una sèrie de treballs a través dels quals pretèn fer reflexionar a l’espectador a l’entorn del concepte romàntic.\nMitjançant el fotomuntatge, l’artista s’apropia d’imatges i les manipula. D’aquesta manera, ens mostra com la pulsió romàntica és un corrent subterrani que recorre les manifestacions artístiques de tots els temps i  trascendeix els límits cronològics i conceptuals del Romanticisme.\nL’artista ens planteja un viatge intel·lectual, basat en associacions conscients i inconscients, al llarg de la Història de l’Art evidenciant com allò romàntic és el leitmotiv que sempre ens acompanya.\n \nJorgina Serra\n\n \nJordi Cerdà, en esta exposición, reúne una serie de trabajos a través de los cuales pretende hacer reflexionar al espectador alrededor del concepto romántico.\nMediante el fotomontaje, el artista se apropia de imágenes y las manipula. De esta forma, nos muestra como la pulsión romántica es una corriente subterránea que recorre las manifestaciones artísticas de todos los tiempos y trasciende los límites cronológicos y conceptuales del Romanticismo.\nEl artista nos plantea un viaje intelectual, basado en asociaciones conscientes e inconscientes, a lo largo de la Historia del Arte evidenciando como lo romántico es el leitmotiv que siempre nos acompaña.\n \nJorgina Serra",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "1066024703455052"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpa1\/v\/t1.0-9\/s720x720\/944017_1664892617112687_4088012250429189815_n.jpg?oh=53b8794d19b38eabba354ae41d867144&oe=571320A3",
    "event_venue": "Fàbrica Fabra i Coats",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1525278221134108\/",
    "event_title": "FUN FAN FEST. 2a Edicció:Onades de So.",
    "event_start": "13\/2\/2016",
    "event_end": "13\/2\/2016",
    "event_organizer": "FUN FAN FEST",
    "event_text": "FUN FAN FEST - FESTIVAL D’EDICIÓ INDEPENDENT\n2a edicció: ONADES [DE SO]. 13 FEBRER FABRA I COATS.\n\nPARTICIPA! CONVOCATORIA OBERTA FINS EL 31 DE GENER. INSCRIPCIÓ PER MAIL: funfanfest@gmail.com\nAMB: nom del col·lectiu \/editor + persona de contacte + web\/blog + tipo de material : gràfic o sonor.\n\nEl FFF és una trobada de creatius, autors, auto-editors i petites editorials, en format festival, basat en el fanzine i les seves multiples formes de presentarse. Junta creatius, proporciona tallers, convida a xerrades, tanca amb concerts i festa.\n\nDesprès de la primera edició del festival i veient quin és el panorama actual de l'autoedició, ens va semblar interessant donar un espai propi a l'autoedició musical, que de vegades coexisteix de manera quasi indivisible amb el suport fanzine i els seus col·lectius editors.\n\nEn aquesta segona edició sortirem del paper com a principal mig de difusió de l'autoedició, i farem un pas més fins a un altre univers, el de les onades sonores. \n\nDonarem donçs especial atenció als seguells musicals independents que editen principalment material de curta tirada, amb especial atenció als formats i gràfiques que els hi acompanyen.\n\nweb de la 1ª edicció FFF2015 ( a Boca Nord)\nhttps:\/\/funfanfest.wordpress.com\/",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "11:00",
    "event_end-time": "23:00",
    "event_id": "1525278221134108"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpt1\/v\/t1.0-9\/s720x720\/12494661_1531863337141832_8025949281769300821_n.jpg?oh=7c87bb7d5550bc2e97ef44f3f308df7b&oe=5700C88A",
    "event_venue": "CHOKO",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1152931534725941\/",
    "event_title": "CANE SALES REVENGE by Hell Collective",
    "event_start": "15\/1\/2016",
    "event_end": "15\/1\/2016",
    "event_organizer": "HellCollective Barcelona",
    "event_text": "▼ Despertamos.\n\n▼ En HELL COLLECTIVE despertamos en un nuevo año marcado por notables cambios en una sociedad desconcertante. Despertamos del letargo navideño, de sus excesos y sus rutinas. Os prometimos un 2016 cargado de proyectos culturales, y fieles a este compromiso, despertamos con CANE SALES REVENGE, como actividad dentro de la programación de “LIMBO AWAKEN”  en Club Choko Barcelona.\n\nPara la ocasión, el artista italiano Cane. estará presente para todos aquellos que quieran encontrarse en un “meet & greet” para conocerlo personalmente, entender de primera mano como trabaja y hacerse con un pedazo de sus creaciones, ya que Cane pintará tazones personalizados para los asistentes que lo deseen.\n\n▼ HAZ TU RESERVA!\nParticipar es muy fácil, solo tienes que enviar un email a hello@hellcollective.com o apuntarte a este evento y nos pondremos en contacto contigo para confirmar tu reserva.\n\n▼ PVP 10€ INCLUYE Taza personalizada by Cane.\n\nImprescindible traer su DNI. \nGracias.\n\nwww.hellcollective.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "23:00",
    "event_id": "1152931534725941"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-h-a.akamaihd.net\/hphotos-ak-xlp1\/t31.0-8\/q88\/s720x720\/12365962_10207219916711679_9141133134287598271_o.jpg",
    "event_venue": "Miscelanea Bcn",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1181704041843931\/",
    "event_title": "PROYECCIÓN 'EL NUEVO HOMBRE' \/ ENSAYO VISUAL",
    "event_start": "15\/1\/2016",
    "event_end": "15\/1\/2016",
    "event_organizer": "Víctor Morcillo Hidalgo",
    "event_text": "Durante la grabación del primer LP de CIUDAD LINEAL  ‘EL NUEVO HOMBRE’, decidimos realizar una aproximación visual a los conceptos tratados en el disco: las fuerzas opuestas de progreso y decadencia; con un férreo sistema de base. Queríamos que fuera un proyecto factible, autogestionado y experimental. \n\nCasi un año y medio después podemos enseñaros el resultado.\n\nEn un marco cercano a propuestas como Koyaanisqatsi, Godfrey Reggio (1982) o El Hombre de la cámara, Dziga Vertov (1929) las letras y mensajes del disco completan su significado con imágenes rodadas en diferentes puntos de nuestra geografía más cercana. \n\nA modo de dérive situacionista, en muchas ocasiones nuestra búsqueda se guió en gran parte por las sensaciones que nos provocaba la canción. En otros momentos, el planteamiento fue mucho más estudiado y calculado. Pero el objetivo siempre fue observar desde un prisma distinto nuestra complicada especie humana, nuestras relaciones interpersonales y con la naturaleza. Vivimos un proceso constante de destrucción y regeneración. Hasta que todo acabe. No hay construcción humana que dure eternamente.\n\nEsta es una película experimental de treinta y cinco minutos realizada casi en su totalidad por dos personas: Renzo Narváez y Víctor Morcillo.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "21:00",
    "event_end-time": "23:00",
    "event_id": "1181704041843931"
  }
]