[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17097337_1092573747531563_5432842208640441835_o.jpg?oh=19366a7918b2e28fb33beb154e701070&oe=592EF470","event_venue":"Grabado El Visor.1. Gravat","event_link-href":"https://www.facebook.com/events/1846323375636166/","event_title":"Sábado De Grabado Doble Sesión Fotolitograbado Y Punta Seca","event_start":"18/3/2017","event_end":"18/3/2017","event_organizer":"Grabado El Visor.1. Gravat","event_text":"No se requiere experiencia previa.\nSÁBADO 18 DE MARZO \nFOTOLITOGRABADO DE 10 A 13, Coste 45 € incluye la generación y estampado de dos matrices con fotos y/o diseños del participante.\nPUNTA SECA DE 17 A 20 H Coste 30 € todo incluido. Incluye herramientas y materiales para la generación y estampado de dos matrices. \nOFERTA los dos tutoriales 60 €\n\nInscripciones y información completa en elvisorgrabado@hotmail.com (solo serán validas las inscripciones realizadas por este correo)\n\nCarrer Grassot, 52, Local. 08025 Barcelona\n\nSESIÓN DE FOTOLITOGRABADO, INTRODUCCIÓN AL LITOGRABADO MEDIANTE MATRICES DE OFFSET ANALÓGICO. Con tus propias fotos \n\nSus posibilidades creativas son muchas, generadas por el mestizaje de varias técnicas, pero de una sencillez y simplicidad que sorprende, está al alcance de cualquiera. Es una técnica novedosa, sencilla y no tóxica del grabado que sustituye la piedra y prensa litográfica por la plancha de offset y la prensa calcográfica (Tórculo). Permite obtener calidades litográficas mediante dibujo directo o bien la transferencia de imágenes fotográficas o digitales.\n\nTécnica de gran interés para artistas plásticos y fotógrafos en general.\n\nClases reducidas de 4 alumnos\nSábado 18 de marzo de 10 a 13 h. \n\nMONOGRÁFICO GRABADO A LA PUNTA SECA. \nUso de matrices de tetrabrik y de PVC. Con diseños propios. \n\nEsta es una técnica tradicional de grabado con materiales sencillos. Consiste en dibujar con una punta seca o punzón sobre una plancha. \n\nAprendizaje de los métodos de entintado.\n\nManejo de la prensa de grabado calcográfico \"TÓRCULO\"\n\nRealización de 2 grabados de punta seca y una pequeña tirada. \n\nSábado 18 de marzo de 18 a 21 h. \n\nClase reducida de 6 alumnos\n\nY seguimos ofreciendo clases de nuestro Taller de Grabado los martes y viernes  de 10:30 h a 13:30 h y los miércoles de 18 h a 21 h\n\n#grabado #offset #fotolitografía #offsetanalógico #fotografía #litoffset #algrabado #litografía #tórculo","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"21:00","event_id":"1846323375636166"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16991625_1428324210572434_5573273520293060126_o.jpg?oh=3b31b868d02b1fec6c6ef8e6d6cb0b20&oe=592C26CF","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/724170957746200/","event_title":"“Cycles”","event_start":"15/3/2017","event_end":"15/3/2017","event_organizer":"Mitte Barcelona","event_text":"“Cycles” une la creatividad de artistas que nos expresan su pasión por el arte y la vida de diversas maneras. Cada uno de ellos, a través del color y los materiales, nos cuentan sus experiencias en un espacio de sus vidas. La importancia de la creatividad dentro de su propio ciclo vital.\n\nLantomo http://www.lantomo.com/\nJudy Kaufmann http://www.judykaufmann.com\nRandomagus http://randomagus.tumblr.com/\nRina Ota http://www.lalalarinaota.com/\nJoan Ramón Soto  http://joanramonsoto.com/\nLluis Cadafalch http://cadafalch.net/\n\nTe invitamos a compartir nuestra pasión, reencontrarnos y brindar por un nuevo ciclo!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"724170957746200"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17021761_1855461011376233_3602032674626155859_n.jpg?oh=2d31967d18c0b8ce24cda612ff85f70e&oe=5962F587","event_venue":"Espaimosaic","event_link-href":"https://www.facebook.com/events/1281938335187901/","event_title":"Apuntes de modelo al natural! Life Drawing with model","event_start":"14/3/2017","event_end":"14/3/2017","event_organizer":"Barcelona Life Drawing-Dibujo Con Modelo","event_text":"Apuntes de modelo al natural! Life Drawing with model Dibujo con modelo\n\nEn ESPAIMOSAIC, te damos la oportunidad de disfrutar de sesiones de apuntes y dibujo de desnudo. Dirigido a dibujantes, ilustradores, artistas y amantes del dibujo en general. Apto para todos los niveles, son sesiones libres sin profesor. Poses cortas de 5 a 10 minutos con posibilidad de poses de larga duración según intereses del grupo. \nDescubre tus capacidades artísticas mediante la observación y copia de poses del modelo desnudo en poses estáticas, de rotación, de acción, etc. En un ambiente agradable, en una finca señorial en el centro de Barcelona. \n8€ por sesión.\n7.50€ si asistes a 4 sesiones al mes o si traes un invitado..\nReserva ya tu plaza! \nTel: 620 50 47 57 - studioartbcn@gmail.com\n\n\nIn ESPAIMOSAIC, we give you the opportunity to enjoy live drawing sessions with a nude model. Aimed at designers, illustrators, artists and lovers of drawing in general.Suitable for all levels, free style sessions without teacher. These are short poses from 5 to 10 minutes long. There are possibilities for a longer poses if the group is interested.\nDiscover your artistic skills by observing and copying the nude model in static poses, rotation, action, etc. In a friendly atmosphere, in a emblematic building in the center of Barcelona.\n8€ per session. \n7.50€ if you assist to a 4 sessions within a month or if you bring a friend.\nBook your place!\nTel: 620 50 47 57 - studioartbcn@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"1281938335187901"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17191058_1266672770077254_6462197966264085848_n.jpg?oh=7028e268efeaa55b718bcd435ffda0d5&oe=5971DE77","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/1802419826675264/","event_title":"BAR public talk “Making Public Program” + BAR party","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"BAR project","event_text":"[SCROLL DOWM FOR ENGLISH VERSION]\n\n// Jueves 23 de marzo, a las 19h, Auditorio Fundació Antoni Tàpies \n\nEn el contexto del BAR Simposio Internacional \"Haciendo Programa Público\" os invitamos a BAR public talk, una conversación pública entre Santiago Villanueva (Mamba, Buenos Aires), Valerio Del Baglivo (curador, Roma), Jaeyong Park (Apap5, Anyang-Corea del Sur), Daniel Blanga-Gubbay (Aleppo, Bruselas), Karima Boudou (Appartement22, Rabat), Leire Vergara (Bulegoa, Bilbao), Helmut Batista (Capacete, Rio de Janeiro), Veronica Valentini, Andrea Rodriguez Novoa, Juan Canela (BAR project) y Carles Guerra (Fundación Tàpies)\n\ny seguidamente, a partir de las 21h en la Terraza de la Fundació Antoni Tàpies, BAR party live show por Josep Maynou (artista, Barcelona).\n\n¡Que no te lo cuenten! ¡Únete!\n\n// Thursday 23rd of March, at 7pm, Fundació Antoni Tàpies Auditorium\n\nIn the context of BAR International Symposium \"Making Public Program\" we invite you to BAR public talk, a public conversation among Santiago Villanueva (Mamba, Buenos Aires), Valerio Del Baglivo (curator, Rome), Jaeyong Park (Apap5, Anyang-South Korea), Daniel Blanga-Gubbay (Aleppo, Bruselas), Karima Boudou (Appartement22, Rabat), Leire Vergara (Bulegoa, Bilbao), Helmut Batista (Capacete, Rio de Janeiro), Veronica Valentini, Andrea Rodriguez Novoa, Juan Canela (BAR project) and Carles Guerra (Tapies Foundation)\n\nand afterwards, from 9pm in Fundació Antoni Tàpies Terrace, BAR party, live show by Josep Maynou (artist, Barcelona)\n\nDon't let people tell you, join us!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:30","event_id":"1802419826675264"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17201127_1208881602514406_1140754505879327246_n.jpg?oh=23a737f182fef334f5765c30e59ae0f1&oe=59726658","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/185869835236553/","event_title":"Creative Sessions, play your story & connect","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"ZURDA","event_text":"Marzo es el mes de la mujer, por ello no queríamos dejar pasar la oportunidad para promover el networking, la inspiración y las posibles oportunidades profesionales para las mujeres, creando así un encuentro con mujeres emprendedoras en el ámbito creativo local y nacional, quienes aportarán desde sus experiencias, valor y consejos en creación de proyectos que tengan que ver con la creatividad.\n\nPara este primer \"Inspiring Sessions\" contaremos con mujeres emprendedoras con reconocida trayectoria como: Carole Touati de Lelook - Coco Coffice, Anna Mastrolitto de LiveSoundtracks, Mai Oltra Llacer (Entretallas) y Susana López Susana López Susillop, todas ellas con una trayectoria destacada en la escena creativa local y nacional, quienes estarán narrando sus historias, para luego entrar en las jornadas de networking con todos los asistentes.\n\nTodo esto acompañado de música, vino de Viñedos Singulares con su Vino Afortunado, un delicioso aperetivo estilo \"Comfort Food\" de Bendita Helena y sabores hispánicos brasileños y \"gluten free\" de Indigenas_streetfood, en la preciosa casa de estilo modernista de Galeria H2O.\n\n\n\nMás información del evento en: \nhttp://www.zurdamagazine.com/inspiring-sessions-play-story-connecteventos/ \n\n\nColaboración entrada 5€\n+++ Aforo limitado adquiere tus entradas +++","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"185869835236553"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17103737_1583159021698797_2937796278047020494_n.jpg?oh=91f89f1f482d9bedf8adfb547d0e28ef&oe=59258D92","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/349665402095388/","event_title":"Inauguració \"Topografies\" de Gerard Puig","event_start":"16/3/2017","event_end":"16/3/2017","event_organizer":"Galeria H2O","event_text":"Dijous 16 de març de 2017, de 19 a 21h.\nJueves 16 de marzo de 2017, de 19 a 21h.\nThursday 16 March 2017, from 7 to 9 pm.\n\nExposició | Exposición | Exhibition\n\nDel 16 al 31 de març de 2017\nDel 16 al 31 de marzo de 2017\nFrom 16 to 31 March 2017\n\n___________________________________________________\n\nEl fet de tenir com a formació la d'arquitecte, ha fet que valori principalment i especialment la construcció, i com a tal, el procés constructiu i entendre el resultat final com un fruit d'aquest.\n\nEl resultat final és un, com podria ser un altre semblant, però en tot cas no esdevé mai una finalitat, sinó una conseqüència del procés constructiu. Entendre que en tot procés intervenen diversos actors: temps, temperatura, aigua, suport, accidents-sorpreses, incerteses... On el resultat final és la combinació de tots els actors.\n\nEl mateix procés genera unes lleis, un conducte de joc, uns paràmetres que intenten canalitzar el resultat final i emmarcar-lo dins d'uns límits.\n\nLa tela, el paper esdevé la superfície de treball, on el quadre es genera i es desenvolupa, on res s'amaga i tot s'ensenya. Tot queda imprès, no hi ha secrets.\n\nLa sèrie Topografies és una parada més en aquest llarg camí de recerca. És conseqüència de caminar, una passa desemboca en una altra i aquesta altra suggereix, convida a una altra passa. Mentre busquem trobem, però mai per quedar-nos sinó per seguir caminant.\n\nTopografia és un joc de plecs, una neogènesi que sofreix el paper per acabar recollint en una vall, en una conca, aigua i tinta xina, on s'abracen i es fusionen. De vegades l'aigua arrossega la tinta fins a la conca de sedimentació, de vegades la tinta ja l'habita i és l'aigua que hi arriba, de vegades és l'aigua que va a la recerca de la tinta, de vegades apareix una segona tinta... És un joc. No deixem mai de jugar!\n\nAmb els dies el paper s'arruga, es bufa, es deforma, es mou... Entra en joc. Els plecs inicials l'estabilitzen, però no sempre ho aconsegueixen.\n\nAmb els dies l'aigua es va evaporant, va desapareixent i al mateix temps que desapareix aflueix el relleu, el seu rastre, el del paper bufat… La seva estada allí, el seu record. Sota la basa tèrbola d'aigua es diposita la tinta. L'aigua s'evapora, la tinta no, la tinta redibuixa el relleu en el mateix instant que l'aigua s'evapora.\n\nI amb els dies la topografia va aflorant... \n\n___________________________________________________\n\nEl hecho de tener como formación la de arquitecto, ha hecho que valore principalmente y especialmente la construcción, y como tal, el proceso constructivo y entender el resultado final como fruto de este.\n\nEl resultado final es uno, como podría ser otro parecido, pero en todo caso no se convierte nunca en una finalidad, sino una consecuencia del proceso constructivo. Entender que en todo proceso intervienen diferentes actores: tiempo, temperatura, agua, soporte, accidentes-sorpresas, incertidumbres... Donde el resultado final es la combinación de todos los actores.\n\nEl mismo proceso genera unas leyes, una conducta de juego, unos parámetros que intentan canalizar el resultado final y enmarcarlo dentro de unos límites.\n\nLa tela, el papel se convierte en la superfície de trabajo, donde el cuadro se genera y se desarrolla, donde nada se esconde y todo se muestra. Todo queda imprimido, no hay secretos.\n\nLa serie Topografías es una parada más en este largo camino de investigación. Es consecuencia de andar, un paso desemboca en otro y este otro sugiere, invita a otro paso. Mientras buscamos encontramos, pero nunca para quedarnos sino para seguir andando.\n\nTopografía es un juego de pliegues, una neogénesis que sufre el papel para acabar recogiendo en un valle, en una cuenca, agua y tinta china, donde se abrazan y se fusionan. Algunas veces el agua arrastra la tinta hasta la cuenca de sedimentación, algunas veces la tinta ya la habita y es el agua que llega, algunas veces es el agua que va en busca de la tinta, algunas veces aparece una segunda tinta... Es un juego. ¡No dejamos nunca de jugar!\n\nCon los días el papel se arruga, se hincha, se deforma, se mueve... Entra en juego. Los pliegues iniciales lo estabilizan, pero no siempre lo consiguen.\n\nCon los días el agua se va evaporando, va desapareciendo y al mismo tiempo que desaparece afluye el relieve, su rastro, el del papel hinchado... Su estancia allí, su recuerdo. Bajo la base turbia de agua se deposita la tinta. El agua se evapora, la tinta no, la tinta redibuja el relieve en el mismo instante que el agua se evapora.\n\nY con los días la topografía va aflorando...\n___________________________________________________\n\n\nMás info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_topografies.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"349665402095388"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17103346_407259742958890_8716338588553904227_n.jpg?oh=16bdcc9a329659b28cba2c47e6304d83&oe=5928668A","event_venue":"Carrer dels Àngels, 16, 08001 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/420237251658822/","event_title":"A natural body / Healthy Gestures #beauty –Ariadna Guiteras","event_start":"14/3/2017","event_end":"14/3/2017","event_organizer":"La KINO","event_text":"Presentamos el ciclo 'Embodied Cinema. Perversiones y deseo' en la galería Àngels Barcelona, espai 2.\n\n14/03/2017 -19/22h\nA natural body / Healthy Gestures #beauty\nAriadna Guiteras\n\n'A natural body / Healthy Gestures #beauty' es una performance basada en la mimesis y la abstracción de palabras y movimientos de tutoriales online sobre belleza y salud. La pieza consiste en una improvisación gestual que parte de un proceso de memorización y acumulación de secuencias a través del movimiento en el espacio, el cuerpo y la palabra. Siguiendo la máxima de Judith Butler en su teoría sobre la performatividad del género, si la repetición consolida la norma, existe una ligera esperanza en el fracaso. En la imposibilidad de una repetición exacta se esconde una forma de resistencia a las tecnologías de violencia y control sobre nuestros cuerpos.\n\n'Heatlhy Gestures #beauty' fue un encargo de Encura (Curator’s Network) para la exposición “The Conversation” en Hangar (Barcelona, 2015). Tomando el nombre del thriller psicológico que Francis Ford Coppola realizó en 1974, la comisaria Lauren Wetmore invitó a cinco artistas en residencia en Hangar a reproducir y alterar la dinámica de control de las formas públicas y privadas de vigilancia.\n\n–\n\n'A natural body / Healthy Gestures #beauty' is a performance based on the mimesis and abstraction of words and movements taken from online tutorials on health and beauty. The piece consists of a gestural improvisation that emerged out of the process of memorising and accumulating sequences through movement in space, the body, and the word. Following Judith Butler’s maxim from her theory on gender performativity, if repetition consolidates the norm, an inkling hope is to be found in failure. Behind the impossibility of exact repetition lies a form of resistance to the technologies of violence and control over our bodies.\n\n'Healthy Gestures #beauty' was commissioned by Encura (Curator’s Network) for the exhibition The Conversation, at Hangar (Barcelona, 2015). Taking its name from Francis Ford Coppola’s 1974 psychological thriller, curator Lauren Wetmore invited five artists-in-residence at Hangar to replicate and disturb the controlling dynamics of personal and public forms of surveillance, featuring installations and performances throughout the space.\n\n–\n\nPróximas actividades:\n\n28/03/2017 -19:30/21h\nConstrucción de un microcosmo en plato\nLaura Veraguas y Myriam Fernández\n\n11/04/2017 -19:30/21h\nYo me bailo\nLaura de Díaz\n\nUna colaboración entre La KINO y Àngels Barcelona –espai 2.\nC/ dels Àngels, 16 –Barcelona\n\nMás información:\nwww.salakino.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"420237251658822"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17097656_1447707685240487_4000501225333041203_o.jpg?oh=3cd21a60c80f11108c517523695ae295&oe=59322C40","event_venue":"Victor Lope Arte Contemporaneo","event_link-href":"https://www.facebook.com/events/797137157101177/","event_title":"Inauguración: Patrik Grijalvo y Ana Riaño","event_start":"16/3/2017","event_end":"16/3/2017","event_organizer":"Victor Lope Arte Contemporaneo","event_text":"La Galería Víctor Lope Arte Contemporáneo inaugura el próximo 16 de marzo a las 19h dos exposiciones: Gravitación Visual de Patrik Grijalvo y RRSS de Ana Riaño. El evento contará con la presencia de los artistas. Exposición del 16 de marzo hasta el 13 de mayo.\n\nLa serie Gravitación Visual es el nuevo proyecto que el artista Patrik Grijalvo (Bilbao, 1984) presenta en la galería, y con el cual da un paso más en su proceso de esculturización de la fotografía que empezó hace ya varios años con su larga serie recogida bajo el título general de Photography as Object. Ahora, retomando esta línea también presente en su última serie Rotten Apples (que se expondrá en el Museo Guggenheim de Bilbao el próximo abril), Grijalvo trasciende lo retratado para utilizarlo prácticamente como planos de color. En Gravitación Visual la materia prima está manipulada de tal manera que apenas queda ya rastro de lo que esas fotografías primigenias retrataban y el registro de la obra se arrima ya definitivamente a lo escultórico, casi dejando al espectador sin argumentos para hablar en propiedad de fotografías. \n\nPor otro lado, en RRSS, la artista Ana Riaño (Bilbao, 1985) investiga la confluencia de dos fenómenos diferentes: la construcción de la identidad en cuanto a artista y su cruce con la nueva moda de las llamadas Redes Sociales. Así pues, el proyecto consta de diferentes piezas pictóricas en las que Riaño retrata estados de redes sociales de artistas, galeristas, directores de museo, críticos de arte, y otros agentes sociales de su entorno. A veces la admiración por un artista procede también de su biografía, por lo que la serie RRSS muestra, a su vez, pantallazos inexistentes de la vida de artistas anteriores a la era contemporánea (Ingres, Dora Maar) como si convivieran con las nuevas tecnologías y las redes sociales. Como consecuencia, el espectador se encuentra delante de obras donde la realidad y la ficción se funden en un mismo plano de significado.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"797137157101177"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17211934_1068065809966099_1872423123580298509_o.jpg?oh=fa5564c2e61223cac6a99ffe977c0db6&oe=59604860","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/215893358889027/","event_title":"Inauguració de Registres","event_start":"16/3/2017","event_end":"16/3/2017","event_organizer":"Olivart Art Gallery","event_text":"Inauguració de REGISTRES a cárrec d' Anna Llimós el dia 16 de març fins el 1 d'abril.\nInaguración de REGISTRES a cargo de Anna Llimós el día 16 de marzo hasta el 1 de abril.\nInauguration of REGISTRES by Anna Llimos on 16 March  until 1th April.\nInagurazione di REGISTRES di Anna Llimos il 16 marzo fino 1 d'aprile","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"215893358889027"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/17190671_609656212558999_3649452984880297175_n.jpg?oh=e400c4b225618dc0b6e40aafa6c80f5f&oe=5927E31A","event_venue":"Bar Centro","event_link-href":"https://www.facebook.com/events/631616410371404/","event_title":"Expo de Victor Heras en BarCentro!","event_start":"14/3/2017","event_end":"14/3/2017","event_organizer":"Bar Centro","event_text":"La labor artística de Victor Heras no se rige según por los parámetros de una técnica concreta, sino que utiliza todos aquellos recursos visuales que le ayuden a crear obras que transmitan una fuerza y una belleza diferentes, lejos de los convencionalismo. \n\nEl collage, la manipulación de imágenes fusionadas con óleos y aerógrafos son algunas de las herramientas y técnicas que lleva a cabo el artista durante su proceso de creación. \n\nLa muestra que se presenta en esta exposición corresponde a su trabajo más reciente. \n\nVictor toma como referentes en sus obras mitos y personajes de la cultura pop, el arte contemporáneo, la moda y el cine; el artista los trae a su terreno personal en el cual se “divierte” transformándolos y pervirtiéndolos, conformando así otra realidad, otro universo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"631616410371404"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17097236_1241866859222851_8290224692815443964_o.jpg?oh=9083a5afc72ddb483d7e1a298e93c380&oe=5972BD2B","event_venue":"Inusual Project","event_link-href":"https://www.facebook.com/events/1322231777855674/","event_title":"DESDE ESTA Orilla","event_start":"17/3/2017","event_end":"18/3/2017","event_organizer":"Inusual Project","event_text":"“ Artistas, poetas, cocineros, músicos, videntes y demás especies de Barcelona se reunirán en el Inusual Project con un fin común: apoyar, desde esta orilla, la causa de los refugiados. El evento congregará distintas acciones para recaudar fondos para Proemaid:\n\n     \n    *** Drink & Draw por FoodCultura (19h, 5€ +consumición)\n\n    *** Spoken Word por Iñaki Nazábal (20h, taquilla inversa)\n\n    *** Monólogo / subasta por Danillo Facelli (20:45h, puja)\n\n    *** Actuación musical por Nacho López y David del Rosario        (21.30h, taquilla inversa)\n\n    *** Selección musical por Ceros (22.15h)\n\n    ***  Dj para final la noche (till late!)\n\n   Comida casera a 2euros: opción vegana, dulce y salada.\n\n    Zona de videncia a la voluntad: tarot, quiromancia y dados.\n\n    Exposición de Ángel Ripoll (hasta 17 abril, 50% para Proemaid)\"\n\n\"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"1:00","event_id":"1322231777855674"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16938685_856917054447977_6991499159327660920_n.jpg?oh=a8593b720fbd155f27ce12519830b291&oe=5973E2F6","event_venue":"Antiga Fabrica Estrella Damm","event_link-href":"https://www.facebook.com/events/694498137398120/","event_title":"HUMANbeing - The Color Community","event_start":"14/3/2017","event_end":"14/3/2017","event_organizer":"The Color Community","event_text":"Tenemos el placer de invitaros a la 8a edición de nuestra presentación oficial de previsión de tendencias en inspiraciones cromático-matéricas para la temporada Otoño/Invierno 18/19\n\nPara ello hemos organizado un evento visual sensitivo abierto a todas las mentes curiosas y ávidas de experiencias innovadoras.\n\nIgual que en la pasada edición repetimos localización: la magnífica Antigua Fabrica de Estrella Damm. C/ Rosselló 515\n\nPrimer pase: 17:30\nSegundo pase: 19:30\n\nSe ruega PUNTUALIDAD","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"21:00","event_id":"694498137398120"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17191306_1878591642384282_7019909679263754698_n.jpg?oh=1f0fcda25e74be383786896a55854664&oe=596DC90E","event_venue":"Fabra i Coats","event_link-href":"https://www.facebook.com/events/1313918221979869/","event_title":"Autories: Del Dret I Del Revés","event_start":"25/3/2017","event_end":"25/3/2017","event_organizer":"PAAC","event_text":"JORNADA\nAUTORIES: DEL DRET I DEL REVÉS\nUn debat sobre reproducció artística, llicències, implicacions i apropiacions en l’era de la reproductibilitat viral\n \nDissabte 25 de març\nPlanta 2 de la Fàbrica de Creació Fabra i Coats\nD’11 h a 14.30 h\n\nD’11 a 12.30 h, ponències i preguntes de la moderadora\nDe 12.30 a 12.45 h, cafè\nDe 12.45 a 14.30 h, preguntes de la sala\n \nPonents:\nAbel Garriga, advocat especialitzat en drets d’autor\nAndreu Meixide, organitzador del festival BccN-Barcelona Creative Commons Film Festival\nBeatriz Panadés, directora adjunta de VEGAP\nMontserrat Soto, artista i sòcia de VEGAP\nXavier Bassas, filòsof, traductor i editor d’art i política\nModeradora: Eva Sòria, especialista en drets d’autor i creació contemporània\n \nUna iniciativa de la PAAC organitzada per Fabra i Coats - Fàbrica de Creació i Centre d’Art Contemporani.\n____________________________________________________________\n\nLa PAAC, Plataforma Assembleària d’Artistes de Catalunya, té entre els seus objectius principals el de cohesionar les pràctiques artístiques i representar-les, i a la vegada identificar totes aquelles problemàtiques que afecten els/les artistes pel que fa als seus drets morals i patrimonials, ètics, laborals i econòmics. \n\nDes de la nostra constitució com a associació, molts artistes visuals ens pregunten si el model de gestió col·lectiva és una alternativa viable en un món en el qual la creació contemporània copia, reutilitza, recicla, comparteix o té un caràcter tan conceptual que en molts casos no pot rebre ni la qualificació d’«obra» segons la llei de propietat intel·lectual.\n\nA través d’aquest debat volem respondre a algunes d’aquestes preocupacions i, així, donar espai i veu a totes les persones interessades en el tema.\n\nCreiem també que, per altra banda, entitats de gestió com el VEGAP estan fent un esforç per adaptar-se a la creació actual, per exemple permetent als seus socis la possibilitat d’excloure del seu mandat de gestió les seves obres amb llicències creative commons.\n\nAmb l’acolliment i el suport de Fabra i Coats, la voluntat d’aquesta jornada és establir un diàleg entre diferents professionals del sector de les arts visuals i el VEGAP per contrastar opinions i tenir l’oportunitat de dialogar en un espai de debat obert i participatiu. \n\n____________________________________________________________\n\nJORNADA\nAUTORÍAS: DEL DERECHO Y DEL REVÉS\nUn debate sobre reproducción artística, licencias, implicaciones y apropiaciones en la era de la reproductibilidad viral\n\nSábado 25 de marzo\nPlanta 2 de la Fàbrica de Creació Fabra i Coats\nDe 11 h a 14.30 h\n\nDe 11.00 a 12.30 h, ponencias y preguntas de la moderadora\nDe 12.30 a 12.45 h, café\nDe 12.45 a 14.30 h, preguntas de la sala\n\nPonentes:\nAbel Garriga, abogado especializado en derechos de autor\nAndreu Meixide, organizador del festival BccN-Barcelona Creative Commons Film Festival\nBeatriz Panadés, directora adjunta VEGAP\nMontserrat Soto, artista y socia de VEGAP\nXavier Bassas, filósofo, traductor y editor de arte y política\nModeradora: Eva Sòria, especialista en derechos de autor y creación contemporánea\n\nUna iniciativa de la PAAC organizada por Fabra i Coats - Fàbrica de Creació i Centre d’Art Contemporani.\n____________________________________________________________\n\nLa PAAC, Plataforma Asamblearia de Artistas de Cataluña, dentro de sus objetivos principales tiene el de cohesionar las prácticas artísticas y representarlas, a la vez que identificar todas aquellas problemáticas que afectan a los/las artistas en cuanto a sus derechos morales y patrimoniales, éticos, laborales y económicos. \n\nDesde nuestra constitución como asociación, muchos artistas visuales nos preguntan si el modelo de gestión colectiva es una alternativa viable en un mundo en el cual la creación contemporánea copia, reutiliza, recicla, comparte o tiene un carácter tan conceptual que en muchos casos no puede recibir ni la calificación de «obra» según la ley de propiedad intelectual.\n\nA través de este debate queremos responder a algunas de estas preocupaciones y, así, dar espacio y voz a todas las personas interesadas en el tema.\n\nCreemos también que, por otro lado, entidades de gestión como el VEGAP están haciendo un esfuerzo para adaptarse a la creación actual, por ejemplo permitiendo a sus socios la posibilidad de excluir de su mandato de gestión sus obras con licencias creative commons.\n\nCon la acogida y el apoyo de Fabra i Coats, la voluntad de esta jornada es establecer un diálogo entre diferentes profesionales del sector de las artes visuales y el VEGAP para contrastar opiniones y tener la oportunidad de dialogar en un espacio de debate abierto y participativo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:30","event_id":"1313918221979869"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17203197_392473741124890_8578812622585804893_n.jpg?oh=5eb4586abbf6ff3eca4b6e0bc1cc6090&oe=592CF55B","event_venue":"Taller de escultura Pablo Bruera.","event_link-href":"https://www.facebook.com/events/267859863626387/","event_title":"Dibujo con modelo. Nude drawing.","event_start":"16/3/2017","event_end":"16/3/2017","event_organizer":"Taller de escultura Pablo Bruera.","event_text":"Sesión de dos horas de apuntes con modelo vivo. \nConfirmar asistencia, el evento se realiza con un mínimo de 4 participantes. \n15€ la sesión.\n\nUtilizaremos una «máquina de dibujar» inventada en el Renacimiento. \n\nTwo hours of drawing with a model. \nPlease confirm attendance, the event takes place with a minimum of four participants \n15€ per session.\n\nWe will use a «drawing machine» invented during the Renaissance.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"267859863626387"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/17097494_10208367738646606_4819308211048447066_o.jpg?oh=f294c765b08fafbcbf5447a6ec244f15&oe=593663D0","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/188449171643520/","event_title":"The Body Issue Inauguration","event_start":"23/3/2017","event_end":"24/3/2017","event_organizer":"Kirsty Fenton-Hernandez","event_text":"This is the first showing of The Body Issue collection.\nI would like to invite you all to the new beautiful space in Mutuo and observe 6 different collections by 6 different artists on 'The Body'.\nI will be exhibiting 8 limited edition photographs and one-off polaroid pieces.\nSo come on down and show your support and love of art!\nI would love to see you there!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"0:00","event_id":"188449171643520"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17212028_1244119772303037_7584257424529138377_o.jpg?oh=d96a4a42005b647ed529b34f321ec36f&oe=596F4091","event_venue":"Casal De Barri \"Pou De La Figuera\"","event_link-href":"https://www.facebook.com/events/1432440607063382/","event_title":"Presentación 'La tierra sin tierra' en Casal Pou de la Figuera","event_start":"11/3/2017","event_end":"11/3/2017","event_organizer":"Lara Monrosi Otero","event_text":"¡Nueva exposición de 'La tierra sin tierra'!\n\nTenemos el placer de invitaros a la inauguración de la exposición 'La tierra sin tierra' en el Casal Pou de la Figuera. \n\nEl próximo sábado 11 de marzo se realizará en el Casal de barri Pou de la Figuera la presentación de la exposición fotográfica ‘La tierra sin tierra’, un proyecto transmedia en el que se combina la fotografía, el audiovisual y la palabra escrita con el objetivo de contar la realidad de los refugiados que viven en la ciudad de Barcelona.\n\nLa presentación y visita guiada a la exposición se realizará a las 14:30h en el marco de las jornadas La Unió Europea a la cruïlla. Refugi i migració organizada por la asociación Attac Acordem, donde se analizarán la actual crisis de los refugiados,  la política de asilo y refugio en la Unión Europea y las posibles soluciones gubernamentales. Posteriormente, se llevará a cabo un aperitivo para todos los asistentes.\n\nOs dejamos por aquí la programación de las jornadas\n\n09:45-10:00h Presentació jornada\n10:00-12:00 Col-loqui: Veus que trenquen murs\n12:00: Pausa\n12:30-14:30: Taula rodona: L’Europa fortalesa. Alternatives\n14:30: Presentació de l’exposició: ‘La tierra sin tierra’, un relato de los refugiados que viven en la provincia de Barcelona.\n\n¡Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:30","event_end-time":"16:00","event_id":"1432440607063382"}]