[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17311207_197727437379155_1850017072878407605_o.jpg?oh=daf0654c827e1a1f02cfee418067a447&oe=595894B6","event_venue":"Metro Liceu","event_link-href":"https://www.facebook.com/events/1311115938975984/","event_title":"Free Born/ Gótico Street Art Tour","event_start":"17/3/2017","event_end":"17/3/2017","event_organizer":"Alternative Barcelona","event_text":"Join our Street Art Expert, ALexandra for a *FREE* Street Art Tour through the neighborhoods of Born and the Gothic Quarter! \n\nWe'll learn all about the street art and graffiti scene in Barcelona and admire a variety of installations along the way!\n\nWe'll also be visiting el Born's Montana Shop and Base Elements Art Gallery!\n\nMeeting point: Oustide Metro Station \"Liceu\" (Green Line)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"12:00","event_id":"1311115938975984"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/17309152_1846485265613718_2547654966438531777_n.jpg?oh=5b4c5091785a24a880aafac925483103&oe=596B3248","event_venue":"Crisolart Galleries","event_link-href":"https://www.facebook.com/events/1693632457603239/","event_title":"Barcelona Art Expo","event_start":"17/3/2017","event_end":"17/3/2017","event_organizer":"Crisolart Galleries","event_text":"www.crisolart.com\nwww.excellenceartgallery.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1693632457603239"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/17353623_1676806655669274_5623357000869420965_n.jpg?oh=9981a45e8acea4bee93c480169841d70&oe=595FAD34","event_venue":"NoguerasBlanchard, L'Hospitalet - BCN","event_link-href":"https://www.facebook.com/events/705042829678469/","event_title":"On Affection: Benoît Maire","event_start":"18/3/2017","event_end":"18/3/2017","event_organizer":"NoguerasBlanchard, L'Hospitalet - BCN","event_text":"ENG/CAT/ESP\n\nNoguerasBlanchard is pleased to announce the third iteration of On Affection, a group exhibition extended in time in the gallery's space in L´Hospitalet focusing on performative practices that emphasize bodily experience and its ability to affect and be affected. Over the period of one season, participating artists are: Mercedes Azpilicueta, Fermin Jimenez Landa, Benoît Maire, Jacopo Miliani, Bruce Nauman, Christodoulos Panayiotou and Cally Spooner.\n\nWhat we call performance these days is not the same as it was in its beginning. The practice has gone through many changes across the years while the supremacy of the object has been questioned. What hasn´t changed through the past years is the affective potential of performative practices upon audiences. Affection is the process whereby affect - in the Deleuzian sense - is transmitted between bodies and there is no secure distinction between the ‘individual’ and the ‘environment’. In short, Affect cannot be fully realised in language but only through the body grammar.  \n \nOn this occasion, French artist Benoît Maire presents a new work, Castling Pieces, Piece 1 to 14 (2017). Taking as its’ starting point the installation Letre created for La Verrière (Brussels) this work is an archipelago of sculptural situations in which performances activate relations between the objects on site. Made of what he describes as «decided objects» and «waste» – these two terms shape his work and refer to the materials transformed by the artist into sculptural named objects, and also connect to the residue from decisions made on certain objects, which are thus «undecided» and unnamed. As in previous works, the artist pinpoints a question that governs his practice: categorization of objects (in the show such categories are: hidden, either/or forgotten, decided objects, disaster, those, natural, man-made, amongst others). This installation is formed by more than 70 elements presented on a display wooden board that can all be combined into 14 pieces to be castled on the site via performances.\n\nDuring the course of the show the objects are shifted following a score that is diffused on loop on a flat screen. In this way,  \"castling\" – a move in chess to protect the King – draws on the idea of affection as expressed through objects (rather than bodily affection); the pieces through castling are expressive of bodily action as rooted in the capacity to be affected.\n\nBenoît Maire was born in Pessac, France, in 1978 and lives and works in Bordeaux.\n\nWith special thanks to Galerie Thomas Bernard, Paris; Meessen De Clercq, Brussels; joségarcía, México DF; and Croy Nielsen, Vienna.\n\n\n--\n\nNoguerasBlanchard es complau a anunciar On Affection, un nou projecte col·lectiu en el nostre espai de L’Hospitalet que s’allarga en el temps, ocupant la temporada 2016-2017. Aquesta exposició se centra en pràctiques performatives que emfatitzen l’experiència del cos i la seva capacitat per a afectar i ser afectat. Durant la temporada, els artistes convidats són: Mercedes Azpilicueta, Fermin Jimenez Landa, Benoît Maire, Jacopo Miliani, Bruce Nauman, Christodoulos Panayiotou y Cally Spooner.\n\nAllò que anomenem performance avui en dia no és el mateix que fou en els seus inicis. La pràctica de la performance ha experimentat molts canvis al llarg dels anys, al mateix temps que la supremacia de l’objecte s’ha vist qüestionada. El que no ha canviat és el potencial afectiu dels actes performatius sobre el públic. Afecció és el procés a través del qual l’afecte és transmès entre cossos i no hi ha una distinció clara entre l’individu i el seu entorn immediat. En breu, l’afecte no es pot expressar completament a través del llenguatge i requereix la gramàtica corporal.\n\nEn aquesta ocasió, l'artista francès Benoît Maire presenta una obra nova creada específicament, Castling Pieces, Piece 1 to 14 (2017). Prenent com a punt de partida la instal·lació Letre creada per a La Verrière (Brussel·les) aquesta obra és un arxipèlag de situacions escultòriques on diferents performance activen les relacions entre els objectes a l'espai. Constituïts per elements definits per l'artista com a «objectes determinats» i d'altra banda «residus», aquests dos termes configuren la seva obra i es refereixen als materials transformats per l'artista en objectes escultòrics, i que al seu torn connecten amb el residu de les decisions preses sobre certs objectes convertint-se en “indeterminats\" i sense nom. Com en treballs anteriors, Maire assenyala una qüestió central en la seva pràctica: la categorització d'objectes (en l'exposició les categories són: ocultes, l'un/l'altre, oblidats, objectes decidits, desastre, ells, naturals, artificials, etc.). Aquesta instal·lació està formada per més de 70 elements presentats sobre una plataforma de fusta i que es combinen en 14 peces, les quals es van enrocant en diferents posicions a través d'actes performatius.\n\nAl llarg de l'exposició els objectes es desplacen seguint unes instruccions que es visualitzen en la pantalla d'un monitor. D'aquesta manera, el \"enroc\" - una jugada especial en escacs, que fa el jugador amb el rei i una de les seves torres- es basa en la idea d'afecte expressada a través d'objectes (en comptes d'afecte corporal); a través dels moviments de l'enroc les peces expressen una acció corporal ancorada en la seva capacitat de ser afectada.\n\nBenoît Maire va néixer a Pessac (F) en 1978 i viu i treballa a Bordeaux (F).\n\nAgraïm la col·laboració de Galerie Thomas Bernard, París; Meessen De Clercq, Brussel·les, joségarcia, Mèxic DF i Croy Nielsen, Viena.\n\n--\n\nNoguerasBlanchard se complace en anunciar la tercera presentación de On Affection, un proyecto colectivo en nuestro espacio de l'Hospitalet que se alarga en el tiempo, ocupando la temporada 2016-2017. Esta exposición se centra en prácticas performativas que enfatizan la experiencia del cuerpo y su capacidad para afectar y ser afectado. Esta temporada, los artistas participantes son: Mercedes Azpilicueta, Fermin Jimenez Landa, Benoît Maire, Jacopo Miliani, Bruce Nauman, Christodoulos Panayiotou y Cally Spooner.\n\nAquello que denominamos performance hoy en día no es lo mismo que fue en sus inicios. La práctica de la performance ha experimentado muchos cambios a lo largo de los años, al mismo tiempo que la supremacía del objeto se ha visto cuestionada. El que no ha cambiado es el potencial afectivo de los actos performáticos sobre el público. Afección es el proceso a través del cual el afecto es transmitido entre cuerpos y no hay una distinción clara entre el individuo y su entorno inmediato. En breve, el afecto no se puede expresar completamente a través del lenguaje y requiere la gramática corporal.\n\nEn esta ocasión, el artista francés Benoît Maire presenta una obra nueva creada específicamente, Castling Pieces, Piece 1 to 14 (2017). Tomando como punto de partida la instalación Letre creada para La Verrière (Bruselas) esta obra es un archipiélago de situaciones escultóricas donde diferentes performance activan las relaciones entre los objetos en el espacio. Constituidos por elementos definidos por el artista como «objetos determinados» y por otro lado «residuos», estos dos términos configuran su obra y se refieren a los materiales transformados por el artista en objetos escultóricos, y que a su vez conectan con el residuo de las decisiones tomadas sobre ciertos objetos convirtiéndose en “indeterminados\" y sin nombre. Como en trabajos anteriores, Maire señala una cuestión central en su práctica: la categorización de objetos (en la exposición las categorías son: ocultas, uno/otro, olvidados, objetos decididos, desastre, ellos, naturales, artificiales, etc.). Esta instalación está formada por más de 70 elementos presentados sobre una plataforma de madera y que se combinan en 14 piezas, las cuales se van enrocando en diferentes posiciones a través de actos performativos.\n\nA lo largo de la exposición los objetos se desplazan siguiendo unas instrucciones que se visualizan en la pantalla de un monitor. De esta manera, el \"enroque\" - una jugada especial en ajedrez, que hace el jugador con el rey y una de sus torres- se basa en la idea de afecto expresada a través de objetos (en vez de afecto corporal); a través de los movimientos del enroque las piezas expresan una acción corporal anclada en su capacidad de ser afectada.\n\nBenoît Maire nació en Pessac (F) en 1978 y vive y trabaja en Bordeaux (F)\n\nAgradecemos la colaboración de Galerie Thomas Bernard, París; Meessen De Clercq, Bruselas, joségarcia, México DF y Croy Nielsen, Viena.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"705042829678469"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17240004_10155251283802125_6891056534722471732_o.jpg?oh=ec16bb3da7542cdc03295b299b2713dd&oe=596CF7F4","event_venue":"Museu Picasso Barcelona","event_link-href":"https://www.facebook.com/events/344098835985928/","event_title":"Lectures-vermut sobre els personatges de l’exposició","event_start":"19/3/2017","event_end":"19/3/2017","event_organizer":"Museu Picasso Barcelona","event_text":"CA - Amics, amigues, col·laboradors, muses i amants: l’ampli espectre de relacions picassianes s’explorarà en aquestes tres sessions, on amb un vermut a la mà gaudirem de les lectures dramatitzades de textos sobre aquests personatges.\n\n-Diumenge 19 de març: Bohèmia barcelonina\n\nSantiago Rusiñol, Josep Rocarol, Ramon Pichot, Frederic Pujolà i Vallès, Pere Romeu, Carles Casagemas, Jaume Sabartés, Ángel Fernández de Soto\n\nLectures a càrrec d’Enric Majó i Dafnis Valduz\n\nGuitarra: Roger Lozano Serret\n\nEntrada gratuïta, aforament limitat\n\nSala d’actes\n\nPlaça Jaume Sabartés, 1\n\nDirecció: Anna Barrachina\n\nDisseny d’il·luminació: Carlos G. Alvira\n\nDocumentació: Aina Mercader\n\nES - Amigos, amigas, colaboradores, musas y amantes: el amplio espectro de relaciones picassianas se explorará en estas tres sesiones, en las que con un vermut en la mano disfrutaremos de las lecturas dramatizadas de textos sobre los personajes.\n\n-Domingo 19 de marzo: Bohemia barcelonesa\n\nSantiago Rusiñol, Josep Rocarol, Ramon Pichot, Frederic Pujolà Vallès, Pere Romeu, Carles Casagemas, Jaume Sabartés, Ángel Fernández de Soto\n\nLecturas a cargo de Enric Majó y Dafnis Valduz\n\nGuitarra: Roger Lozano Serret\n\nEntrada gratuita, aforo limitado\n\nSala de actos\n\nPlaza Jaume Sabartés, 1\n\nDirección: Anna Barrachina\n\nDiseño de iluminación: Carlos G. Alvira\n\nDocumentación: Aina Mercader\n\nEN - Friends, collaborators, muses and lovers: the wide spectre of Picasso's relations will be explored in these three sessions: in which, with a vermouth in the hand, we will enjoy dramatised interpretations of texts about these characters. \n\nDirection: Anna Barrachina\n\n-Sunday March 19th: Barcelona Bohemia\n\nSantiago Rusiñol, Josep Rocarol, Ramon Pichot, Frederic Pujolà i Vallès, Pere Romeu, Carles Casagemas, Jaume Sabartés, Ángel Fernández de Soto\n\nReadings given by Enric Majó and Dafnis Valduz\n\nGuitar: Roger Lozano Serret\n\nAdmission free of charge, limited capacity\n\nLecture hall","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"14:00","event_id":"344098835985928"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17264707_1294748377288398_4089513737947183655_n.jpg?oh=c7e99b3f62949fadada9c650bc06a753&oe=595F92C4","event_venue":"MACBA Museu d'Art Contemporani de Barcelona","event_link-href":"https://www.facebook.com/events/423440607997706/","event_title":"Massimo COVA a l'INTERNACIONAL","event_start":"20/3/2017","event_end":"20/3/2017","event_organizer":"FoodCultura","event_text":"Os convidem a la xerrada / debat \"Arquitectura i espai urbà com a vehicles de consideracions crítiques sobre l'habitabilitat del món globalitzat. Una reflexió a partir de l'obra d'Antoni Miralda\".\n\nDilluns 20 de març a les 18:00h. * Aforament limitat\n\nMassimo Cova, artista, arquitecte i professor de la Facultat de Belles Art de Barcelona, oferirà una xerrada/debat a l’espai de l’INTERNACIONAL de l’exposició MADEINUSA, en la qual relacionarà algunes obres significatives d’Antoni Miralda amb obres d’artistes contemporanis que utilitzen arquitectures i espais urbans com a referents de creació artística. Obres que tracten qüestions destacades del debat actual, com ara els viatges, les fronteres, els territoris culturals, els trànsits, les comunicacions, les tecnologies, el consum, la virtualitat o les migracions, entre d’altres. Obres que apunten a les relacions dels edificis i dels espais públics amb les persones que els habiten i als lligams amb l’ambient en què es troben a través dels seus signes i de les petjades quotidianes com a rastres de significació, i es proposen com a vehicles de reflexió crítica sobre l’habitabilitat del món globalitzat.\n\n\n*Per accedir a la xerrada de forma gratuïta us citem a les 18:00h. en punt a l'entrada principal del museu. L'entrada a la xerrada no inclou la visita a la resta del museu. Aforament limitat.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"19:00","event_id":"423440607997706"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17097786_314892918925399_8435922446872486483_o.jpg?oh=2bdb1fc2c3650bf5c92a0cb7ff9c7388&oe=592DCB20","event_venue":"Wer-Haus","event_link-href":"https://www.facebook.com/events/950640921738979/","event_title":"KäfiG & Any-Fool present: Colors #1 at Wer-Haus","event_start":"18/3/2017","event_end":"18/3/2017","event_organizer":"Käfig","event_text":"🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹\n\nKäfig and Any-Fool want to present a special event, where music and color go hand in hand to create a visual and sensorial harmony.\nWe are waiting for you next Saturday 18th at @ Wer-Haus!\n\nMusic by:\n\nGemm - Ritual Gatherings\nSami Masmoudi - Käfig\nD.Bird - Käfig\n\nFREE ENTRY \n\n🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹\n\nKäfiG\n\nElectronic Music Shows\nCreative KäfiG // Art // Talks // Podcast\nListen: mixcloud.com/KäfigSounds/\n\n---------\n\nAny-Fool\n\nCreative collective based in Barcelona. \nWorking in different fields such as photography, fashion, graphic design, illustration and audiovisual among others.\ncategories","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"23:00","event_id":"950640921738979"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17349848_10154329385540308_8415881633865623542_o.jpg?oh=89750b94922ce7118947d95535192099&oe=5927B45F","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/269683586818179/","event_title":"Visita guiada amb l'artista Sergi Barnils a \"Maran ata\"","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"Fundació Vila Casas","event_text":"CA - “Maran ata” és una exposició de l’artista Sergi Barnils (Bata, Guinea Equatorial, 1954) on la llum, el color i l’emoció creen un reducte per a l’admiració del gest i el torbament de l’esperit.\n\nDijous 23 de març, a les 18 h, l’artista es posarà a disposició del públic en un recorregut guiat a través del projecte expositiu comissariat per Glòria Bosch, que reuneix un total de 14 obres dels darrers anys de Barnils, unes pintures, la majoria de gran format, carregades de simbolisme que deixen entreveure un profund coneixement de l’art i el resultat d’una recerca pausada i madura. \n\nAforament limitat. És imprescindible reserva prèvia. Truqueu al 93 481 79 80 o bé envieu un correu electrònic a press@fundaciovilacasas.com. El preu de l’activitat correspon al de l’entrada general (1 €).\n\nES - “Maran ata” es una exposición del artista Sergi Barnils (Bata, Guinea Ecuatorial, 1954) donde la luz, el color y la emoción crean un reducto para la admiración del gesto y la turbación del espíritu.\n\nEl jueves 23 de marzo, a las 18 h, el artista se pondrá a disposición del público en un recorrido guiado a través del proyecto expositivo comisariado por Glòria Bosch, que reúne un total de 14 obras de los últimos años de Barnils, unas pinturas, la mayoría de gran formato, cargadas de simbolismo que dejan entrever un profundo conocimiento del arte y el resultado de una búsqueda pausada y madura.\n\nAforo limitado. Es imprescindible reserva previa. Llamar al 93 481 79 80 o bien mandar un correo electrónico a press@fundaciovilacasas.com. El precio de la actividad corresponde al de la entrada general (1 €).\n\nEN - Maran ata is an exhibition by the artist Sergi Barnils (Bata, Equatorial Guinea, 1954), where light, colour and emotion create a sanctuary for the veneration of the gesture and the elevation of the spirit.  \n\nOn Thursday 23 March at 6 pm the artist will join the general public on a guided tour of an exhibition of his work curated by Glòria Bosch. The display consists of 14, mostly large-scale, later works by Barnils which are freighted with symbolism, allowing us to discern his profound knowledge of art, and which are the result of his contemplative and mature exploration of the medium. \n\nPlaces limited. Reservations must be made in advance.  Telephone 93 481 79 80 or email press@fundaciovilacasas.com. The price of the activity is included in the general entrance fee (€1).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"19:00","event_id":"269683586818179"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17309857_10154210259341035_3659340103765235441_n.jpg?oh=daf9f69c6900cc53f982964875f540b5&oe=592BDE58","event_venue":"Glups","event_link-href":"https://www.facebook.com/events/1817197128604720/","event_title":"Exposición del Centenario de Will Eisner","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"NORMA EDITORIAL","event_text":"Este año celebramos el centenario del nacimiento de Will Eisner, el padre de la novela gráfica. Desde Norma Editorial queremos conmemorar a esta gran figura del noveno arte con una exposición en la sala Glups de Norma Comics que será inaugurada por nuestro fundador, Rafa Martínez, que estará acompañado por Nacho Sampere. ¡Os esperamos a todos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1817197128604720"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17309994_1585955678084470_6050927297370909356_o.jpg?oh=3ca53cce914e609ab4a566aa58dec0a1&oe=5969C25C","event_venue":"OSLO Graphic Barceloneta","event_link-href":"https://www.facebook.com/events/396950217344103/","event_title":"Desús, exposició d'Aloma Lafontana","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"OSLO Graphic Barceloneta","event_text":"Aloma Lafontana investiga l’interior femení en relació amb els objectes que l’envolten, proposant un viatge pel món oníric de l’ornamentació amb escultures en les que els sentiments i les sensacions cobren vida davant de l’espectador. \n\nL’artista ha utilitzat materials naturals i de rebuig com a diàleg entre l'increment del consum de l'espècie humana i la seva relació amb l'ecosistema del planeta. \n\nDESÚS s’estableix en la conjunció entre el cos i l’ornament, on l'objecte “vestit” actua com a element de superposició de significats. El fet d'estar construïts amb materials naturals i reutilitzats, que han tingut un ús previ i ja de per sí contenen memòria, hi suma capes simbòliques que carreguen a aquestes peces de valor.\n\nPer inaugurar la mostra, a les 19.30 tindrà lloc una performance de l’artista visual, d’acció i poetessa Gisela Arimany. La vetllada comptarà amb la col·laboració culinària de Pep Salsetes i de Inedit.\n\nhttp://alomalafontana.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"396950217344103"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17311004_1859151547673846_3586958992598631846_o.jpg?oh=66e5351665242e060cc26e749dc44417&oe=59674412","event_venue":"Espaimosaic","event_link-href":"https://www.facebook.com/events/169475113561792/","event_title":"Apuntes de modelo al natural! Life Drawing with model","event_start":"21/3/2017","event_end":"21/3/2017","event_organizer":"Barcelona Life Drawing-Dibujo Con Modelo","event_text":"Apuntes de modelo al natural! Life Drawing with model Dibujo con modelo\n\nEn ESPAIMOSAIC, te damos la oportunidad de disfrutar de sesiones de apuntes y dibujo de desnudo. Dirigido a dibujantes, ilustradores, artistas y amantes del dibujo en general. Apto para todos los niveles, son sesiones libres sin profesor. Poses cortas de 5 a 10 minutos con posibilidad de poses de larga duración según intereses del grupo. \nDescubre tus capacidades artísticas mediante la observación y copia de poses del modelo desnudo en poses estáticas, de rotación, de acción, etc. En un ambiente agradable, en una finca señorial en el centro de Barcelona. \n8€ por sesión.\n7.50€ si asistes a 4 sesiones al mes o si traes un invitado..\nReserva ya tu plaza! \nTel: 620 50 47 57 - studioartbcn@gmail.com\n\n\nIn ESPAIMOSAIC, we give you the opportunity to enjoy live drawing sessions with a nude model. Aimed at designers, illustrators, artists and lovers of drawing in general.Suitable for all levels, free style sessions without teacher. These are short poses from 5 to 10 minutes long. There are possibilities for a longer poses if the group is interested.\nDiscover your artistic skills by observing and copying the nude model in static poses, rotation, action, etc. In a friendly atmosphere, in a emblematic building in the center of Barcelona.\n8€ per session. \n7.50€ if you assist to a 4 sessions within a month or if you bring a friend.\nBook your place!\nTel: 620 50 47 57 - studioartbcn@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"169475113561792"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17157368_1436818159683784_9017057190713921444_o.jpg?oh=d565d2d633a0c76d4a87cfa6b6a820c8&oe=592E611B","event_venue":"Museu del Disseny de Barcelona","event_link-href":"https://www.facebook.com/events/261022294342129/","event_title":"II Jornada de Creativitat i Tendències\"","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"Museu del Disseny de Barcelona","event_text":"El proper 23 de març celebrem la \"II Jornada de Creativitat i Tendències\": tot un seguit de conferències, taules rodones, tallers i altres activitats que giren al voltant del lema INSPIRACIÓ, REACCIÓ, ACTIVACIÓ en les quals s’identificaran quines són les principals tendències emergents de l'actualitat. \n\nSegueix l'activitat amb l'etiqueta #JornadaTendències a les xarxes socials.\n\n➡️ http://owl.li/SlPu3092tbh","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:00","event_end-time":"19:30","event_id":"261022294342129"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17190514_1259852940778458_1548376480978243166_n.jpg?oh=4b35c22aebe40fb152fd08da91313871&oe=5958571E","event_venue":"Galeria Joan Prats","event_link-href":"https://www.facebook.com/events/1446301368747498/","event_title":"Teresa Solar Abboud. Ground control","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"Galeria Joan Prats","event_text":"Ground control es la primera muestra de la artista Teresa Solar Abboud en la Galería Joan Prats. A través de esculturas cerámicas, videos y fotografías, la artista traza una narración discontinua que parte desde su propio cuerpo hasta llegar a la exploración espacial. La muestra gira en torno a la relación del  cuerpo de la artista con sus materiales de trabajo, esencialmente la cerámica.\n\nInauguración: jueves 23 de marzo, 19h30\nExposición: marzo-mayo 2017","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1446301368747498"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17359032_1849667441951899_6544108126804391894_o.jpg?oh=18f8e53a95c344e4759c316ad98aa1ff&oe=592EB719","event_venue":"Pol & Grace Hotel","event_link-href":"https://www.facebook.com/events/416096428743602/","event_title":"¡Todos al salón! con Travels de Joan Mas","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"Pol & Grace Hotel","event_text":"¡Amigos! \n\n¡Queremos invitaros a la nueva Expo en nuestro salón! \nEsta vez tendremos las fotos de Joan Mas, apasionado de la fotografía de viajes. En esta exposición ha querido plasmar su curiosidad por los viajes y su pasión por la fotografía, siendo la primera vez que estas obras ven la luz al público, mostrando los colores, la luz, la energía, el amor y el alma a través de esta muestra. \n\nLa idea, como siempre, es pasarlo bien entre amigos, como nos gusta, y disfrutar del arte de nuestra gente. No hay mejor forma de hacerlo que en nuesto salón, un jueves diferente, con una buena birra, vermut, pica pica, y lo que surja! \n\n¡Os esperamos! \n\nPol & Grace Team","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"416096428743602"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17218558_1360613773997035_709879978609711366_o.jpg?oh=030d9acdec17b00c710a899b69bf5bb9&oe=596AA1C4","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/188440238322423/","event_title":"Go as you please _ Exposición Colectiva","event_start":"29/3/2017","event_end":"29/3/2017","event_organizer":"Mutuo","event_text":"\"Go as you please\" es la exposición de 4 Street Artists quienes vienen viajando juntos desde Francia pintando Murales. Su pasada por Mutuo será corta y fugaz, pero intensa y llena de color!\n\nARTISTAS\nSunshiners\nMouse\nAleksi\nGlow\n\nOs invitamos a venir a ver sus trabajos el día Miércoles 29 de Marzo y conocer sus trayectorias.\n\nMiércoles 29 de Marzo / 19hrs\nEntrada gratuita","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"188440238322423"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17311005_1359135430809839_1185350910445614936_o.jpg?oh=5f08506af3aeca69ddee7b5028ce9e20&oe=59661E2B","event_venue":"Fousion Gallery","event_link-href":"https://www.facebook.com/events/1402134746515760/","event_title":"Uriginal - Vértigo Periférico - solo show at Fousion Gallery","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Fousion Gallery","event_text":"Fousion Gallery proudly presents and invites to the upcoming solo show \"Vertígo Periférico  by URIGINAL Barcelona.\nOpening / Inauguración : 30th of March - 19:30 h at Fousion Gallery\nmore info about the event: http://fousiongallery.com/portfolio/uriginal-solo-show/\nUri Martinez (Uriginal) is a Barcelona based contemporary artist who has exhibited around the world and been painting on the street since he was a kid. He became known for his pieces inspired by historical masterpieces or popular imagery. He brings to life the famous subjects of iconic paintings by utilizing bright colors and bold lines, along with the use of a kaleidoscope geometric pattern throughout many of his artworks. His pieces grace the walls throughout Barcelona, and they have been shown at galleries in the capital of Catalonia region, as well as beyond.\n\nmore information about the Artist: http://fousiongallery.com/portfolio/uriginal/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"1402134746515760"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17098141_1360457467310638_5864811676970169743_n.jpg?oh=c71ad7c9f662d30147f08c7ed1bb2a4e&oe=5971C3EC","event_venue":"La Chinata Oleoteca Barcelona Raval","event_link-href":"https://www.facebook.com/events/165236417320661/","event_title":"Ro. en La Chinata","event_start":"30/3/2017","event_end":"30/3/2017","event_organizer":"Ro.","event_text":"No te pierdes nuestra nueva exposición “RAINBOW” de la artista Ro. !\n\nUna serie de ¨retratos coloridos¨, realizados a partir de la combinación de varios materiales y técnicas como collage de papeles, pintura acrílica o con spray, impresión sobre tela, purpurina…\n\n👉 El Jueves 30 de Marzo a las 20 hrs / Carrer dels Angels 20\n¡Ofreceremos una degustación especial de nuestros productos más selectos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"165236417320661"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17192526_1072812522825085_6518648128048303790_o.jpg?oh=61e3c47232ef62b3a969d9d37d837745&oe=595DA1D5","event_venue":"Casa Golferichs","event_link-href":"https://www.facebook.com/events/1687712714577480/","event_title":"Inauguració de l'exposició \"[Re]velats\" de Jordi Comas","event_start":"23/3/2017","event_end":"23/3/2017","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Reconèixer un paisatge concret: la plana de Vic, on la boira ocupa bona part de la temporada d’hivern. Escollint a l’atzar un lloc,\nel projecte documenta el subtil i gradual procés de revelat del paisatge, introduint a l’obra el caràcter fortuït i contingent propi de la fotografia. Els conceptes de velat i revelat i la dualitat entre el paisatge aparegut i l’ocult reforça una visió onírica de la realitat.\n\n------\nDel 23 de març al 22 d’abril de 2017\nSala d'exposicions de la Casa Golferichs\nGran Via de les Corts Catalanes, 491\nDe dilluns a divendres, de 17 a 21 h\nDissabtes, de 10.30 a 13.30 h\nEntrada lliure","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1687712714577480"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17352160_199218473896718_2945163796045141908_n.jpg?oh=239333769393a96ec7efbe29d67addbd&oe=595942B3","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/426095081084654/","event_title":"Paste-Up Workshop with Secle Style","event_start":"31/3/2017","event_end":"31/3/2017","event_organizer":"Alternative Barcelona","event_text":"If you are a street art lover wanting to develop your own street art logo then this is the Workshop for you!\n\nPaste-Ups or \"empapelado\" in Spanish is a street art technique done by creating a work of art on paper and then adhering it unto surfaces. This is a popular technique in Barcelona!\n\nSecle Style will facilitate a 2.5 hour Paste-Up Workshop were we'll get to learn the background of Paste-Ups and their use on the Street Art scene, she will guide us to create our own Paste-Up and thirdly, we will learn about the different techniques to adhere our works of art!\n\nWe will also get a tour of the  Nau Bostik, funny enough an ex- glue factory, and appreciate paste-ups from some of the most iconic Barcelona Street Artists!\n\n- Cost: €29.00\n- All Materials Included\n- Light Refreshments Provided (vino, cervezas, bocas)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:00","event_id":"426095081084654"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17240379_1877612139129238_7718406371944255674_o.jpg?oh=264ee2d3e73a55871dd35f846c974b75&oe=5963F6E5","event_venue":"Suara Store","event_link-href":"https://www.facebook.com/events/1145355432259330/","event_title":"Inauguración \"Animales y compañía\" de Roger Hall","event_start":"31/3/2017","event_end":"31/3/2017","event_organizer":"Suara Store","event_text":"Suara Store albergará desde el 31 de marzo y durante todo el mes de abril la exposición “Animales y Compañía” de Roger Hall. Las obras estarán a la venta y un % de los benefecios se destinará a los gatos de Suara Foundation. \n\nOs invitamos a que conozcáis la obra de Roger Hall en lo que será su primera exposición en Barcelona en la inauguración del próximo 31 de marzo en Suara Store de 19 a 21h. Roger Hall es para algunos todavía un desconocido pero sus obras ya han formado parte de exposiciones internacionales. \n\nDurante la inauguración contaremos con cervezas Moritz y Suara Store se convertirá en una galería de arte con obras que estarán en exclusiva ese mismo día. \n\nOs esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1145355432259330"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17239859_1245352612228216_5521953694248274516_o.jpg?oh=3d8d92ec214b8552ebf261f87c22f214&oe=5968DCFF","event_venue":"Arnau Gallery","event_link-href":"https://www.facebook.com/events/841861182619907/","event_title":"Arnau Gallery Guests #4 - ENRIC SANT vs GR170","event_start":"25/3/2017","event_end":"26/3/2017","event_organizer":"Street Art Barcelona","event_text":"Para la próxima sesión de la Arnau Gallery, os ofrecemos una nueva colaboración unica en la Plaza Raquel Meller entre dos artistas de nivel internacional: Enric Sant & GR170. Dos estilos, dos universos, unidos durante una finde para daros a admirar un proceso de creación artistico unico al aire libre. Es gratis, es para todos, pues nos vemos allí !\n\nBios (via Herokid™): \n\nEnric Sant > Nació en Barcelona, sus inicios en el Graffiti como Kikx fueron intensos, los cuales marcaron en él, una forma de hacer y entender las cosas muy peculiar. Con el tiempo una sinergia entre lo urbano, social y emocional ha hecho converger sus creaciones en piezas que quieren ser leídas con atención, para contar con lenguaje propio una visión profunda y obscura del contexto que nos envuelve. \n\nGR170 > Nace, pinta y sobrevive en el extra radio de Barcelona. Empezó a pintar en el 2001 y actualmente es un adicto a la pintura, que ama pintar en la calle y el olor a plástica podrida por la mañana. Debido a las políticas de tolerancia 0 y a la hipocresía de los organismos gubernamentales que las sustentan, la creación de murales en las calles de Barcelona esta prohibida, por eso la mayoría de los murales que GR170 realiza son pintados de manera ilegal y sin ánimo de lucro, sus lugares favoritos son fabricas abandonadas, túneles de vías y puentes de autopista y en general cualquier sitio con grandes muros de hormigón donde no le eche la policía. Gritos de color inundando la periferia de Barcelona. Mas color en las calles!\n\nGracias a nuestro patrocinador Montana Colors por el apoyo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"841861182619907"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17309505_10158447005068125_7800939396684400840_n.jpg?oh=ac5e23690de6e281a0a72b43e5fd9345&oe=597325F7","event_venue":"La Perrockia","event_link-href":"https://www.facebook.com/events/1656444091325276/","event_title":"VermutArt: \"Barcelona Experience\" (by E. Lazzaro) + The Healers","event_start":"18/3/2017","event_end":"18/3/2017","event_organizer":"Jaume Saurí","event_text":"Presentació de l'exposició \"Barcelona Experience\", d'Enrique Lazzaro, amb l'actuació de The Healers - Van Morrison Tribute, recordant Jordi Ortiz.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"15:00","event_id":"1656444091325276"}]