[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13116279_718361148266610_5439238902146505505_o.jpg","event_venue":"Espigó Platja Nova Mar Bella","event_link-href":"https://www.facebook.com/events/137618166641826/","event_title":"Segunda sesión - Todo lo que me gusta, me gusta más al aire libre! Jerónimo Hagerman","event_start":"12/5/2016","event_end":"","event_organizer":"nyamnyam","event_text":"Podéis reservar escribiendo a espai@nyamnyam.net\n\nDespués de una deriva entre cactus que acabó en una sesión de tacos sin fin, para terminar con unas alegrias de amaranto con chocolate que se derritia en el horno solar construido por Jerónimo Hagerman, este jueves 12 nos disponemos a su segunda intervención dentro del ciclo “Todo lo que me gusta… me gusta más al aire libre”\n\nSerá a las 14h en el espigón de la Mar Bella. Comida marina site specific…\n\nCuándo: Jueves 12 a las 14h\nDónde: Al aire libre. Espigón de la playa de la Mar Bella\nCuánto: 12€ incluye comida e intervención\nReserva: email a espai@nyamnyam.net\n\n+ info de todo el ciclo:\nhttp://www.tea-tron.com/nyamnyam/blog/2016/04/28/este-jueves-5-mayo-empieza-todo-lo-que-me-gusta-me-gusta-mas-al-aire-libre-jeronimo-hagerman-mayo-16/\n\nY para terminar, recordaros que os reservéis el DOMINGO 29, para la última intervención de Jerónimo Hagerman, que será la FIESTA FINAL del “Todo lo que me gusta es ilegal, inmoral o engorda” 2016.Si tenéis niños/as, taller familiar de 11h a 13h en base a su trabajo, y sinó a partir de las 14h para la fiesta-intervención. Anunciaremos la localización en breve…                                                                              \n\njeronimohagerman.com\nwww.tea-tron.com/nyamnyam","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"","event_id":"137618166641826"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13161966_588650987970521_8316429736283860016_o.jpg","event_venue":"Montana Gallery Barcelona","event_link-href":"https://www.facebook.com/events/944506002313502/","event_title":"Paola Delfín (México) \"Raíces\"","event_start":"19/5/2016","event_end":"19/5/2016","event_organizer":"Montana Gallery Barcelona","event_text":"Inauguración el Jueves 19 de Mayo.\nExposición del 20 de Mayo al 1 de Julio de 2016.\n\nLa artista mexicana Paola Delfín (Ciudad de México, 1989) presenta su primera exposición en Barcelona bajo el título \"Raíces”, una marcha atrás al origen de la vida, como un milagro natural que se encuentra conectado con la tierra.\n\n\"Existen raíces axonomorfas que viajan por lagos, valles, praderas, montañas, bosques, nubes y mareas, así como otras ramificadas y tuberosas, que más bien acumulan sustancias de reserva, sin importar su tipo o tamaño. Todas ellas siempre van más allá de los confines de la libertad y se ciñen a lo más profundo de su espíritu.\"\n\nLa obra de Paola parte de la ilustración y mezcla formas orgánicas y respira femineidad, a través de personajes que invaden paredes, papel, tela y materiales inusuales.\n\nLa exposición, al igual que cada una de las obras que la comprenden, es una historia con múltiples caminos, diversos troncos que dan sostén a ramajes y hojas que tiñen el pasado, el presente y aquellos recuerdos que se vuelven los únicos cimientos a los que agarrarse para no perder el raigón.\n\n“Raíces” invita a retomar ese lenguaje perdido, donde por más gruesa que sea la rama principal, y por más compleja y abstracta que parezca, es la unidad donde los elementos de la vida encuentran su sustento. Y es aquí donde celebran su evolución y nos permiten crecer de manera imprevisible, caótica y salvaje, con la suficiente fuerza y profundidad como para enseñarnos a esculpir nuestra propia existencia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"944506002313502"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q87/s720x720/13131648_1084789071564905_6701493580127210477_o.jpg","event_venue":"HELL Gallery","event_link-href":"https://www.facebook.com/events/574800682686840/","event_title":"INAUGURACIÓN de HELL GALLERY + EXPOSICIÓN MIROIR NOIR 'CECILISMUS'","event_start":"20/5/2016","event_end":"20/5/2016","event_organizer":"HELL Gallery","event_text":"HELL GALLERY — C/ CENDRA, 8 BIS L1 (Metro Sant Antoni)\n\n*Añade tu nombre en el muro del evento y consigue uno de los 50 prints que tenemos DE REGALO!!\n(Debes ser de los primeros!)\n-------------------\n\nHa llegado el día: Inauguramos HELL GALLERY, la nueva galeria de arte en Barcelona!!\n\nEl próximo Viernes 20 de Mayo abrimos las puertas de Hell Gallery, un espacio híbrido en el corazón del Raval donde se mezclan distintos campos del arte, la cultura y la música electrónica (es al mismo tiempo vinyl store\ndonde adquirir en las últimas referencias en género techno y electrónica experimental, showroom para presentar nuevas creaciones y artistas, tienda de artículos de diseño, librería y sobre todo galería de arte con obra gráfica a precios asequibles, exposiciones, coleccionismo, instalaciones, performaces,\netc.).\n\nPara cortar el lacito de apertura nos acompañan dos grandes del ￼panorama internacional: el catalán Rai Escalé Art y el eslovaco Milos Koptak con su proyecto común:\n￼MIROIR NOIR.\n\n￼\"Cecilismus\" es el nuevo proyecto expositivo de este duo de gamberros artistas, en el que recuperan esa ligereza conceptual y el sentido del humor iconoclasta que siempre caracterizó al grupo. Obra en papel, fresca y provocadora, por primera vez Miroir Noir deconstruído: Escalé y Kopták cabalgando libres.\n\nEn el vernissage contaremos con la presencia de Rai Escalé y Milos Koptak junto con una buena selección de electronica de la mano de los djs de Hell Collective!\n\nLos asistentes, además, disfrutareis de degustaciones de  gintonics, cervezas a cargo de Moritz,  sorpresas y regalos :)\nOs apuntais?\nOs esperamos en el infierno!\n\n-----------\nDjs LINE UP:\n\n# Peer Shott (Urban Legend/Barcelona)\nhttps://soundcloud.com/peershott\n# Rnxrx (Urban Legend/Barcelona)\nhttps://soundcloud.com/rnxrx\n# Yohm (Canal Auditif/Francia)\nhttps://soundcloud.com/djyohm\n\nUrban Legend: https://soundcloud.com/urban-legend-record-label\n\n“Maybe this world is another planet’s Hell.” (Quizás este mundo es el Infierno de otro planeta) Aldous Huxley","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"574800682686840"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/q81/p720x720/13178714_647580825393968_8741881277878147416_n.jpg?oh=83d1b8d0537867c0b7e049fec1145563&oe=57E1F65C","event_venue":"Opera Lounge Barcelona","event_link-href":"https://www.facebook.com/events/632305223594123/","event_title":"Primer aniversario de Opera","event_start":"19/5/2016","event_end":"","event_organizer":"Opera Lounge Barcelona","event_text":"Opera cumple su primer año de vida!\n\nEn este dia tan importante, inauguramos la exposición colectiva PRELUDIO, una exhibición fruto del trabajo de varios meses. Cesar Biojo, Hugo Cardenas, Antonyo Marest, Marc Pallarès, Mareo Rodríguez, Raúl del Sol y Nicasio Torres son los artistas que han trabajado el concepto y presentan obras inéditas para esta exposición. \n\nInvitadas especiales como DJ MEG y Polly Fey animarán la velada, un gran photocall, una copa, una riquísima tarta y muchas más sorpresas nos acompañarán en este día tan especial.\n\nOs esperamos el día Jueves 19 de mayo a partir de las 19.30.\n\nEl aforo es limitado - Confirmación de asistencia es primordial!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"632305223594123"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13147818_10156015343554619_6099997059410943922_o.jpg","event_venue":"Carrer del Rosselló, 515, 08025 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/881002508713041/","event_title":"Premi DISCOVERY: inauguració i acte de lliurament del premi!","event_start":"17/5/2016","event_end":"17/5/2016","event_organizer":"LOOP Barcelona","event_text":"LLIURAMENT DEL PREMI DISCOVERY | DIMARTS 17 de MAIG 19.30h\n\nUs convidem a la cerimònia de lliurament del segon Premi DISCOVERY. L'acte es farà a l'Antiga Fàbrica Estrella Damm (C. Rosselló 515), a les 19h30. \n\nRevelarem l'obra guanyadora, triada entre els onze finalistes que opten al premi. A la mateixa Fàbrica podreu visitar l'exposició.\n\nUs esperem per celebrar-ho amb Estrella Damm!\nhttp://loop-barcelona.com/discovery","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"881002508713041"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13147325_1022042471218294_8085258864626576953_o.png","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/576443449169912/","event_title":"Slideluck Barcelona X","event_start":"13/5/2016","event_end":"","event_organizer":"Slideluck Barcelona","event_text":"(es)\n\nHace unas semanas se abría la convocatoria de la décima edición de Slideluck Barcelona. El objetivo de Slideluck es que todos disfrutemos al máximo del gusto y la vista. ¿Cómo? Primero con una proyección de trabajos fotográficos de diferentes autores, tanto aficionados como profesionales, y a continuación, con una cena cuyo menú es imprevisible y variado ya que cada asistente aporta un plato para compartir con el resto.\n\nOs esperamos el próximo viernes 13 de mayo en el centro cívico Pati Llimona a las 21h. No olvidéis que es un evento participativo. Traed vuestra famosa tortilla, vuestras sabrosas croquetas, o aquel pastel que os enseñó a cocinar vuestra abuela. Y, cómo no, como en años anteriores contaremos con cervezas fresquitas de Brooklyn Brewery.\n\n¡Nos vemos!\n\n\n(ca)\n\nFa unes setmanes s’obria la convocatòria de la desena edició de Slideluck Barcelona. L’objectiu de Slideluck és que tothom gaudeixi al màxim del gust i la vista. Com? Primer amb una projecció de treballs fotogràfics de diferents autors, tant aficionats com professionals, i a continuació, amb un sopar el menú del qual és imprevisible i variat ja que cada assistent aporta un plat per compartir amb la resta.\n\nUs esperem el proper divendres 13 de maig en el centre cívic Pati Llimona a les 21h. No oblideu que és un esdeveniment participatiu. Porteu la vostra famosa truita, les vostres saboroses croquetes, o aquell pastís que us va ensenyar a cuinar la vostra àvia. I, com no, com en anys anteriors comptarem amb cerveses fresquetes de Brooklyn Brewery.\n\nEns veiem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"","event_id":"576443449169912"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q85/s720x720/13147695_1009120495801982_7019085178315004312_o.jpg","event_venue":"c/Grunyi 11","event_link-href":"https://www.facebook.com/events/1056126057795822/","event_title":"Taller de Estampación en Papel y Tela","event_start":"14/5/2016","event_end":"14/5/2016","event_organizer":"Creative Club BCN","event_text":"Taller para conocer distintas técnicas de estampación en papel y en tela (planchas de gelatina, planchas de aluminio y transfer).  Las obras que se crean son únicas puesto que con esta técnica cada estampación es diferente. Este taller es ideal para desarrollar la creatividad a través del uso del color y la composición de las formas y texturas que se crean con diferentes objetos estampados. También aprenderás a hacer transfer de imagen fotográfica en papel y tela.\n El curso tiene una duración de 4 h.\n Precio: 45 € (todo el material incluido).\n Reservas de plaza: chezlalart@gmail.com (con la inscripción te mando el programa del curso).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1056126057795822"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13124738_1612779462382301_7710878444686170717_n.png?oh=d89d156d3bc6c12e1e907efe911903d9&oe=57E4D8A1","event_venue":"Bacanal BCN","event_link-href":"https://www.facebook.com/events/779826482153966/","event_title":"Drink 'n Draw BCN - 6a edición","event_start":"13/5/2016","event_end":"","event_organizer":"Drink 'n Draw BCN","event_text":"¡Llega la sexta edición del Drink 'n Draw BCN!\nUna vez más lo hacemos en el Bacanal Cafe que tan bien nos ha acogido.\n\nLa formula: \nVosotros traéis a vuestros amigos con ganas de pasar un buen rato. Nosotros preparamos juegos para dibujar. No hace falta saber ilustrar, el evento está pensado para principiantes y curiosos.\n\nJuegos:\nLas dinámicas estarán en las mesas centrales, pero habrá juegos para todos. Llevaremos algo de rotuladores y ceras y también podéis traer vuestro propio material. \n\nPapeles:\n¡Con esto no os preocupéis! A Raima le gustó el Drink 'n Draw, y nos ofrecerá todo el papel que podamos consumir en esta sesión de dibujo desenfrenado.\n\nAforo:\nComo sabéis, el Bacanal tiene aforo limitado y es posible que algunos se queden fuera :( pedimos vuestra comprensión.\n\nEl Drink 'n Draw es un evento gratuito. \n> Drink 'n Draw - Edición VI\n> 13/05, viernes\n> 7.30pm \n> Bacanal Bar (Sepúlveda, 164)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"779826482153966"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/13164362_1012738432106855_5762396926792916635_n.jpg?oh=d71450b08d8c0d5fb2d69f729c44ddb1&oe=57DF6C06","event_venue":"Creative Club BCN","event_link-href":"https://www.facebook.com/events/498880763636861/","event_title":"Handmade Stikers. Taller de Pegatinas Caseras.","event_start":"21/5/2016","event_end":"21/5/2016","event_organizer":"Creative Club BCN","event_text":"En este taller aprenderéis a realizar vuestros propios stickers, pegatinas, adhesivos de forma artesanal.\n\n Podéis crear stickers para regalar, decorar o como sticker art. Comenzaremos hablando sobre el panorama del streetart y de cómo las pegatinas fabricadas a mano encuentran su sitio en las calles. Después, cada uno elegirá el diseño, sujeto o la temática con la que quiera trabajar, utilizando diferentes tipos de materiales para experimentar y crear las pegatinas.\n\n Este taller será impartido por Secle Style, ilustradora y street artist italiana residente en Barcelona.\n\n Plazas: 8\n\n Precio: 30€…¡25€ si os apuntáis antes del 16 de mayo!\n\n Nivel: no se necesitan conocimientos previos\n\n Incluye: diferentes tipos de papeles para dibujar, rotuladores de diferentes tamaños, tijeras, cutter… todo para que la creatividad se pueda alimentar sin cortes\n\n Para más información sobre las inscripciones podéis escribir a secle@hotmail.it","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"18:00","event_id":"498880763636861"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q81/s720x720/13087035_10153524400116406_2739875459530866203_o.jpg","event_venue":"Fundació Mies van der Rohe","event_link-href":"https://www.facebook.com/events/591925127636014/","event_title":"El Secreto de las Medusas","event_start":"23/5/2016","event_end":"26/5/2016","event_organizer":"Fundació Mies van der Rohe","event_text":"Dentro de los actos del 30 aniversario, la Fundació Mies van der Rohe presenta la propuesta escénica \"El Secreto de las Medusas\" de Sabine Dahrendorf y Josep Sanou con una selección de textos de Perejaume.\n\nCinco bailarines y un actor revelan su danza en el Pabellón Mies van der Rohe alrededor de la  búsqueda de procesos coreográficos, que a su vez investiga sobre la posibilidad de llevar a cabo una lectura en movimiento a partir de la obra poética de Perejaume, en concreto de su libro Pagèsiques.\n\nDetrás del El Secreto de las Medusas se encuentran la coreógrafa Sabine Dahrendorf cofundadora con Alfonso Ordóñez de la compañía Danat y el compositor y artista plástico Josep Sanou.\n\nEl Secreto de las Medusas se inició en septiembre de 2014 en el Pabellón Mies van der Rohe y todas las secuencias coreográficas fueron creadas especialmente para establecer un peculiar dialogo con sus singulares espacios. El proyecto ha seguido su andanza en el festival Sismògraf 2015, en el GREC 2015 y también inauguró la Temporada 2015/2016 en el Laboratorio de las Artes de Valladolid. Cada espacio escénico ha brindado su peculiaridad para desarrollar una versión nueva de las Medusas. Los días  23, 24, 25 y 26 de mayo de 2016 se reiniciarán las Medusas en el Pabellón Mies van der Rohe en una versión que recoge y transforma todas estas experiencias en otra versión distinta.\n\nhttp://miesbcn.com/es/calendario/the-secret-of-jellyfish-2016/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"21:00","event_id":"591925127636014"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13173664_539047796267890_8967714486566859740_n.png?oh=570239ba449dc2240ab73b1ad4ff2686&oe=57E2092D","event_venue":"Pl.Santa Madrona","event_link-href":"https://www.facebook.com/events/1701801963428091/","event_title":"Nit Oberta a La Tinta","event_start":"21/5/2016","event_end":"22/5/2016","event_organizer":"La Tinta","event_text":"La Tinta surt a la plaça i portem activitats amb nosaltres! Vine i gaudeix d'oci crític i popular en una nit a cel obert.\n\n--------------------------------------------\n20.00H – PAELLA POPULAR\nApropa't a compartir menjar i taula amb la gent del barri.\n\n   - Paella+beguda+postres=6€\n   - Tiquets a la venda: \n       - La Tinta, Vallhonrat, 14\n       - Floristeria Glòria, Pl Santa Madrona, 1\n       - La Ciutat invisible, Riego, 35-37 \n       - Kop de mà, Riego, 4\n\n21.00H – LA MO(N)STRA\nMostra d'activitats d'oci crític al carrer. \n\n    - Zabet (Dj)\n    - Ciutat Vampira (Espectacle)\n    - Montser Rrat (FuturePop)\n    - Huts (Techno)\n--------------------------------------------","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"0:00","event_end-time":"1:00","event_id":"1701801963428091"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p128x128/13113032_10154794517880299_3495018450687322778_o.jpg","event_venue":"Biblioteca Poble-sec Francesc Boix","event_link-href":"https://www.facebook.com/events/1713644882181088/","event_title":"Bibliocurts Off","event_start":"11/5/2016","event_end":"","event_organizer":"Biblioteca Poble-sec Francesc Boix","event_text":"El cicle itinerant Bibliocurts Off que portarà a diferents biblioteques de Barcelona els curts guanyadors de Bibliocurts 2015. Al Poble Sec els projectarem dimecres 11 de maig!. #bibliocurtsoff\nAquí teniu tota la programació:\nhttp://bibliocurts.cat/bibliocurts-off/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1713644882181088"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13178865_10154047734365821_7420485266538872680_n.jpg?oh=0d5149c09f80c61bde6ec6bc697a7e63&oe=57AA21F8","event_venue":"Ateneu del Raval","event_link-href":"https://www.facebook.com/events/1153727164677341/","event_title":"Talleres abiertos de Ciutat Vella 2016 [La Reina + Ateneu]","event_start":"20/5/2016","event_end":"22/5/2016","event_organizer":"Ateneu del Raval","event_text":"Los integrantes del  Taller La Reina y Ateneu del Raval ya están listos para abrir sus puertas este 20,21 y 22 de mayo en las jornadas de talleres abiertos de Ciutat Vella que organiza el  A-FAD de la FAD Barcelona. \nHemos preparado una gran cantidad de actividades, tendremos conciertos en vivo, Dj's,  exposiciones, teatro y el ya tradicional << Pol·len Market >> (muestra y venta de artistas, diseñadores, ilustradores).\nDentro de quienes exponen contamos con: \"Arquitectura de la probreza\" del colectivo mexicano M 33. Los trabajos de joyería contemporánea de  amalia vermell , Carla Garcia Durlan, Clara Niubò , Sandra Llusà.  Pau Esteve (Moda), Klaus Speis (arte) , Judith Rabasseda (escultura y construcción de escenografías), Judit Ricard (pintura), Martí Andiñach Fotografia , Toni Barrera (Diogenes Deco), además de nuestro Laboratorio de Ideas - el Co-working del Ateneu del Raval.\nAbriremos el corazón de este espacio de arte y creatividad, emplazada en una casa-fábrica con más de 170 años de historia. \n\nNo te pierdas nuestra programación <3\n----------------------------------------------------------------------------------\n\nEls integrants del Taller La Reina i Ateneu del Raval ja estan preparats per obrir les seves portes aquest 20, 21 i 22 de maig en motiu de les jornades de tallers oberts de Ciutat Vella que organitza l'A-FAD del FAD Barcelona.\nHem preparat una gran quantitat d'activitats, tindrem concerts en viu, DJ, exposicions, teatre i el ja tradicional << Pol·len Market >> (mostra i venda d'artistes, dissenyadors, il·lustradors).\n\nDins dels que exposen comptem amb: \"Arquitectura de la probresa\" del col·lectiu mexicà M 33. Els treballs de joieria contemporània de amalia vermell, Carla Garcia Durlan, Clara Niubò, Sandra Llusà. Pau Esteve (Moda), Klaus Speis (art), Judith Rabasseda (escultura i construcció d'escenografies), Judit Ricard (pintura), Martí Andiñach Fotografia, Toni Barrera (Diogenes Deco), a més del nostre Laboratori d'Idees - el Co-working l'Ateneu del Raval.\nObrirem el cor d'aquest espai d'art i creativitat, emplaçada en una casa-fàbrica amb més de 170 anys d'història.\n\nNo et perdis la nostra programació ♥","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1153727164677341"}]