[{"event_link":"https://www.facebook.com/events/133931890370006/","event_title":"Distribución Perturbadora","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13641259_10154249637583604_6504754072695353418_o.jpg' width='228' height='182' alt='Distribución Perturbadora' />El jueves 21 de julio, entre las 19 y las 22h tendrán lugar en Plaça Catalunya DISTRIBUCIÓN PERTURBADORA, un conjunto de activaciones e intervenciones artísticas alrededor de los flujos, circuitos y sistemas distributivos que operan en la plaza.\n\nEl evento es la primera visibilización del grupo de trabajo surgido del taller del mismo nombre que tuvo lugar en Hangar en enero de este año y que ha continuado a través de reuniones en múltiplos y en la propia Plaça Catalunya.\n\nIntervenciones de Onofre Bachiller, Berta Canela, Sonia Fernández Pan – Paco Chanivet , Carlota Fuentevilla, Carmen Hurtado, Anna Pahissa, Francesc Ruiz, Christina Schultz, Jordi Vernis, Helena Vinent - Joan Palle y la colaboración de Núria Gómez, Ariadna Guiteras, Anna Irina Limia y Xavi Ristol. \n\nLa distribución entendida como la circulación de una mercancía desde su lugar de producción hasta su lugar de consumo, es en muchas ocasiones un espacio / tiempo difuso y opaco tramado de una red de intermediarios cuya actividad y procesos apenas intuimos y que afectan a la forma y contenido de esta mercancía, los lugares por donde circula y a las personas que forman parte. \n\nDesde los años 60, toda una serie de prácticas artísticas se centraron en subvertir los canales por los que el arte se distribuía habitualmente, anticipando el trabajo en red y favoreciendo formatos como el arte postal o los libros de artista. La aparición de las nuevas tecnologías e internet llevó la distribución de contenidos a un nivel inimaginable, sin embargo, la distribución física y material sigue siendo un espacio crucial dentro de nuestro sistema económico y cultural. \n\nNuestras vidas, de la misma manera, están regidas cada vez más por diferentes sistemas y circuitos distributivos; económicos, administrativos, ideológicos, afectivos, a veces visibles y otras inapreciables. \n\nIntervenir en la distribución, desvelar su presencia, la manera en la que opera, nos permite ser conscientes del sistema en el que estamos inscritos y defendernos desde una posición crítica.\n\nCon el soporte de HANGAR y múltiplos.</p><p><a href='https://www.facebook.com/events/133931890370006/' target='_blank'>+info</a></p>","event_start":"07/21/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Francesc Ruiz","event_venue":"Plaça de Catalunya, 08002 Barcelona (Barcelona), Espanya","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1745686722377904/","event_title":"Sesiones Guarrantinas #5 / Edición: \"Fluidos\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13584645_1119124084812673_4217953867509598775_o.jpg' width='228' height='182' alt='Sesiones Guarrantinas #5 / Edición: \"Fluidos\"' />5ta Edición de Sesiones Guarrantinas, temática Fluidos\n\nLos Fluidos son aquellas sustancias que se generan y fluyen por nuestro cuerpo durante el acto sexual.\n\nEstán presentes, con sus diferentes cualidades, propiedades, cantidades. El intercambio de los mismos varia según las inclinaciones sexuales. La saliva, el sudor, el flujo vaginal, el semen, la orina, la sangre y las lágrimas...\n\nEn esta edición el objetivo es sumergirse en los fluidos profundamente. Quien, además de llenarse de información de las obras presentadas, podrá  indagar sobre los beneficios de cada uno de ellos, y cuestionarse a sí mismo si es afín a alguna de las prácticas que se realizan con ciertos fluidos menos comunes.\n\n---\n\nViernes 29 de Julio 2016 / 20.30h\nEntrada: Anticipada_10€ / Taquilla_15€\n(Incluye copa de cava y tapeo gourmet)</p><p><a href='https://www.facebook.com/events/1745686722377904/' target='_blank'>+info</a></p>","event_start":"07/29/2016","event_end":"07/30/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo","event_venue":"Mutuo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1561315700830294/","event_title":"Walking Gallery Barcelona - Festes del Raval","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13613367_1226390727380512_6302164242649559542_o.jpg' width='228' height='182' alt='Walking Gallery Barcelona - Festes del Raval' /></p><p><a href='https://www.facebook.com/events/1561315700830294/' target='_blank'>+info</a></p>","event_start":"07/16/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Walking Gallery","event_venue":"Metro Drassanes (lado ramblas)","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1651770238475911/","event_title":"Exposición \"Happy Beginnings\" de Javier Rubín","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13667788_962966073821068_7765367790489276053_o.jpg' width='228' height='182' alt='Exposición \"Happy Beginnings\" de Javier Rubín' />Inauguramos nueva muestra artística en La Federica: Llegan las fantásticas ilustraciones de Javier Rubín Grassa.\n\n¡Os esperamos este jueves a partir de las 21h!\n\n************************************\nPRÓLOGO DE LA EXPOSICIÓN:\n¿Y si empezamos las cosas por el final? ¿Quien dijo que necesitábamos conseguir una medalla para querer correr o un lugar al que llegar para decidir volar? \n\nNos empeñamos en nombrar el final, en darle poder suficiente para que nuestros pasos de hoy cojan la suficiente fuerza para llegar a él. Pero, ¿y si nos sintiésemos ya así de fuertes sin tener la meta marcada? \n\nHace un tiempo, me preguntaron que porqué hago tanto hincapié en los lunares de mis ilustraciones. Siempre me parecieron pequeños rastros de migas de pan que poder seguir. Que daba igual a donde fuesen, pero que me llevarían a donde debo estar. \n\nY así es como os presento este nuevo capitulo de mi trabajo. Una breve mirada al ahora, al no esperar al final para disfrutar de las perdices. A pensar que cada gesto o cada momento tiene algo de increíble que merece ser vivido como único.\n\nJavier Rubin Grassa</p><p><a href='https://www.facebook.com/events/1651770238475911/' target='_blank'>+info</a></p>","event_start":"07/14/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La Federica","event_venue":"La Federica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/298515380537685/","event_title":"Inauguración \"Metabolismo\" de Álvaro Carmona","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13559079_1183521938357153_1744443074571601345_o.jpg' width='228' height='182' alt='Inauguración \"Metabolismo\" de Álvaro Carmona' />“El metabolismo es un proceso en el que el cuerpo sintetiza todo lo que recibe. Entidades complejas son depuradas hasta presentar su unidad esencial para poder ser asimiladas. Desde hace años he intentado mimetizar este método de condensación en todo lo que he creado. Estas esculturas y pinturas reflejan un paso más en la búsqueda de perfeccionar este proceso dejándome llevar a nuevos terrenos”</p><p><a href='https://www.facebook.com/events/298515380537685/' target='_blank'>+info</a></p>","event_start":"07/14/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo Galeria","event_venue":"Mutuo Galeria","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1114963008565873/","event_title":"MACBA es viu / Antoni Hervàs i Corte Moderno","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13576848_1100508340026883_5956414482004224350_o.jpg' width='228' height='182' alt='MACBA es viu / Antoni Hervàs i Corte Moderno' />#MACBAesviu Especial Estiu: PUNK. Els seus reastres en l'art contemporani.\n\nDijous 14 de juliol, 19 h\nAntoni Hervàs i Corte Moderno representen \"Negociudad\" \nEntrada: 5 €. Gratuït amb l’entrada general del Museu, carnet Passi i Amics del MACBA. Aforament limitat. L’entrada dóna accés gratuït a les exposicions fins a les 21 h.\n\nAntoni Hervàs i Corte Moderno transcendeixen la concepció tradicional de l’artista o la d’un grup de música, respectivament. En el seu projecte \"Hércules en la Luna\", Antoni Hervàs ja va comptar amb el grup PELEA!, del qual formaven part Xabel Ferreiro i Ignacio Estrada-Nora, que actualment integren Corte Moderno juntament amb Jordi G.G. No és d’estranyar, doncs, que la col·laboració a l’inrevés sorgeixi de manera natural, i que en el cas de \"Negociudad\" siguin Corte Moderno els qui recorrin a Antoni Hervàs. L’artista ha transformat \"Negociudad\" en un pop-up desplegable que il·lustra el disc amb el mateix títol editat per Terranova Editorial. \"Negociudad\" és un àlbum conceptual en la tradició de l’òpera rock, i narra l’èxode massiu de les classes rurals cap a la gran ciutat, en una obra que és alhora una revisitació del germen del pensament marxista i una descripció distòpica de la hipertròfia urbana actual . El repte serà en aquest cas que el MACBA es converteixi en el mateix desplegable del disc.\n\nMés informació: \nhttp://bit.ly/MEV-punk  \nhttp://antonihervas.com \nhttp://cortemoderno.com</p><p><a href='https://www.facebook.com/events/1114963008565873/' target='_blank'>+info</a></p>","event_start":"07/14/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"MACBA Museu d'Art Contemporani de Barcelona","event_venue":"MACBA Museu d'Art Contemporani de Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1050591175027017/","event_title":"After a Great Pain a Formal Feeling Comes","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13627079_1820886528140569_4239456731008197417_n.jpg?oh=5250f62d3c6cfb29b74aee0a1182da8a&oe=583470B5' width='228' height='182' alt='After a Great Pain a Formal Feeling Comes' />“Si es Otro, es otro cuerpo. No me uno a él, mantiene su distancia. Yo no lo observo, no es un objeto. No lo imito, no es una imagen. El otro cuerpo se pone en juego dentro del mío. Lo atraviesa, lo moviliza o lo sacude. Le da su ritmo.” (J-L Nancy)\n\nAlex Reynolds es una artista y cineasta que vive entre Bruselas y Berlín cuya obsesión continua ha sido la exploración y testeo de estructuras provenientes del cine. A través de imagen en movimiento así como trabajos sonoros, performance, texto y publicaciones, ahonda en la negociación de los límites y la posibilidad de empatía, invasión y conexión entre cuerpos, siempre a la búsqueda de un equilibrio entre emoción y distancia crítica.\n\nEn este seminario la artista propone realizar un recorrido por algunos de sus proyectos, así como un conjunto de referentes que han marcado su práctica artística y que van desde una actuación ventrílocua de Nina Simone, el cine de Joaquim Jordá o los diarios de Nicholas Ray.\n\nAlex Reynolds (Bilbao, 1978). Ha participado en exposiciones como Ver nieve (Amposta), Contornos del audiovisual: Puntos para un movimiento que rodea, Tabakalera (San Sebastián), By Day, Artium (Vitoria); Syndikate, (Colonia), Stiff Hip Gait, Komplot (Bruselas), We Can’t Go Home Again, CAC (Vilnius), Elisabet, Lena, Tobias..., the National Music and Theatre Library of Sweden (Stockholm), o A Trip to the Moon, Before and After Film, Bonniers Konsthall (Estocolmo). Sus películas se han visto en festivales como Les Rencontres Internationales, Aesthetica Film Festival o Kunstfilmtage Düsseldorf.\n\nhttp://www.alexreynolds.net/</p><p><a href='https://www.facebook.com/events/1050591175027017/' target='_blank'>+info</a></p>","event_start":"07/14/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Grapa - Grup de Recerca en Antropologia i Pràctiques Artístiques","event_venue":"Facultat de Geografia i Història (UB)","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
