[{"event_link":"","event_title":"Lycisca · Gerard Ortín","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/Lycisca-Gerard-Ortin/Lycisca-1.jpg_356955165.jpg' width='228' height='182' alt='Lycisca · Gerard Ortín' />L’al·legoria de la caverna de Pozalagua és plena de sentits i contrasentits: la cova va ser descoberta accidentalment, el 1957, quan una detonació en una pedrera pròxima va obrir una escletxa cap a les intimitats geològiques. Fins a aquell moment, la cova havia existit al marge dels afers i els interessos humans. Fins a aquell moment, a més, el principal motor econòmic de la Vall de Karrantza havia estat la pastura d’ovelles i el treball a la pedrera de dolomia; però amb l’irrupció d’aquest nou actor —la cova— la zona va resultar transformada per l’impuls del turisme. Pozalagua és un tresor espeleològic: la descoberta va atraure tota mena de visitants i va empènyer les autoritats a traçar un pla d’explotació convenient. A finals dels anys setanta, imposat el tancament de la pedrera perquè posava en perill la integritat de la cova, un grup de treballadors en va dinamitar l’entrada, que va quedar parcialment destruïda. L’acció havia de denunciar la pèrdua de llocs de treball que el canvi de model econòmic suposava. Vist en perspectiva, aquell sabotatge ja feia visible el xoc d’interessos que disputen el territori. Un de tants.\nEl treball audiovisual de Gerard Ortín explota, també, els recursos del paisatge biscaí. Això inclou, a banda de la cova de Pozalagua, les aparicions esporàdiques del llop —uns el temen mentre d’altres lluiten per la seva reintroducció—, o els esforços per tal que una raça autòctona de gos d’atura no desaparegui amb el retrocés de la ramaderia que viu la comarca... El projecte d’Ortín destaca aquestes friccions, les llums i ombres d’una realitat en procés de canvi, i ho fa mitjançant un exercici de paisatgisme de les relacions, on parlar de domesticació és tan inoportú com parlar de puresa o estat natural.</p>","event_start":"07/19/2016","event_end":"10/02/2016","event_category":"Exposición, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"","event_title":"Nunes. Més enllà del temps","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/Nunes/nunes-606x420.jpg_356955165.jpg' width='228' height='182' alt='Nunes. Més enllà del temps' />José Maria Nunes (1930-2010) fue un personaje excéntrico, irreverente y entrañable, artista de riesgo como pocos. Miembro de la Escola de Barcelona, su cine optaba por la radicalidad expresiva y siempre buscaba al espectador activo, también irreverente. Un personaje de Sexperiencias (1968) dice: «A la gente le gustan los mundos falsos que les aturde, que los aliena, que los idiotiza».\nNacido en Faro (Portugal), retrató como nadie la ciudad de Barcelona en Mañana (1957), Noche de vino tinto (1966) y Biotaxia (1968), y continuó fiel al compromiso del riesgo hasta sus últimos films, hechos en formato digital: Amigogima (2002), A la soledat (2008) y Res publica (2010).\n«Todo está pasando siempre, todo pasa ahora mismo», solía repetir en sus presentaciones. Y es cierto: su pensamiento y su cine están más vivos que nunca. Nunes está aquí, más allá del tiempo. En la exposición exploraremos la voz del creador en dos direcciones: de un lado, las esencias de su cine, recuperando los fragmentos más decisivos de su apuesta estética por el desacuerdo, los planos y secuencias que enseñan su objeción al puro entretenimiento; de otro lado, recuperaremos su pensamiento, su anarquismo humanista, sus declaraciones siempre razonadas pero aparentemente intempestivas sobre la realidad social, sobre el individuo.\nEn el año 1983, en un programa para la televisión alemana, Nunes declaraba aïrado: «... este país solamente tiene una posibilidad de recuperarse: la indignación. La gente que todavía sea capaz de indignarse contra lo que está sucediendo... ». Mucho antes del movimiento de los indignados, Nunes ya proclamaba la inseparable necesidad de la libertad del individuo.\nCineasta, pensador, activista irrefrenable en la Barcelona de antes y, más allá del tiempo, en la de ahora. A través de sus películas y de grabaciones inéditas, rescataremos su voz, tan necesaria en este presente convulso.\nParalelamente a la exposición, editaremos un volumen donde diversos autores se aproximarán al cineasta, a su pensamiento, a la política, a Barcelona... Este mismo volumen habrá de incorporar algunas de sus películas en formato doméstico para que su voz se expanda. Y estableceremos colaboraciones con la Filmoteca de Catalunya para continuar hablando de su obra intemporal.\nNunes decía que una película no es mejor por el hecho de conseguir una gran cantidad de público, «al contrario, la aglomeración de personas me parece una grosería, una vulgaridad». El proyecte «Nunes, más allà del tiempo» ha de recuperar su insólita disidencia.\nJoan M. Minguet Batllori</p>","event_start":"07/14/2016","event_end":"10/02/2016","event_category":"Exposición, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"","event_title":"Segueixi els rastres com si fos miop - 10 anys d’art emergent a Catalunya  vistos des de Sala d’Art Jove","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/Segueixi-els-rastres/Marc-Navarro_Per-que-tallar.jpg_356955165.jpg' width='228' height='182' alt='Segueixi els rastres com si fos miop - 10 anys d’art emergent a Catalunya  vistos des de Sala d’Art Jove' />Segueixi els rastres com si fos miop presenta un seguit d’itineraris sobre alguns aspectes claus que han marcat l’art contemporani dels darrers 10 anys a Catalunya. Els projectes artístics que es mostren amb l’exposició s’han produït i difós des del què s’ha consolidat com un dels espais de referència per l’art emergent, la Sala d’Art Jove. Des del marc d’Arts Santa Mònica, aquests es presenten ara a la manera de casos d’estudi, com a catalitzadors d’alguns dels principals debats que s’han generat en l’escena artística al llarg de la darrera dècada. L’exposició, per tant, gira a l’entorn de qüestions tal i com són l’educació i la investigació artística, la transmedialitat, les pràctiques col·laboratives, les tensions entre els discursos i la performativitat, així les economies i polítiques de l’art.\n“Segueixi els rastres com si fos miop” és el consell que Bruno Latour dóna a l’investigador en ciències socials (Reensamblar lo social. Manantial, 2008), suggerint-li que basi el seu treball en l’anàlisi minuciós de les xarxes i els fenòmens socials. Alhora, l’insta a dubtar persistentment dels mateixos instruments de visió i a no oblidar que els marcs teòrics i les eines que empra acaben per conformar també el mateix objecte d’investigació. Segons Latour, no es pot diferenciar exactament entre els fets i les seves interpretacions o narracions, així com tampoc entre les dades i els mateixos instruments d’investigació.\nAquesta consideració troba un correlat en la manera que ha tingut d’entendre’s Sala d’Art Jove: aquesta no ha volgut ser sols un trampolí per a l’art emergent, sinó que s’ha plantejat sobretot com una plataforma emergent per ella mateixa. Mentre que la indústria cultural ha donat lloc a una cultura de l’emergència basada en la promoció a mode de top ten, des de Sala d’Art Jove ha entès l’emergència en un sentit dialèctic: tal i com va entendre Raymond Williams, la cultura emergent és aquella que, amb la introducció de nous valors i pràctiques, té com a efecte desestabilitzar una cultura dominant. En aquest sentit, Sala d’Art Jove entén que un procés emergent no serà possible de portar-se a terme si no és per mitjà d’establir correspondències entre els processos de creació i de mediació i de donar lloc, per tant, també a mediacions insurgents, capaces d’articular l’art amb la societat per mitjà de l’antagonisme. \nPel que fa a l’exposició, la consideració de Latour entra de nou en joc quan les pràctiques artístiques que s’hi inscriuen en un estret diàleg amb el què ha estat el seu marc de producció i difusió. Segueixi els rastres com si fos miop s’ha pensat com una retrospectiva de 10 anys d’art emergent a Catalunya, tot i que, efectivament, més que basada en la fantasia d’un art autònom, l’art s’hi mostra estretament interconnectat amb el què ha estat un dels seus aparells de producció i difusió, la Sala d’Art Jove.\nA traves d’un treball coral, Segueixi els rastres com si fos miop s’articula a partir de cinc processos d’investigació, cinc itineraris amb els que es ressegueixen els rastres de diferents qüestions que han marcat l’art dels darrers anys: la qüestió de la producció s’ha plantejat com a punt de partida a Pilar Cruz; la investigació artística s’ha proposat a Íngrid Blanco i Antonio Gagliano; els discursos i la criticitat a Alex Brahim; la pràctica col·laborativa i l’anomenat gir educatiu a Cristian Añó i a Jose Antonio Delgado; i la qüestió de la transmedialitat a Martí Anson.</p>","event_start":"07/19/2016","event_end":"10/02/2016","event_category":"Exposición, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
