[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13147287_10154460498539796_2004373850023832068_o.jpg","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/260676994280236/","event_title":"Physical factors of the historical process (La Canadiense)","event_start":"9/5/2016","event_end":"","event_organizer":"HOMESESSION","event_text":"Physical factors of the historical process (La Canadiense)\n\nENG\n\nCONTEMPORARY ART PRACTICE AS CARD COUNTING - A CONTINUATION OF SKYPE CONVERSATIONS, IN SPACE, BETWEEN ARTISTS SCOTT WILLIAM RABY AND PEDRO MORAES\n\nAs Scott William Raby’s contribution to the residency turned exhibition for artist Pedro Moraes, Scott and Pedro have agreed to engage in a conversation at the exhibition space. \nThe conversation will begin with Scott and Pedro unpacking issues that they have been speaking about semi-regularly via Skype.  The issues to be discussed begin with notions of how to survive in a neoliberalized world of artistic practice via reconfiguring, recirculating, and repurposing differing items and aspects related to artistic production in critical, different, and irregular circumstances.  This will be the starting point of departure for the conversation.\nAfter they’ve begun to unpack these issues, they will open up the discussion to the larger public to participate and engage with them.  Scott and Pedro see this moment as a way to start a larger conversation, without overly predetermining the outcome, or who participates, seeking to more closely match content with method.  Scott and Pedro begin with starting points relating to their current research and exhibition interests and then can evolve from there depending on how the artists and the audience engage with them. Their aim is to create an inviting format to critically discuss these specific contemporary art issues with friendlier methodologies through their own collective dialogue and shared experiences.\n\nESP\n\nLA PRÁCTICA DEL ARTE CONTEMPORÁNEO como conteo de cartas - UNA CONTINUACIÓN DE conversaciones por Skype, en el espacio, entre los artistas SCOTT WILLIAM RABY Y PEDRO MORAES\n\nUna aportación de Scott William Raby a la residencia en Homesession de Pedro Moraes.\n\nScott y Pedro se han puesto de acuerdo para participar en una conversación en la sala de exposiciones. La conversación se iniciará con Scott y Pedro como un desembalaje de cuestiones que se han de hablar semi-regularmente a través de Skype. Los temas que se han tratado comienzan con nociones de cómo sobrevivir en un mundo neoliberal de la práctica artística a través de la reconfiguración, recirculación y reutilización de diferentes elementos y aspectos relacionados con la producción artística en circunstancias críticas, diferentes, e irregulares. Este será el punto de partida de partida para la conversación.\nDespués de que han comenzado a desvelar estos temas, van a abrir la discusión al público en general a participar y comprometerse con ellos. Scott y Pedro ven este momento como una forma de iniciar una conversación más grande, sin predeterminar el resultado excesivamente, o que participe, tratando de coincidir más estrechamente con el contenido del método. Scott y Pedro comienzan con puntos de partida en relación con sus actuales líneas de investigación y de exposición y luego puede evolucionar a partir de ahí, dependiendo de cómo los artistas y el público interactúan con ellos. Su objetivo es crear un formato de invitación para discutir críticamente estas cuestiones específicas de arte contemporáneo con metodologías más amigables a través de su propio diálogo colectivo y experiencias compartidas.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"260676994280236"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13112904_597687083740006_4354093411472227466_o.jpg","event_venue":"Background","event_link-href":"https://www.facebook.com/events/1171777862866473/","event_title":"Presentación \"CULO\" segunda edición","event_start":"10/5/2016","event_end":"10/5/2016","event_organizer":"Background","event_text":"\"Mery Poison & Chica Torpedo\"\nNo te pierdas esta gran cita y ven a llevarte tu propio CULO bien fresquito. En esta segunda edición contamos con los mejores colaboradores y además presentamos nuestra web. \n\nPodrás leer el segundo número inédito del cómic revelación del año \"Mery Poison & Chica Torpedo\", de Srta. Dinamita, tenemos al gran Coke Navarro y su \"Mala Idea\". Infra Dabo vuelve con sus góticas historias con \"El Nieto del Trece\", ilustraciones de Adrián BD, Pablo Quintana, Gil H, Pall Dove y muchos más.\n\nCon artículos de interés para los cinéfilos de nuestra querida Pilar R. Laguna, la maravillosa prosa de Rafael Guijarro en el diario de multipropiedad \"Gracias Café\", Antonio Serrano nos abre su corazón una vez más y Karo Borroka sigue con sus puntos y rayas.\n\nTodo esto y mucho más este martes 10 de mayo en Background, con unas cervecitas gratis y nuestra maravillosa compañía. Prometemos buen rollito y diversión y mucho amor, que es primavera.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1171777862866473"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/13147296_975210725862141_2674960584433378800_o.jpg","event_venue":"3 Punts Galeria","event_link-href":"https://www.facebook.com/events/539881006200598/","event_title":"Inauguración de la exposición \"Invisible\"","event_start":"12/5/2016","event_end":"","event_organizer":"3 Punts Galeria","event_text":"Muestra de las obras de José Moñú","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"539881006200598"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q87/s720x720/13131648_1084789071564905_6701493580127210477_o.jpg","event_venue":"HELL Gallery","event_link-href":"https://www.facebook.com/events/574800682686840/","event_title":"INAUGURACIÓN de HELL GALLERY + EXPOSICIÓN MIROIR NOIR ''CECILISMUS'","event_start":"20/5/2016","event_end":"20/5/2016","event_organizer":"HELL Gallery","event_text":"HELL GALLERY — C/ CENDRA, 8 BIS L1 (Metro Sant Antoni)\n\n*Añade tu nombre en el muro del evento y consigue uno de los 50 prints que tenemos DE REGALO!!\n-------------------\n\nHa llegado el día: Inauguramos HELL GALLERY, la nueva galeria de arte en Barcelona!!\n\nEl próximo Viernes 20 de Mayo abrimos las puertas de Hell Gallery, un espacio híbrido en el corazón del Raval donde se mezclan distintos campos del arte, la cultura y la música electrónica (es al mismo tiempo vinyl store\ndonde adquirir en las últimas referencias en género techno y electrónica experimental, showroom para presentar nuevas creaciones y artistas, tienda de artículos de diseño, librería y sobre todo galería de arte con obra gráfica a precios asequibles, exposiciones, coleccionismo, instalaciones, performaces,\netc.).\n\nPara cortar el lacito de apertura nos acompañan dos grandes del ￼panorama internacional: el catalán Rai Escalé Art y el eslovaco Milos Koptak con su proyecto común:\n￼MIROIR NOIR.\n\n￼\"Cecilismus\" es el nuevo proyecto expositivo de este duo de gamberros artistas, en el que recuperan esa ligereza conceptual y el sentido del humor iconoclasta que siempre caracterizó al grupo. Obra en papel, fresca y provocadora, por primera vez Miroir Noir deconstruído: Escalé y Kopták cabalgando libres.\n\nEn el vernissage contaremos con la presencia de Rai Escalé y Milos Koptak junto con una buena selección de electronica de la mano de los djs de Hell Collective!\n\nLos asistentes, además, disfrutareis de degustaciones de Gintonics, Cervezas, sorpresas y regalos :)\nOs apuntais?\nOs esperamos en el infierno!\n\n“Maybe this world is another planet’s Hell.” (Quizás este mundo es el Infierno de otro planeta) Aldous Huxley","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"574800682686840"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13119953_1218011471582947_7084893967145766957_o.jpg","event_venue":"El Diluvio Universal","event_link-href":"https://www.facebook.com/events/1693742504225596/","event_title":"Inauguració I love Costa Brava","event_start":"13/5/2016","event_end":"","event_organizer":"El Diluvio Universal","event_text":"I LOVE COSTA BRAVA\n\nLa Marta i la Mònica han viscut vides molt semblants. Les dues van nèixer a Palamós i això fa que més de la meitat de la seva vida estigui lligada a aquest bonic poble pescador i als seus records. A la pell hi queden restes de sal de mar i de segells de discoteques de Platja d’Aro. \nLa natura, el caliu d’un poble i la tranquil·litat freda i silenciosa de l’hivern queda disfressada per les terrasses amb rètols de neó i els flyers passades les dues de la matinada, quan arriba l’estiu. Dues versions de la Costa Brava, dues visions compartides, juntes i barrejades. \nAixí, les artistes ens representen la seva particular mirada de la Costa Brava, un collage on no només es barregen conceptes, també ho fan les diferents disciplines artístiques que s’ajuden i es complementen per explicar i explorar en un nou llenguatge d’on vénen. Amb traços d’humor, fantasia i quotidianitat ens conviden a entrar, com mai han fet abans, dins el seu món.\n\n/// INAUGURACIÓ DIVENDRES 13  a partir de les 19.30h ///\n\nMarta Bellvehí (Palamós, 1989)\nVa estudiar Disseny Gràfic a Eina i el postgrau d'Il·lustració a Bau. Després de treballar com a dissenyadora gràfica en diferents empreses i estudis, ara treballa com a il·lustradora freelance. Col·labora des del 2013 amb la revista Enderrock, on il·lustra cançons, i ha impartit diferents tallers sobre creativitat i dibuix. \n\nMònica Figueras (Palamós, 1988) \nVa estudiar Disseny Gràfic a Bau i més tard va fer un postgrau de fotografia i un altre de tipografia. Ara és membre de “Publications for Pleasure” i realitza projectes de dissenyadora gràfica i fotògrafa freelance. \n\nAmb la col·laboració de Inedit!\n\namb Marta Bellvehí Illustration i Mònica Figueras","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1693742504225596"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13173549_1028253750573003_4952076128501368273_o.jpg","event_venue":"Plaça Reial, 08002 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/964724740298696/","event_title":"Setbalaplaçadibuixa","event_start":"21/5/2016","event_end":"21/5/2016","event_organizer":"Fundació Setba","event_text":"El dissabte 21 de maig vine a dibuixar a la Plaça Reial!\n\n10-14h Vine, registra't quan arribis i posa't a dibuixar!\nLa Fundació Setba et proporcionarà el paper per fer el dibuix\n10.30-13.30h Taller de dibuix per als més petits, a càrrec d'en Lluïsot Ninotaire\n11.30-13.30h Actuació de la Dixie Band Taller de Músics\n14h Sorteig de 5 lots de material de dibuix per a adults i 2 per a nens\n\nEls dibuixos s'exposaran a la seu de la Fundació Setba del 30 de juny al 9 de setembre de 2016","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"964724740298696"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13147305_1146401638724420_7713976296174920534_o.jpg","event_venue":"Galeria Agora 3","event_link-href":"https://www.facebook.com/events/100301417053262/","event_title":"INAUGURACIÓ EXPOSICIÓ Clàudia Vives-Fierro","event_start":"21/5/2016","event_end":"","event_organizer":"Galeria Agora 3","event_text":"És una exposició sense títol, però que de fet podría tenir-ne varios, és una exposició de més de 40 obres, entre pintures, escultures i fotografies, que representen escenes de mar i cel , d'ocells i nadadors, on el color predominant és el blau.\nExplorant la temàtica des de diferents vessants artístiques em permet aprofondir en la expresivitat de cada element, des de la lleugeresa del vol dels ocells en contrast amb l'enfrontament del nadador en el mar. Un vol, una braçada o una capbuçada, moments de moviment immovilitzats.\n\nClàudia Vives-fierro","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"100301417053262"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/13173149_990652234316651_2642756308094636212_o.jpg","event_venue":"Palau Güell","event_link-href":"https://www.facebook.com/events/998647936837524/","event_title":"La Nit dels Museus al Palau Güell","event_start":"21/5/2016","event_end":"","event_organizer":"Palau Güell","event_text":"El Palau Güell s’adhereix per primera vegada a La Nit dels Museus i convida els ciutadans a conèixer aquesta obra mestra d’Antoni Gaudí amb una nit de de portes obertes des de les 19.00 h fins a la una de la matinada. \n\nEls ciutadans descobriran els espais del Palau amb l'acompanyament de petites audicions a càrrec dels alumnes del Conservatori del Liceu. \n\nL'aforament és limitat per motius de conservació, preservació i seguretat de l'edifici. \n\nPer a més informació: http://palauguell.cat/la-nit-dels-museus","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"998647936837524"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13174075_1730534367224359_8707478789097630325_n.jpg?oh=5902aad1754c5240608faab8297b2e98&oe=57AEFE9F","event_venue":"The Creation House","event_link-href":"https://www.facebook.com/events/617074305113514/","event_title":"Villa Mayfair, una casa de cuento.","event_start":"21/5/2016","event_end":"21/5/2016","event_organizer":"The Creation House","event_text":"Tres agentes creativos de Barcelona te invitan a una experiencia única en la que\nllenaremos de artistas una de las casas más literarias de la ciudad.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"617074305113514"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13173086_1073009329404266_3692312075212107781_o.jpg","event_venue":"Museu Nacional d'Art de Catalunya","event_link-href":"https://www.facebook.com/events/1079187745487747/","event_title":"La Nit Dels Museus - Swing al MNAC!","event_start":"21/5/2016","event_end":"21/5/2016","event_organizer":"Swing Maniacs","event_text":"Concert de Swing amb el grup Swingin' Nipples del Taller de Músics especial per a ballarins i classe oberta a càrrec de Swing Maniacs.\n\nHORARI\nde 21:00 a 21:30 - primer passe\nde 21:30 a 22:00 - classe oberta de swing a càrrec de Swing Maniacs\nde 22:00 a 22:40 - segon passe\nde 23:00 a 23:45 - tercer passe\n\nVine a ballar amb el teu millor vestit vintage!\nGratuït\n\nOrganitza Taller de Músics i MNAC","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"23:55","event_id":"1079187745487747"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/13094157_785163084917647_2105104746564599246_n.jpg?oh=848ecd1531030a6b2048ef1c9fcceaba&oe=57B26800","event_venue":"Associació La Felpa","event_link-href":"https://www.facebook.com/events/1050169891719889/","event_title":"Art Lover Ground BARCELONA - The Afternoon Tea","event_start":"28/5/2016","event_end":"28/5/2016","event_organizer":"Art Lover Ground","event_text":"Art Lover Ground from London to Barcelona!\n\nOnce again in Barcelona, Art Lover Ground will show the amazing talent of international artists in the cool area of Gracia!\n\nART LOVER GROUND: THE INTERNATIONAL HUB FOR ARTISTS IN EUROPE\n\nDuring the ALG events artists (including photographers, painters, body painters, illustrators, DJs, musicians and so on) will show their talent in live-art-performances and exhibitions.\n\nEach artist will have the possibility to exhibit their paintings / photographs / illustrations in the trendy area of Gracia in Barcelona and also run a 30 minute live performance.\n\nEntrance 5€ - including 1 beer + unlimited tea!\nFor general enquiries or to exhibit/perform during the ALG events please contact artlovergroundbarcelona@gmail.com\n\nArt Lover Ground\nE-mail: artlovergroundbarcelona@gmail.com\n\nhttps://www.facebook.com/ArtLoverGround/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"23:30","event_id":"1050169891719889"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13139013_10154240683517526_1288654483519405018_n.jpg?oh=19042cb95e1670e57230a6e4df077665&oe=579BC9C6","event_venue":"Elisava Escola Universitària de Disseny i Enginyeria de Barcelona","event_link-href":"https://www.facebook.com/events/1687708068157317/","event_title":"Richard Hollis — Graphic Design","event_start":"26/5/2016","event_end":"","event_organizer":"Marc Panero","event_text":"Conferencia abierta dentro del Master en Diseño Gráfico de Elisava (Postgrado en Diseño Editorial)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:15","event_end-time":"","event_id":"1687708068157317"}]