[{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xaf1/v/t1.0-0/p480x480/13007232_997811480266217_8450364503773187307_n.jpg?oh=3bbf578f2cf67a350f5e685bb3e8244a&oe=5779A272","event_venue":"C/Grunyí 11, El Born (Barcelona)","event_link-href":"https://www.facebook.com/events/198459427205595/","event_title":"Taller de Iniciación a la Encuadernación Japonesa","event_start":"22/4/2016","event_end":"22/4/2016","event_organizer":"Creative Club BCN","event_text":"En éste taller aprenderás la técnica de encuadernación japonesa, una vez aprendida te servirá para realizar tus propios libros en blanco, tu porfolio en papel, cuadernos de viaje o de fotografías, de una forma totalmente manual, con técnicas sencillas y herramientas asequibles.\n Realizarás todo el proceso de encuadernación, desde el plegado del papel y la realización de las tapas, hasta su cosido.\n Contenidos del curso:\n 1. Aprendizaje de 3 cosidos japoneses:\n Encuadernación Kangxi\n Encuadernación de hoja de cáñamo\n Encuadernación de concha de tortuga\n 2. Preparación del papel y tapas.\n 3. Elección del tipo de cosido a elaborar\n para la confección de un cuaderno.\n ¿A quién está dirigido?\n A cualquier persona con ganas de iniciarse en el mundo de la encuadernación, o con necesidad y ganas de crear su propio porfolio o cualquier otro material gráfico (libros en blanco, cuadernos de fotografía, ilustraciones, viajes) de una forma creativa y original.\n\nDuración del taller: 4 horas\nPrecio del curso: 35€ Todo el material está incluido\nRESERVAS: kokoro.foto.ilu@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:30","event_end-time":"20:30","event_id":"198459427205595"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpt1/v/t1.0-9/s720x720/12985540_10153455084717093_8743833726933841342_n.jpg?oh=762db78a8230a3c87e2a2f66c1adfd5b&oe=57734B32","event_venue":"IDEP Barcelona","event_link-href":"https://www.facebook.com/events/221742611529928/","event_title":"Jornada de Puertas Abiertas Graduados Superiores Universitarios/Diplomas","event_start":"16/4/2016","event_end":"","event_organizer":"IDEP Barcelona","event_text":"El próximo sábado te abrimos las puertas para que conozcas nuestra oferta académica de Graduados Superiores Universitarios y Diplomas de Extensión Universitaria en MODA, FOTOGRAFÍA y DISEÑO GRÁFICO Y DIGITAL.\nCuando nos conozcas, ¡querrás estudiar en Idep!\nConfirma tu asistencia en: \nhola@idepbarcelona.com o 93 416 10 12","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"","event_id":"221742611529928"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12957498_882746485184812_2894987978062668578_o.jpg","event_venue":"Bodega Del Fuegos","event_link-href":"https://www.facebook.com/events/222038084821025/","event_title":"Inauguración expo JANA ÁLVAREZ \"DREAMS & MUSIC\"","event_start":"16/4/2016","event_end":"","event_organizer":"Bodega Del Fuegos","event_text":"EXPO: ”DREAMS &MUSIC”\n\nEste sábado tenemos un evento que ¡no te puedes perder! Nuestra estimada y talentosa amiga Jana Alvarez inaugura expo en Bodega Del Fuegos. Lo celebraremos con una fiesta en la que no faltará lo de siempre: amig@s, comida, bebida y musicón de la mano de Fer Gintonic\n\nOriginales, prints y parches (textil tatoos) se reúnen a ritmo de rock para acercarnos al universo de Jana Alvarez.\n\nUn universo, en este caso, hedonista, éticamente dual e irónico, con “una lista de reproducción musical“ en la mente del artista, reinterpretándo tópicos y creando una mitología mestiza y expectante que recorre estéticamente desde el upcycling, hasta el pop-art y el tatoo.\n\n¿QUIÉN ES JANA?\n\nJana Avarez (Cantabria 1966). Formación en Bellas Artes y Diseño de moda.\n\nArtista multidisciplinar, residente en Barcelona, que cuenta con una amplia trayectoria de exposiciones, tanto nacionales como internacionales, individuales y colectivas, con además, experiencia profesional como ilustradora, diseñadora de moda/figurinista y atrezzista freelance para diversas firmas de moda, productoras de cine, T.V, publicidad, editoriales, proyectos sociales y ONG’s.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"","event_id":"222038084821025"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/s720x720/12987121_1159296400768119_2425322863379191329_n.jpg?oh=70b32b5e5c3c106a179b8ce42e6e068e&oe=577903F2","event_venue":"El Catascopio","event_link-href":"https://www.facebook.com/events/1749579995274045/","event_title":"Visita Comentada","event_start":"15/4/2016","event_end":"","event_organizer":"El Catascopio","event_text":"Cast\n\n Violeta Ospina explicará el proceso artístico de su exposición \"Escenarios disponibles. Paral·lel\". \n+info: http://elcatascopio.com/escenarios-disponibles-paral%C2%B7lel/\n\nCat\n\nL'artista Violeta Ospina explicarà el procés artístic de la seva exposició \"Escenarios disponibles. Paral·lel\". \n+info: http://elcatascopio.com/escenarios-disponibles-paral%C2%B7lel/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1749579995274045"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12976915_1303083389719765_3907755174623495047_o.jpg","event_venue":"Norma Comics","event_link-href":"https://www.facebook.com/events/1705129393071242/","event_title":"Presentación de 'Almóndigas del espacio' con Craig Thompson","event_start":"15/4/2016","event_end":"","event_organizer":"Norma Comics","event_text":"El próximo viernes 15 de abril a las 19 h en nuestra sala Norma Comics - Glups, el reputado y laureado creativo norteamericano Craig Thompson presentará su obra 'Almóndigas del espacio' (Astiberri Ediciones). El acto estará presentado por David Fernández.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1705129393071242"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xat1/t31.0-8/s720x720/12984006_10206062514221894_3502468385884377826_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/575872705905132/","event_title":"TRUE COLORS - Art Therapy for refugees","event_start":"23/4/2016","event_end":"23/4/2016","event_organizer":"Mutuo","event_text":"Creemos en los lápices como armas de verdad y justicia. Creemos en el poder sanador del arte. Cuando las palabras se atascan en un nudo en el pecho, los crayones, pinceles o hilos pueden llegar hasta donde no nos alcanza la voz y evitar que el trauma se enquiste.\n\nLa situación actual con lxs refugiadxs en Grecia es terriblemente injusta, quien se escapa de una guerra no debería ser tratado a palos ni condenado a vivir en el barro. Aunque nuestros gobiernos no den la talla, los ciudadanxs no debemos mirar para otro lado y aportar nuestro granito de arena. \n\nDe eso se trata este evento, True colors, un proyecto que llevará el arteterapia a los campos de refugiados de Grecia, donde más de 52.000 personas esperan en durísimas condiciones de vida a que se resuelva su solicitud de asilo. \n \nAyúdanos a llevar lápices de colores a los refugiados en Grecia. Este Sant Jordi, Mutuo abre sus puertas a una buena causa. Fusionará arte, música, libros y mercadillo para recaudar dinero para True Colors, un proyecto que llevará el arteterapia a los campos de refugiados en Grecia. \n\nArte a precios populares, conciertos a la gorra, mercadillo solidario, photo corner y más formas para donar. Los beneficios de este día se destinarán a comprar material artístico para desarrollar las actividades en los campos de refugiados de Atenas a partir del mes de junio. \n\nLa iniciativa True Colors - Art Therapy for refugees nace de voluntarios independientes tras un primer viaje a Lesbos a principios de año, donde hicieron una prueba piloto de actividades de arteterapia en el campo de Pikpa y comprobaron de primera mano sus beneficios con los niños refugiados. True Colors no es una ong, simplemente es un colectivo solidario de personas ayudando a personas\n\nActualmente más de 52.000 refugiados están atrapados en suelo griego hasta que la lenta burocracia resuelva sus peticiones de asilo. Los horrores de una guerra que han dejado atrás y el la dureza extrema del exilio han dejado a miles de personas fuertemente traumatizadas, la mayoría de ellas, niños y niñas. True Colors pretende aliviar su trauma a través del arteterapia, llevando a los campos lápices y pinceles. La recaudación íntegra de este día se invertirá en la compra de material artístico: lápices, rotuladores, crayones, témperas, blocks, etc. El proyecto se podrá seguir vía facebook y vía web y en todo momento estará a disposición pública los comprobantes de las inversiones en el material.\n\nhttps://www.facebook.com/truecolors.art.therapy.for.refugees/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"23:00","event_id":"575872705905132"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/12973208_1319489288066485_898863813989743104_o.jpg","event_venue":"C/Llibertat nº 47 Barcelona","event_link-href":"https://www.facebook.com/events/601090243386998/","event_title":"Encuentro de ilustrador@s en beneficio de los animales","event_start":"23/4/2016","event_end":"23/4/2016","event_organizer":"Draw for Animals","event_text":"Por fín volvemos a reunirnos :) ¡Yuju!\n\nHemos ampliado el horario, que esta vez será de 11:00 a 22:00. ¡Pásate cuando quieras que aquí estaremos!\n\nY más cosas: \n\n● Hemos preparado una pequeña exposición que recoge muchas de las obras aportadas.\n● Tendremos láminas, puntos de libro, postales, tazas y muchos más tesoros a la venta.\n● Habrá comida vegana durante todo el día.\n\n¡Y cómo no! tendremos un espacio con mesas para dibujar y materiales para compartir como acuarelas, rotuladores, lapices, tinta, papeles etc. Y puedes traerte también los tuyos.\n\nLa entrada es libre y sois tod@s bienvenid@s, ya sea a dibujar sobre el respeto a los animales o a saludar, comer algo viendo la expo, comprar...\n\n¿Te apetece ver fotos de eventos pasados? este es tu álbum: https://www.facebook.com/media/set/?set=a.1032113503470733.1073741834.833131066702312&type=3\n\nCon todas las obras que salgan del encuentro seguiremos haciendo exposiciones y reproducciones cuya recaudación íntegra se destinará a animales en proceso de recuperación ♥","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"22:00","event_id":"601090243386998"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/12967888_469260773198768_1646773651271820852_o.jpg","event_venue":"Tinta Invisible","event_link-href":"https://www.facebook.com/events/993079430727810/","event_title":"Exposició de Mercis Rossetti: Nosaltres les Gallines i altres bèsties ferotges","event_start":"28/4/2016","event_end":"","event_organizer":"Tinta Invisible","event_text":"Us heu preguntat mai quant pot volar una gallina?, o de quin color és un camaleó daltònic? Si ho voleu descobrir, us esperem a Tinta Invisible el dia 28 d'abril a les 19.30 amb una Moritz ben fresqueta.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"993079430727810"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/s720x720/12961149_1193066274060441_6482113586734343090_o.jpg","event_venue":"Blueproject Foundation","event_link-href":"https://www.facebook.com/events/786160798183687/","event_title":"Exposición solidaria de pintura: \"Melodies de Barcelona, IIª edició\" + concierto acústico de: \"A singer of Songs\"","event_start":"7/5/2016","event_end":"","event_organizer":"Ara Més Art","event_text":"¡Qué poquito queda! El sábado 7 de mayo estaremos en Blueproject Foundation para celebrar la segunda edición de nuestro evento solidario: \"Melodies de Barcelona\". \nEn esta ocasión, expondrán sus trabajos 12 pintores increíbles y como en todas nuestras actividades, lo recaudado irá destinado a una causa de interés social. En esta ocasión: la Fundació Llars Compartides\nLa exposición estará apadrinada por el artista GUILLERMO PFAFF. \n\nAsí que, si queréis vivir una tarde única, llena de emociones, arte y sorpresas, os esperamos para: \n\n- APRECIAR el trabajo de 12 artistas increíbles que representarán a través de sus trabajos, su percepción sobre las diferentes melodías que ofrece la ciudad de Barcelona: \n- COMPARTIR entre tod@s un pica-pica CRUDI-VEGANO riquísimo, con cervezas bien fresquitas y ECOLÓGICAS, cortesía de San Miguel; \n- CONOCER en primera persona, la causa para la que recaudaremos fondos en esta ocasión; \n- DISFRUTAR de un concierto increíble en versión acústica de la mano de los cracks de: A Singer of Songs \n\nY si... habrá más... ¡pero os lo contamos el 7 de mayo!\n\n¿Os lo váis a perder?    ¡Claro que no!   :) \n\n                          ¡¡¡OS ESPERAMOS!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"","event_id":"786160798183687"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xpf1/v/t1.0-9/13007150_1200834033268134_2368304801340431497_n.jpg?oh=53099629e8dbf6811a6fa6e69ef6891a&oe=577668D8","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/1073628906032215/","event_title":"Exposició temporal: Obre les finestres. De Rogent a Roca-Sastre","event_start":"15/9/2016","event_end":"","event_organizer":"Espai Volart i Volart 2","event_text":"Cat.\nEl 1980, Josep Roca-Sastre (Terrassa, 1928-Barcelona, 1997) dedicava a Ramon Rogent (Barcelona, 1920-Plan-d’Orgon, França, 1958) el seu discurs d’ingrés a l’Acadèmia de Belles Arts de Sant Jordi. Roca-Sastre, forjat, segons Francesc Fontbona, en “l’estela del cubisme i d’aquell realisme esquemàtic tan freqüent al París de l’època” trobà en Rogent —revitalitzador de l’art català dels 40— un cicerone d’alçada en els entorns de l’activitat artística. “De Rogent a Roca-Sastre” traça un espai de confluència plàstica entre dos creadors que compartiren escenari —el taller de Rogent— i afinitats geomètriques, rítmiques i compositives, a més d’una visió renovadora i integradora de les arts.\n-----\nCast.\nEn 1980, Josep Roca-Sastre (Terrassa, 1928-Barcelona, 1997) dedicaba a Ramon Rogent (Barcelona-1920-Plan-d’Orgon, Francia, 1958) su discurso de ingreso a la Academia de Bellas Artes de Sant Jordi. Roca-Sastre, forjado, según Francesc Fontbona, en la “estela del cubismo y de ese realismo esquemático tan frecuente en el París de la época” encontró en Rogent —revitalizador del arte catalán de los 40— un cicerone de altura en los aledaños de la actividad artística. “De Rogent a Roca-Sastre” traza un espacio de confluencia plástica entre dos creadores que compartieron escenario —el taller de Rogent— y afinidades geométricas, rítmicas y compositivas, además de una visión renovadora e integradora de las artes.\n-----\nEng.\nIn 1980 Josep Roca-Sastre (Terrassa, 1928-Barcelona, 1997) dedicated his speech of acceptance into the Academia de Bellas Artes de Sant Jordi to Ramon Rogent (Barcelona, 1920-Plan d’Orgon, France, 1958). Roca-Sastre, forged, according to Francesc Fontbona, in the “wake of Cubism and the schematic realism popular in Paris at the time”, found in Rogent – reviver of Catalan art of the 1940’s – a suitable guide for his artistic activity.  From Rogent to Roca-Sastre traces an area of creative confluence between two artists who shared physical space – Rogent’s studio – geometric, rhythmic and compositional affinities, as well as a revitalising and integrating vision of the arts.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1073628906032215"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xaf1/v/t1.0-9/s720x720/12974519_10206440812716147_2116285491435015042_n.jpg?oh=69f9fbdfa01a22b30d097a2eabc4edbc&oe=577E9C97","event_venue":"LLança 54","event_link-href":"https://www.facebook.com/events/626875147463676/","event_title":"Inauguración III Expo Colectiva en Retaule","event_start":"15/4/2016","event_end":"15/4/2016","event_organizer":"Roser Puig Volart","event_text":"III EXPOSICIÓN COLECTIVA DE L'ESCOLA RETAULE!!\n21 Artistas tanto pintores como fotógrafos exponen sus obras en nuestras dependencias.\nLa fecha de la inauguración es el 15 de Abril a las 18:00h \nComisaria: Roser Puig Volart\n+ info: 934261309, a www.retaule.org y en la calle Llançà, 54. BCN\nEscola Retaule:\nAngel Alonso\nIzabella Necula\nPasqual Escosa Castany\nMontse Fando Mestre\nLorena Martínez Martínez\nJIsaac Calderon\nPedro Martín Macu\nClara Jakqueline\nAntonio Garay Guardi \nEnrique Moruno Jimenez\nSilvia Sanchez\nEncarna Ferrer Castillejo\nNati Martínez\nGloria Revelles\nKhrees\nMario Mallol Calsina\nAna Papillon \nAna Melero\nEva Sergeeva\nM Teresa Lagares Triola\nAnna Coll","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"626875147463676"}]