[{"EVENT NAME":"Martin Llavaneras / Inauguració 13 de juliol, 19 h","VENUE NAME":"Espai Tretze","ORGANIZER NAME":"Espai Tretze","START DATE":"07/13/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1133276793482571/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19787122_1938987923043640_5750916703015596817_o.jpg?oh=4c323040fdc913a7231f58db2ff78d9c&oe=5A0585CC' width='228' height='182' alt='Martin Llavaneras / Inauguració 13 de juliol, 19 h' />Martin Llavaneras<br /><br />Fruit Belt<br />14.6.2017 - 11.9.2017<br /><br />Cat/<br />Inauguració: 13 de juliol a les 19 h<br /><br />\"Fruit Belt\" proposa una aproximació al concepte de superdomesticació de la natura a partir del procés natural de respiració de les pomes i d’una sèrie de tècniques “postcollita” desenvolupades per endarrerir el temps d’oxidació de la fruita. Per mitjà d’una sèrie de paràmetres de control biològic i de diversos processos metabòlics relacionats amb la producció de fructosa, l’exposició es desplega a manera d’assaig conceptual i escultòric a l’entorn dels cicles vitals de les matèries primeres i el seu flux permanent.<br /><br />A \"Fruit Belt\", Martin Llavaneras construeix un receptacle que modifica l’atmosfera de l’espai expositiu i instal·la un conjunt de dipòsits contenidors de líquids. Aquests recipients estan connectats entre si mitjançant un circuit de mànegues i bombes circuladores, que distribueixen a través de l’Espai 13 una sèrie d’additius sintètics utilitzats en el procés d’optimització industrial de la fruita.<br /><br />Esp/<br />Inauguración: 13 de julio a las 19 h<br /><br />\"Fruit Belt\" propone una aproximación a la noción de superdomesticación de la naturaleza a partir del proceso natural de respiración de las manzanas y de una serie de técnicas “poscosecha” desarrolladas para retrasar el tiempo de oxidación de las frutas. Por medio de una serie de parámetros de control biológico y de diversos procesos metabólicos relacionados con la producción de fructosa, la exposición se despliega a modo de ensayo conceptual y escultórico en torno a los ciclos vitales de las materias primas y a su flujo permanente.<br /><br />En \"Fruit Belt\", Martin Llavaneras construye un receptáculo que modifica la atmósfera del espacio expositivo e instala un conjunto de depósitos contenedores de líquidos. Estos recipientes están conectados entre sí mediante un circuito de mangueras y bombas circuladoras, que distribuyen a través del Espai 13 una serie de aditivos sintéticos empleados en el proceso de optimización industrial de la fruta.<br /><br />Eng/<br />Opening: 13 July at 7 pm<br /><br />\"Fruit Belt\" explores the notion of the extreme domestication of nature through the natural respiration process of apples and a series of “post-harvest” technologies designed to delay the deterioration of fruit. Based on certain biological control parameters and metabolic processes involved in fructose production, the exhibition unfolds in the form of a sculptural and conceptual essay around the life cycles of raw materials in a constant state of flux.<br /><br />In \"Fruit Belt\", Martin Llavaneras builds a container that modifies the atmosphere in the exhibition space, and sets up a series of tanks filled with liquid. The tanks are interconnected by a system of hoses and circulation pumps that carry through Espai 13 a series of synthetic additives used in the process of industrial optimization of the fruit.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19787122_1938987923043640_5750916703015596817_o.jpg?oh=4c323040fdc913a7231f58db2ff78d9c&oe=5A0585CC"},{"EVENT NAME":"BAU Talent Visions · Mostra de TFG's a Palo Alto","VENUE NAME":"Palo Alto Market","ORGANIZER NAME":"BAU","START DATE":"07/12/2017","START TIME":"","END DATE":"07/14/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1247739142018989/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/19601400_10154783518663481_5540201286308265084_n.jpg?oh=48571f6f21cb1859e2d90b2debddf638&oe=5A02F23A' width='228' height='182' alt='BAU Talent Visions · Mostra de TFG's a Palo Alto' />[CAT]  Els dies 12, 13 i 14 de juliol, tindrà lloc a Palo Alto BAU TALENT VISIONS, una mostra de Treballs Finals de Grau (TFG) de la promoció 2017 del Grau en Disseny. <br /><br />ET CONVIDEM A LA INAUGURACIÓ QUE TINDRÀ LLOC EL 12 DE JULIOL DE 18 A 21 H.<br /><br />A BAU Talent Visions es podrà veure com els graduats de BAU interpreten el món a través dels seus Treballs Finals de Grau. Hi haurà exposats 40 projectes que han estat escollits per la seva originalitat, presentació, criteris acadèmics i servei a la societat. <br /><br />Els TFG exposats posen en valor la funció del dissenyador contemporani, un professional capaç d’entendre els canvis socials, culturals i econòmics que fan que el disseny sigui actualment un valor estratègic per donar resposta a les demandes de la nostra societat.<br /><br />+ INFO: http://bit.ly/2tFEQxT<br /><br />[CAST]  Los días 12, 13 y 14 de julio, tendrá lugar en Palo Alto BAU TALENT VISIONS, una muestra de Trabajos Finales de Grado (TFG) de la promoción 2017 del Grado en Diseño.<br /><br />TE INVITAMOS A LA INAUGURACIÓN QUE TENDRÁ LUGAR EL 12 DE JULIO DE 18 A 21 H.<br /><br />En BAU Talent Visions se podrá ver cómo los graduados de BAU interpretan el mundo a través de sus Trabajos Finales de Grado. Habrá expuestos 40 proyectos que han sido escogidos por su originalidad, presentación, criterios académicos y servicio a la sociedad. <br /><br />Los TFG expuestos ponen en valor la función del diseñador contemporáneo, un profesional capaz de entender los cambios sociales, culturales y económicos que hacen que el diseño sea actualmente un valor estratégico para dar respuesta a las demandas de nuestra sociedad.<br /><br />+INFO: http://bit.ly/2uGIkxe</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/19601400_10154783518663481_5540201286308265084_n.jpg?oh=48571f6f21cb1859e2d90b2debddf638&oe=5A02F23A"},{"EVENT NAME":"Taller Analógico de Revelado de película en ByN","VENUE NAME":"Lomography Embassy Barcelona","ORGANIZER NAME":"Lomography Embassy Barcelona","START DATE":"07/08/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/220312048490802/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/19554024_783077025193728_4294691061208509201_n.jpg?oh=c993e4d1479023d24f00c832ea3fdd4a&oe=5A021D8D' width='228' height='182' alt='Taller Analógico de Revelado de película en ByN' />Este próximo Sábado 8 de julio te enseñaremos todos los trucos para revelar tus negativos en blanco y negro de forma profesional, ¡En casa!<br /><br />¿En qué consiste este Taller Analógico?<br /><br />Iniciaremos el taller a las 10:30 de la mañana con una pequeña introducción a las técnicas de revelado químico en blanco y negro. A continuación, saldremos con nuestra Diana F+ bien cargada a hacer fotos por el el barrio.<br /><br />Una vez hayamos terminado el carrete, entraremos en nuestro laboratorio para aprender a preparar los químicos y descubrir todos los secretos para que tus negativos queden perfectos.<br /><br />Finalmente, obtendremos nuestros negativos ya revelados y listos para digitalizar o ampliar en papel fotográfico!<br /><br />Como celebración de lo aprendido, al terminar la sesión en el laboratorio tendremos un brindis y un pequeño aperitivo para recuperar fuerzas.<br /><br />¿Què incluye el Taller?<br />- La clase teórica y práctica<br />- Préstamo de la cámara Diana F+ ¡La cámara Lomo más versátil!<br />- Una película de 120 en Blanco y negro de 400 ISO de sensibilidad<br />- Revelado + CD de las fotos<br />- Aperitivo<br /><br />Precio: 35€<br /><br />Puedes reservar* tu plaza para el Taller Analógico:<br />- Visitándonos en Carrer d’en Rosic 3, 08003 Barcelona<br />- Llamando al teléfono de Lomography Embassy Barcelona (+34) 935 160 545<br /><br />¡Queremos hacerte vivir una lomo-experiencia única!<br /><br />*Sólo se reservarán plazas mediante el pago de la inscripción.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/19554024_783077025193728_4294691061208509201_n.jpg?oh=c993e4d1479023d24f00c832ea3fdd4a&oe=5A021D8D"},{"EVENT NAME":"Inauguración ciclo \"Fotógrafos de prensa: artista y paparazzo\"","VENUE NAME":"Filmoteca de Catalunya","ORGANIZER NAME":"Fundació Foto Colectania","START DATE":"07/11/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/122741051665531/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/19554366_10154973073471843_5599407618188036205_n.jpg?oh=719b1f9795c185560636648177ce1ecc&oe=59CC008B' width='228' height='182' alt='Inauguración ciclo \"Fotógrafos de prensa: artista y paparazzo\"' />Inauguración del ciclo de películas \"Fotógrafos de prensa: artista y paparazzo\" en la Filmoteca de Catalunya.<br /><br />Con motivo de la exposición Weegee by Weegee, el próximo 11 de julio a las 20 horas, la Filmoteca de Catalunya estrena el ciclo de películas \"Fotógrafos de prensa: artista y paparazzo\".<br /><br />La presentación irá a cargo de Antonio Espejo (fotoperiodista), Pepe Encinas (fotógrafo), Esteve Riambau (director de la Filmoteca de Catalunya) y Pepe Font de Mora (director de Foto Colectania).<br /><br />A continuación, se proyectará la película “The Public Eye”, dirigida en 1992 por Howard Franklin y protagonizada por Joe Pesci, que está inspirada en el fotógrafo Weegee.<br /><br />-----------------------------------------------------------------------------------------<br /><br />PELÍCULAS QUE SE PROYECTARÁN DURANTE EL MES DE JULIO:<br /><br />The Public Eye / El Ojo Público: 11-15 de julio<br />L. A. Confidential: 12-23 de julio<br />Roman Holiday / Vacaciones en Roma: 13-27 de julio<br />Life: 16-21 de julio<br /><br />Entrada: 4 €.<br /><br />Los Amigos y Socios de la Fundación pueden disponer de asientos reservados para el día del estreno, el 11 de julio.<br /><br />Consulta la programación completa aquí: http://www.filmoteca.cat/web/programacio/cicles/fotografs-de-premsa-artista-i-paparazzo<br /><br />Colaborador Principal #FundacionBancoSabadell</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/19554366_10154973073471843_5599407618188036205_n.jpg?oh=719b1f9795c185560636648177ce1ecc&oe=59CC008B"},{"EVENT NAME":"Exposició Academix","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"PEDAB","START DATE":"07/11/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2350317255192941/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19702741_1510388368982741_7838782296255006642_o.jpg?oh=70c61d2b9016b264e52899aa8c5daa65&oe=5A0985D5' width='228' height='182' alt='Exposició Academix' />Academix és una exposició organitzada per la PEDAB en el marc del Laboratori d'Aprenentatge Comunitari de La Virreina, centre de la imatge, que serveix com a retorn públic del Viver desenvolupat des del febrer a l'espai LAB. <br /><br />L'objectiu de l'exposició és establir relacions entre artistes i dissenyadors amb orígens en diferents centres d'Art i Disseny de Barcelona a partir de la seva pròpia pràctica artística, per fomentar l'aprenentatge comunitari mitjançant una exposició inter-universitària, autogestionada i comissariada de forma col·lectiva.<br /><br />En aquest sentit, la mostra pretén generar un espai de trobada entre artistes i dissenyadors de diferents centres d'educació artística, dedicat a tractar i a analitzar els procediments creatius que es desenvolupen en cada institució, així com fomentar la inclusió dins de les grans institucions de pràctiques d'organització comunitària.<br /><br />L'exposició s'inaugurarà dimarts 11 de Juliol de 18:30 a 20:30. Us esperem amb alguna cosa per picar i ganes d'explicar-vos el projecte!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19702741_1510388368982741_7838782296255006642_o.jpg?oh=70c61d2b9016b264e52899aa8c5daa65&oe=5A0985D5"},{"EVENT NAME":"Live Painting x Nicolàs Germani x Street Gallery BCN","VENUE NAME":"La Moodstore","ORGANIZER NAME":"Alternative Barcelona","START DATE":"07/08/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/128469381081398/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19693510_254117298406835_7937013797439902422_o.jpg?oh=eb55fed41885c2ccee795a4bcc55bf68&oe=59D2E7B7' width='228' height='182' alt='Live Painting x Nicolàs Germani x Street Gallery BCN' />Join us for a live painting event! Argentinian artist Nico Germani will create a new masterpiece on a persiana*, at la Moodstore!!<br /><br />As part of a new project, Street Gallery is attempting to transform a portion of the Born area into an Urban Art Gallery. They intend to work closely with the community to bring life and color to the streets of Barcelona!!<br /><br />* This is a FREE event!<br />* Put \"going\" to be added to the guestlist!<br />* Persiana* - metal shutters used for commercial buildings</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19693510_254117298406835_7937013797439902422_o.jpg?oh=eb55fed41885c2ccee795a4bcc55bf68&oe=59D2E7B7"},{"EVENT NAME":"Espai 10: Performance de artista Sandra Johnston","VENUE NAME":"Abaixadors, 10","ORGANIZER NAME":"espai10.com","START DATE":"07/07/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1803947229935308/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19642445_269076173500311_8366607767263022208_n.jpg?oh=13407d77c3d0065d393a266ff3cf8567&oe=5A0D0C3B' width='228' height='182' alt='Espai 10: Performance de artista Sandra Johnston' />Espai 10: Laboratorio de la artes contemporáneas, invita el día viernes 7 de Julio a las 220 h.  a la Performance de la artista en residencia Sandra Johnston. Actividad enmarcada en el  programa del encuentro de investigación “Más allá del cuerpo” que estamos desarrollando esta semana. <br /><br />ARTIST STATEMENT <br /><br />Sandra Johnston: is a visual artist from Northern Ireland active internationally since 1992, working predominantly in the areas of site-responsive performance and installation. Johnston’s performance actions have often involved exploring creative approaches to the aftermath of trauma, developed through acts of commemoration that exist as forms of testimony and empathetic encounter. Johnston has held several teaching and research posts since 2002, including an AHRC Research Fellowship at the University Of Ulster in Belfast, investigating issues of ‘trauma of place’. In 2007 she was the ‘Ré Soupault’ Guest Professor at the Bauhaus University, Weimar. Currently, she is Course Leader of the BxNU MFA at Northumbria University in England. In 2013 Johnston published a PhD research project entitled, Beyond Reasonable Doubt: An Investigation into Concepts of Doubt, Risk and Testimony Explored Through Consideration of Performance Art Processes in Relation to Systems of Legal Justice, with LIT. Several artworks have developed through intensive collaborative processes, notably two long-standing creative partnerships with Alastair MacLennan and Dominic Thorpe respectively, have greatly enriched the practice. In addition, Johnston has been involved in developing artist-run collectives in Belfast, namely: CATALYST ARTS & BBEYOND.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19642445_269076173500311_8366607767263022208_n.jpg?oh=13407d77c3d0065d393a266ff3cf8567&oe=5A0D0C3B"},{"EVENT NAME":"Begoña Terradas, En el suelo","VENUE NAME":"ArtDealProject","ORGANIZER NAME":"ArtDealProject","START DATE":"07/06/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/121512708455617/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19702865_1494190313972996_975492979179583874_o.jpg?oh=c2cd38f3361dc1bc47c921d3c8b7bbca&oe=59D733A6' width='228' height='182' alt='Begoña Terradas, En el suelo' />Inauguramos la exposición fruto de la colaboración con el CC Guinardó y el Stripart 2016, convocatoria y exposición de la que se seleccionó a Begoña Terradas para realizar la actual muestra.<br /><br />En el suelo, Begoña Terradas<br /><br />La atracción que me causa la repetición tiene alguna cosa de terapéutica. Siempre me ha gustado crear texturas, repetir formas una y otra vez, entrando en un estado de tranquilidad que ha llegado a ser necesario para mí. Mis dibujos tienen un toque recargado que evidencia esta sed de crear tramas y de acumular elementos. Es mi manera de plasmar les angustias para poder paliarlas, pero no pretendo llevar al público a este estado. Puede ser por vergüenza o por no querer el mal a nadie, pero no quiero ser demasiado explícita; si el espectador se encuentra en este estado cuando contemple las obras, y le sale aquel suspiro cómplice de reconocimiento, que piense que todo pasa. Y si no se encuentra en este estado, que busque la calma en la obra, valore su presente y siga siendo feliz.<br /><br />Las imágenes seleccionadas forman la serie En el suelo, donde hablo de unas circunstancias concretas, una situación de abatimiento sutil, de pausa, en la que sales de ti porque ya no cabes. Son imágenes de almas en el suelo, inactivas pero activas a la vez, intentando procesar información que no acaban de asimilar y que no les deja avanzar. En el suelo, terrenal, nada divino, aquel momento en el que pruebas de pensar en las cosas tal como son, intentando nombrarlas por su nombre buscando la manera de reordenar la cabeza y poder volver a la vida (como en la obra Elena, Alba, manta). Tocando el suelo, sitio a donde tarde o temprano volveremos, conscientes de nuestra pequeñez y grandeza al mismo tiempo. Un momento incómodo, donde tratas con tus demonios, aquellos pequeños insectos que se van acumulando en tu piel, y tu no puedes huir, y quizás ni quieres (como en la obra Mosquita muerta).<br /><br />La herramienta que uso es el sello, que también es un reflejo de mi actitud, ya sea por su manera repetitiva de utilizarlo como por el contenido del sello en sí, las palabras o los insectos escogidos. Me ayudan en mi mensaje, me permiten agilidad y me sacian mis ganas de rugosidad, pasando a ser una especie de pinceles que crean un puntillismo simbólico.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19702865_1494190313972996_975492979179583874_o.jpg?oh=c2cd38f3361dc1bc47c921d3c8b7bbca&oe=59D733A6"}]
