[{"EVENT NAME":"Les maletes de Walter Benjamin. Dispositius migratoris","VENUE NAME":"Arts Santa Mónica","ORGANIZER NAME":"Arts Santa Mónica","START DATE":"07/20/2017","START TIME":"","END DATE":"09/24/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Arts Santa Mónica, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://artssantamonica.gencat.cat/es/detall/Les-maletes-de-Walter-Benjamin.-Dispositius-migratoris","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/2015-2016/activitats/2016/maletes-606x420.jpg_356955165.jpg' width='228' height='182' alt='Les maletes de Walter Benjamin. Dispositius migratoris' />S'instal·la a Arts Santa Mònica l'exposició Les maletes de Walter Benjamin. Dispositius migratoris, un projecte itinerant que ja va passar per La Casa de Velázquez de Madrid i per Portbou.<br />L'exposició sorgeix d’un projecte col·laboratiu entre diferents escoles de belles arts: la Weißensee Kunsthochschule de Berlín (Visuelle Kommunikation. Digitale Medien), l’École des Beaux-Arts de Bordeaux, l’Escola Llotja d’Arts i Disseny de Barcelona i la Casa de Velázquez de Madrid.<br />Els estudiants i artistes residents han creat unes maletes imaginàries partint de la lectura de les Tesis de la Filosofia de la Història escrites per Walter Benjamin (Berlin, 1892-Portbou, 1940), i que es creu que portava a la maleta en la seva fugida a l’exili, abans de decidir posar fi a la seva vida el 26 de setembre de 1940 a Portbou, en ser detingut per la Gestapo i en saber que seria repatriat. La història, la memòria i la identitat europea d’avui és el tema de fons d’aquestes maletes que els estudiants han creat pensant en Portbou, passatge de frontera i exili que cobra actualitat davant l’Europa dels refugiats. <br />L’exposició uneix un eix geogràfic benjaminià, amb la participació de Berlín, ciutat on va néixer, Burdeus, ciutat important de França, país que el va acollir com a refugiat alemany, i Portbou, frontera espanyola, on va decidir acabar amb la seva vida.</p>","EVENT IMAGE":"http://artssantamonica.gencat.cat/web/.content/Imatge/2015-2016/activitats/2016/maletes-606x420.jpg_356955165.jpg"},{"EVENT NAME":"Generació (H)original","VENUE NAME":"Arts Santa Mónica","ORGANIZER NAME":"Arts Santa Mónica","START DATE":"07/26/2017","START TIME":"","END DATE":"09/24/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Arts Santa Mónica, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://artssantamonica.gencat.cat/es/detall/Generacio-Horiginal","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Generacio-Horiginal/Meritxell-Cucurella-606x420.jpg_356955165.jpg' width='228' height='182' alt='Generació (H)original' />GENERACIÓ (H)ORIGINAL és un retrat coral representatiu d’una generació de poetes que ha orbitat al voltant del bar (H)original de Barcelona. Un espai de trobada i de relacions poètiques que amb els anys ha esdevingut un dels centres neuràlgics i transformadors de la poesia de la ciutat i en general del nostre país. Per allí hi han passat (i segueixen fent-ho molts) poetes com Màrius Sampere, Francesc Garriga, Enric Casasses, Tomàs Arias, Jaume C. Pons Alorda, Benet Rossell, Joan Vigó, Dolors Miquel, Carles Hac Mor, Eduard Escoffet, Míriam Cano i un llarg etcètera.<br />Ja fa mes de 15 anys que va néixer aquest cau de poetes, de la mà del Manel Pérez com a empresari i de la poeta Meritxell Cucurella-Jorba i del Gigi Marzullo, com a primer equip gestor. Més endavant, el 2002, Ferran Garcia fins l’actualitat, i Josep Pedrals fins al juliol del 2015, quan va decidir deixar-ne la gestió per passar a noves aventures, n’han estat al capdavant de la programació.<br />Ens hem centrat amb els primers 15 anys de vida de l'Horiginal, que han suposat una etapa intensa i crucial per la poesia en llengua catalana. Un temps en què els poetes s’han anat congregant de forma assídua en aquest lloc, i allí hi han compartit inquietuds, han reivindicat a poetes oblidats que han tingut com a referents, i han revolucionat el panorama poètic del país amb una energia nova, jove, renovadora i plena de vitalitat, i així, d’alguna manera, s’han anat convertint en un moviment poètic generacional.<br />És per això que creiem que ara és el moment oportú per parlar d’aquest espai i d’aquest grup, des de la seva contemporaneïtat (perquè segueix ben actiu), i ho volem fer amb la força dels retrats fotogràfics, i que sigui balanç i testimoni viu d’aquesta generació singular de poetes i de tots aquests anys tan importants i decisius en la poesia i la cultura de Barcelona i del nostre país.</p>","EVENT IMAGE":"http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Generacio-Horiginal/Meritxell-Cucurella-606x420.jpg_356955165.jpg"}]
