[
  {
    "event_title": "Promotora",
    "event_start": "del 26.04 al 08.07",
    "event_text": "PROMOTORA es resumeix en l´antítesi del  \"bon comissariat : un encàrrec que no recull sensibilitats profundes ni enalteix la deriva subjectiva, sinó que promou la reforma de la institució epidèrmicament, superficialment; que busca actuar sobre l´espai com ho faria un equip d´interioristes. \n\n\n\n\n\n\n\n\n\n\n\nLexposició es torna aquí en agència darquitectura, però també habilita l´agenciament econòmic del display i l´espai. La intenció és convidar diferents autors, els quals comparteixen un interès dispar sobre la repetició, el patró, la seriació i la crítica institucional, a adaptar els seus processos de producció per a la resolució decorativa de llocs intersticials i estructurals de l´espai expositiu. \n\n\n\n\n\n\n\n\n\n\n\nSucceirà llavors que l´espai de Can Felipa quedarà lliure d´obres i disposarà, en canvi, de cortines, paravents, enrajolats, acabats, frisos, remats o motllures. No hi ha res a veure, res a apreciar, excepte el mateix decorat.\n\n\n\n\n\n\n\n\n\nSerralleria.\n\n\n\n\nTamara Arroyo (1972).\n\n\n\n\nTamara interpreta la serralleria tradicional de balcons i terrasses per produir una nova sèrie de paravents horitzontals en acer lacat.\n\n\n\n\n\n\n\n\n\nTèxtil.\n\n\n\n\nNora Barón (1980)\n\n\n\n\nNora pren el logotip de Can Felipa per dissenyar una sèrie de tèxtils orientats a la producció d´uniformes i roba per al personal de sala.\n\n\n\n\n \n\n\n\n\nCortinatge.\n\n\n\n\nBelén (1981)\n\n\n\n\nBelén s'inspira en l'aigua de la piscina d'aquest centre cívic per a confeccionar una família de cortines pintades a mà.\n\n\n\n\n \n\n\n\n\nPaviments\n\n\n\n\nJosé Díaz (1981)\n\n\n\n\nJosé trasllada la seva forma d'arrossegar la pintura i la seva obsessió per Madrid a paviments vinílics que recorden als usats en els vagons del metro.\n\n\n\n\n \n\n\n\n\nSòcols\n\n\n\n\nDai K.S. (1974)\n\n\n\n\nKato sintetitza els seus dibuixos i patrons geomètrics en cinc models diferents de rajola blanc brillant gravats amb radial.\n\n\n\n\n \n\n\n\n\nFrisos\n\n\n\n\nVíctor Santamarina (1990)\n\n\n\n\nVíctor es recolza en els ornaments renaixentistes del nord d'Itàlia per realitzar tres models de motllura en escaiola.\n\n\n\n\n\n\n\nPots consultar aquí la publicació d'aquesta exposició dissenyada per Jordi Oms.",
    "event_image-src": "http://www.cccanfelipa.cat/uploads/programacio/t1/20170412134313-1.jpg",
    "event_end": "del 26.04 al 08.07",
    "event_base-url__http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/": "null",
    "event_category__Exposición__Centre Cívic Can Felipa__Arte emergente": "null",
    "event_organizer__Centre Cívic Can Felipa": "null",
    "event_venue__Centre Cívic Can Felipa": "null",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_id": "Promotora"
  }
]