[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17883856_1538597872857637_4450529433751290660_n.jpg?oh=e050cb85e0f63d510c8f4f4876f8abfd&oe=599A9928","event_venue":"El Diluvio Universal","event_link-href":"https://www.facebook.com/events/1367958716630446/","event_title":"Fanzinante, exposició de Fanzines especial Sant Jordi","event_start":"21/4/2017","event_end":"21/4/2017","event_organizer":"El Diluvio Universal","event_text":"El Diluvio Universal us invita a l'exposició dels projectes finals dels alumnes del Postgrau d'Il·lustració Aplicada de IDEP Barcelona impartit per Lentejas Press. \n\nFANZINANTE, una exposició de fanzines especial Sant Jordi:\n\n\"Aquí no hay reglas ni lujos. Te estás adentrando en el territorio de la edición independiente y una vez entres te contagiaremos nuestro entusiasmo por el tacto del papel, la libertad de la autoedición y el mundo de la ilustración.\n\nFANZINANTE es una exposición colectiva de ilustradores venidos de aquí y allá con un amor común por los fanzines y las cosas hechas a mano. Ven bajo tu propio riesgo.\"\n\nInauguració Divendres 21 d'abril de 2017 \na partir de les 19.30H \nAmb la col·laboració de Inedit\n\nExposició del 21 al 27 d'abril\n\nUs esperem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"1367958716630446"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17855438_10209216206630518_8104881584698687204_o.jpg?oh=044c8b13b59017eb688750eb388742af&oe=598CD675","event_venue":"Carrer dels Àngels, 16, 08001 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/409211112798498/","event_title":"ÀngelsFILMS: Lúa Coderch y Sonia Fernández Pan","event_start":"19/4/2017","event_end":"19/4/2017","event_organizer":"Angels Barcelona","event_text":"àngels barcelona os invita el próximo miércoles a la tercera sesión de àngelsFILMS, el ciclo de cine no-convencional del espai 2. \n\n (*) PLAZAS LIMITADAS. SE RECOMIENDA HACER RESERVA PREVIA llamando al 934125400 o enviando un correo electrónico a: info@angelsbarcelona.com\n\nLa desorientación (hasta que tenga sentido)\n[...]\n2017, 7 min.\nde Lúa Coderch \nen conversación con \nSonia Fernández Pan\n\n«No ha sido hasta hace poco que he descubierto que, cuando un niño empieza a tener consciencia del mundo que le rodea, mucho antes de ser capaz de articular una sola palabra, siente la necesidad de señalar para encontrar en los otros la confirmación de que aquello que percibe existe, efectivamente. De que existe también para los demás. Así que señala el gato, señala la mancha, la nube, el pecho. Señala el ruido, señala el niño, la sombra, la miga, el coche, la hormiga, el interruptor, la boca, el reflejo en el cristal, la manta, la peca. Ese dedo, ¡tan pequeño!, apunta incansable aquí y allá, hasta que algo tenga sentido. \n\nTambién señala el turista cuando cree estar ante algo pintoresco y auténtico, y señalan los padres para sus hijos cuando ven algo que consideran instructivo, y señala alguien, alguien cualquiera, cuando quiere advertir a quienes le rodean de un peligro, o de algo sorprendente, o de algo que, de no ser por ese gesto ¡justo a tiempo!, podría pasar desapercibido. Las palabras vienen siempre un poco después, si es que las hay para esa ocasión. \n\nPara quien responde a este gesto, por otra parte, el recorrido que se traza es un viaje de ida y vuelta. Acostumbra a haber un regreso, un instante después, al origen de la señal. De confirmación, de desconcierto o de agradecimiento, quizás. En el señalar, creo yo, es tan importante el gesto mismo como lo que se señala. Y detrás del gesto, remontando hacia atrás desde la punta del dedo índice, la mano, la muñeca, el brazo, detrás del gesto es importante también quién señala. Al final, no quizás al principio, no la primera vez, pero al final, al seguir con la atención y con la mirada aquello que el dedo señala, se pone en juego un vínculo primario de confianza basado en el quién. ¿Quién señala para nosotros? ¿Lo hace desde el afecto? ¿Nos quiere instruir? ¿Está tratando de engañarnos? O simplemente señala un lugar donde encontrarnos, su atención y la nuestra coincidiendo en un punto del espacio o del tiempo. De ahí nuestra inclinación a dejarnos orientar o no por ese dedo índice que apunta.\n\n¡Salud y hasta pronto!» \n                                                                                                Lúa Coderch\n\n\n\nLúa Coderch (Iquitos, Perú, 1982)  pone en relación objetos, anécdotas, voces y todo un territorio de signos que afectan al espectador a través de la atención, el accidente, el entusiasmo, la sinceridad o el desengaño.\n\nSonia Fernández Pan (Vitoria-Gasteiz, 1981) curadora y pensadora del arte, investiga sobre la introducción del sonido en las prácticas artísticas contemporáneas. Desde 2011 publica esnorquel, un archivo online centrado en el contexto barcelonés.\n\n\nàngels barcelona-Espai 2 - Carrer dels Àngels, 16","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"409211112798498"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17918022_1376830902360719_1709891183957124756_o.jpg?oh=5d1e4264a6e66bf7f6a9b7b3719579da&oe=599A046D","event_venue":"Hell Gallery","event_link-href":"https://www.facebook.com/events/213064015843876/","event_title":"Lamono & Hell Gallery #thewindow1 [CANE + VENYA SON]","event_start":"27/4/2017","event_end":"27/4/2017","event_organizer":"Hell Gallery","event_text":"LAMONO & HELL GALLERY presentan  #TheWindow1, la primera edición de un nuevo encuentro entre vanguardias, cultura urbana y creación en directo. \n\nHell Gallery & lamono nos unimos para el nacimiento de THE WINDOW, un nuevo proyecto cultural escaparate de la propuesta artística contemporánea, donde cada edición sea un encuentro multidisciplinar de creaciones efímeras y en directo. Una ventana por la que descubrir lo mas actual de la cultura urbana. \n\n #TheWindow1 Line up:\n\nCANE (IT) Live Painting \nwww.caneland.es\nVENYA SON (RU) Live Painting \nwww.venyason.com\n\nDERRICK BURNS (UK) Dj Set\n\n+ lamono Pop Up Store #lamono112\nwww.lamonomagazine.com\n\n*HellBAR Área con cervezas, vinos & coctails.\n\n[Entrada Gratis]","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"23:00","event_id":"213064015843876"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17855233_212582189227013_8672327028266037633_o.jpg?oh=afb64298d3046bc723adf75328bce626&oe=598E585D","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/642544839271331/","event_title":"Sticker Workshop with a Street Artist and Vermuts","event_start":"28/4/2017","event_end":"28/4/2017","event_organizer":"Alternative Barcelona","event_text":"Join street artist Secle Style for a hand- made sticker workshop and vermuts at the Nau Bostik. We'll learn about the sticker making technique and how these are used in the street art scene!\n\n- €22.00 p/p, all included! \n\n*** Secle is an Italian artist living in Spain since 2012. She creates colorful characters that brighten the Barcelona streets with their positive messages!\n\n*** The Nau Bostik is a cultural center that promotes the arts in the community of La Sagrera.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:30","event_id":"642544839271331"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17861982_1421824874548349_8000945746261359241_n.jpg?oh=c9027426844aa755e7b01dca31748314&oe=594EDF8D","event_venue":"Centre Cívic Urgell","event_link-href":"https://www.facebook.com/events/1856634114592025/","event_title":"Taller Crea el teu llibre d'artista desplegable","event_start":"26/4/2017","event_end":"26/4/2017","event_organizer":"Centre Cívic Urgell","event_text":"TALLER 'CREA EL TEU LLIBRE D'ARTISTA DESPLEGABLE'\nActivitat paral·lela a l'exposició 'El llibre en femení 5.0'\nEn aquest taller farem una aproximació a l’ampli món dels llibres d’artista, centrant-nos en els llibres desplegables. Practicarem el plegat del paper, aprendrem a fer les tapes i crearem una estructura de llibre desplegable. A càrrec de Maria Pujol. \n\nReserva de plaça\nActivitat gratuïta. Cal inscripció prèvia. Places limitades. Podreu inscriure-us al taller a partir del dimarts 18 d’abril enviant un email amb nom, cognoms i telèfon a programacio@ccurgell.cat\n\n+ Info: http://dom.cat/16lg","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"20:00","event_id":"1856634114592025"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18009990_216452525506646_7798536850026949594_n.jpg?oh=53998c1245d4c157f3fa4fc88bdda842&oe=59530FC8","event_venue":"Plaza Universitat","event_link-href":"https://www.facebook.com/events/1711479142212123/","event_title":"Raval Street Art Tour","event_start":"21/4/2017","event_end":"21/4/2017","event_organizer":"Alternative Barcelona","event_text":"Join Alexandra on her Street Art Tour through the Raval area! \n\nWe'll learn all about the street art and graffiti scene in Barcelona and admire a variety of installations along the way!\n\nWe'll also be visiting el Raval's \"Montana Shop\" and \"Las Tres Chimeneas\" (a public space where Grafitti/Street Artists can paint legally)\n\n* Meeting point: Plaza Universitat (outside red metro line)\n* The tour is free, but we do work off tips :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:00","event_id":"1711479142212123"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/17834073_239314219876041_5930256679408594742_o.jpg?oh=dc8487e408a05ce4c93646f036fa1d22&oe=599396DC","event_venue":"Bombon projects","event_link-href":"https://www.facebook.com/events/1409688265777465/","event_title":"Leisure, Josep Maynou","event_start":"21/4/2017","event_end":"21/4/2017","event_organizer":"Bombon projects","event_text":"Opening Divendres // Viernes // Friday \n21.04.2017 a les 19.30h // at 7pm\n22.04.2017-09.06.2017\n\nCAT  \nEn les seves recurrents estades intermitents al Marroc rural, a la província d’Azilal, Josep Maynou treballa amb els artesans locals. La realitat d’aquesta comunitat s’acaba entrellaçant amb les històries que l’artista porta amb ell des del seu món occidental. Aquestes són les cròniques de l’etern jove globetrotter desarrelat, l’individu global contemporani i occidental; relats que es materialitzen en la producció conjunta de peces que segueixen mètodes de producció tradicional i que no podrien existir sense la pràctica de l’oposat – la integració pausada i consensuada, i la pràctica de la permeabilitat mútua.\n \nJosep Maynou (Barcelona, 1980) treballa i viu a Berlín. La seva obra ha estat exposada internacionalment a Ciutat de Mèxic (Material), Berlín (Transmediale), Atenes (Pane per poveri), Mallorca (Louis 21), entre d’altres.\n\n\nEN\nIn his regular stays in rural Morocco in the province of Azilal, Josep Maynou works with the local artisans of a community which reality ends up entwining with the stories that the artist brings with himself from the western world.\nThese are the stories of the eternal rootless young globetrotter, the global contemporary and western individual; tales materialized in the joint production of works that follow traditional means of production and could not exist without the practice of the opposite -the paused and consensual integration, and the practice of mutual permeability.\n\nJosep Maynou (Barcelona, 1980) is a Berlin-based artist. He has shown his work internationally in places such as Mexico City (Material), Berlin (Transmediale), Athens (Pane per poveri), Mallorca (Louis 21).\n \n \nESP\nEn sus recurrentes estancias intermitentes en el Marruecos rural, en la provincia de Azilal, Josep Maynou trabaja con los artesanos locales de una comunidad cuya realidad acaba entrelazándose con las historias que el artista trae consigo desde su mundo occidental. Estas son crónicas del eterno joven globetrotter desarraigadao, el individuo global contemporáneo y occidental; relatos materializados en la producción conjunta de piezas que siguen los métodos de producción tradicional y que no podrían existir sin la práctica de lo opuesto - la integración pausada y consensuada, y la práctica de la permeabilidad mutua.\n\nJosep Maynou (Barcelona, 1980) trabaja y vive en Berlín. Su obra ha sido expuesta internacionalmente en Ciudad de Méjico (Material), Berlín (Transmediale), Atenas (Pane per poveri), Mallorca (Louis 21), entre otros.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1409688265777465"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17833939_1117912535020927_6236986617328306127_o.jpg?oh=f203f6c2e22931026cfe602d2c3c2525&oe=59537B94","event_venue":"La Pandora","event_link-href":"https://www.facebook.com/events/1900944270149373/","event_title":"Arte Sano Pop up ArT mArKet","event_start":"22/4/2017","event_end":"23/4/2017","event_organizer":"La Pandora","event_text":"ARE YOU READY???\n\nEl próximo sábado 22 y domingo 23 de Abril tienes una doble cita con ARTE SANO, el Pop Up Art Market nocturno, que organiza La Pandora. \n\nSi te gusta el arte, la música y la buena gastronomía, este market nocturno se convertirá en tu evento entre las 18.30 hasta las 00:30.\n\nLa Pandora se transformará en un espacio en el cual los artistas mostrarán y venderán sus obras, mientras disfrutaremos de su arte, animaremos tambien los otros sentidos con comida artesanal y buena musica.\n\nEn esta primera edición del ARTE SANO participarán Joan Tarrago, Romain Sepulchre, Sorores, Creaturra, Dalmaus, Adriana Diaz H, Massimiliano Maddalena....y algunos mas a descubrir.\n\nEsta iniciativa tiene como objetivo comunicar la importancia de adquirir o comprar las obras de artistas y artesanos locales.\n\n                                    Hasta Sabado","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"0:30","event_id":"1900944270149373"}]