[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/17814275_1426346990762529_8352099623297654275_o.jpg?oh=273c33e40615b17e4200ff1ccd11b5f1&oe=59875C0C","event_venue":"Grisart Escola Internacional de Fotografia Barcelona","event_link-href":"https://www.facebook.com/events/1183438701781767/","event_title":"Inauguración Agnus de Laura Gómez","event_start":"20/4/2017","event_end":"20/4/2017","event_organizer":"Grisart Escola Internacional de Fotografia Barcelona","event_text":"El próximo jueves 20 de abril presentamos la exposición Agnus de Laura Gómez Lerena, ex alumna del Curso de Fotorreportaje 2015/16 en #Grisart.\n\nTal y como lo define Laura: \"Este trabajo no pretende ser un testimonio objetivo del mundo ganadero. Tampoco sitúa al agricultor en el centro del relato.\n\nEs una mirada parcial sobre la realidad, una metáfora sobre la vida y la muerte con las ovejas como protagonistas. Los altos contrastes de luz y oscuridad de las imágenes representan dos mundos antagónicos: la vida y la muerte, el hombre y la naturaleza.\n\nLa fotografía representa esta explotación ganadera como un mundo cerrado e inalterable en el que sus habitantes vagan sujetos a la transitoriedad de la vida.\"\n\n¡No te lo pierdas! ¡Te esperamos en la inauguración a las 18:30h en la escuela para el brindis patrocinado por Estrella Damm!\n\nInauguración: 20 de abril de 2017 a las 18:30h \nDuración: 20 de abril al 17 de mayo de 2017","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"1183438701781767"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17966324_1544172502259961_5875501038716892979_o.jpg?oh=9f020d72db9728bb2f1def36946e09ad&oe=598DA3DD","event_venue":"Pedralbes Centre","event_link-href":"https://www.facebook.com/events/114754749073284/","event_title":"Batalla de Dibujo Rápido sobre papel y tinta. Inscríbete!","event_start":"23/4/2017","event_end":"23/4/2017","event_organizer":"Urban Art Barcelona","event_text":"Te gustaría participar en el próximo evento de urbanart.barcelona? Abrimos convocatoria a dibujantes e ilustradores para la batalla de arte rápido sobre papel y tinta que tendrá lugar el día de Sant Jordi en Pebralbes Centre. ¡Tienes hasta el día 20 de abril! Envíanos un mail a info@urbanart.barcelona Te esperamos ; )","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"14:00","event_id":"114754749073284"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17973530_10155257203978824_2212687039892651710_o.jpg?oh=63093bc49e327a339776c717c587c6e7&oe=599A5CD3","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/230480184096827/","event_title":"Alexander von Vegesack // IAAC Spring Lecture Series 2017","event_start":"25/4/2017","event_end":"25/4/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"IAAC Lecture Series 2016/17\n\nTuesday 25th of April 2017\nAlexander von Vegesack\nDomaine de Boisbuchet\n\nAdventures With Objects\n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nAlexander von Vegesack, born in 1945, is a collector, curator, cultural entrepreneur and consultant. He initiated artistic centers in Hamburg in the 1970’s, set up a Thonet Museum in Boppard am Rhein and co-founded and conceived the content and structure of the Vitra Design Museum in 1989, which he directed for 23 years. He curated exhibitions and published books about design and architecture for this museum as well as for the American Federation of Arts and Musée d’Orsay. His design collection has been presented in large exhibitions, by Centre Georges Pompidou and Pinacoteca Agnelli in Turin, amongst others. He founded the international museum conference MUSCON and in 1990 created his own center for design education and research: Domaine de Boisbuchet in France. Today he presents there innovative architecture and organizes workshops, travelling exhibitions, theatre and music events.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"230480184096827"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/17904141_1452462394819721_2511277256390499096_n.jpg?oh=8fa693eb994b6b9778f96d62b69217bc&oe=594E26DA","event_venue":"Kōtorō  Art Gallery","event_link-href":"https://www.facebook.com/events/437908059878455/","event_title":"Geometrical Acrobatics deTim Marsh para Kotoro Art Gallery","event_start":"27/4/2017","event_end":"27/4/2017","event_organizer":"Kōtorō  Art Gallery","event_text":"Tim Marsh (París en 1984)  presenta su primera exposición individual en Barcelona: \"Geometrical Acrobatics\"  especial para Kotoro Art Gallery. \nUna muestra en la que veremos principalmente como soporte las tablasl de skate, lonboard y surf. Su trabajo forjado en el street art, el diseño y los deportes extremos;  mezcla la abstracción geométrica y los trazos tribales que combinan técnicas como el spray, pintura y rotuladores acrílicos... No te pierdas  el arte más fresco, joven y urbano el día 27 de Abril de 20:00 a 22:00 horas la inauguración de la expo en Kotoro Taberna Japonesa  con el patrocinio de cervezas  Moritz. Os esperamos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"437908059878455"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18033137_1431055406957035_5512753514874278323_n.jpg?oh=1e245e8700fcfe0129ca26221c4dbdd5&oe=594F58BB","event_venue":"EINA Centre Universitari de Disseny i Art de Barcelona","event_link-href":"https://www.facebook.com/events/436536513353853/","event_title":"Exposició de tipografia \"Lletres Braves\"","event_start":"24/4/2017","event_end":"24/4/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"A través de la creació cal·ligràfica, l'estructura de la lletra i la producció de lettering, un grup multicultural d'estudiants dissenyadors del Màster en Tipografia Avançada del curs 2017 recull el seu treball a l'exposició \"Lletres Braves\". D'aquesta manera abasten l'exploració de diferents matisos que els permeten ensenyar el seu deliri, convidant a l'espectador a ser testimoni d'una àmplia gamma de treballs que mostren el resultat d'un procés ple d'amistat, tinta i nits llargues.\n--\nA través de la creación caligráfica, la estructura de la letra y la producción de lettering, un grupo multicultural de estudiantes diseñadores del Máster en Tipografía Avanzada del curso 2017 recoge su trabajo en la exposición \"Lletres Braves\". De ésta manera abarcan la exploración de diferentes matices que les permiten enseñar su delirio, invitando al espectador a ser testigo de una amplia gama de trabajos que muestran el resultado de un proceso lleno de amistad, tinta y noches largas.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"436536513353853"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17903645_1581319431909030_8412096758145353922_n.jpg?oh=df54a6b120be9d089ac3e47e4946d98c&oe=5993E0AD","event_venue":"Círculo del Arte","event_link-href":"https://www.facebook.com/events/672609346264235/","event_title":"Interferencias, dibujos y obra gráfica de Maribel Mas","event_start":"20/4/2017","event_end":"20/4/2017","event_organizer":"Círculo del Arte","event_text":"Desde el equipo de CÍRCULO DEL ARTE\nnos alegraría mucho de contar con vuestra presencia en la presentación del libro 'INTERFERENCIAS, DIBUJOS Y OBRA GRÁFICA'de Maribel Mas.\n\nPublicado por la editorial alemana MMKoehn, el libro recoge el trabajo más reciente de la artista venezolana Maribel Mas: Interferencias. \nEl acto contará con la presencia de la artista y tendrá lugar\nel jueves, 20 de abril de 2017, a las 19:30h en la sala de exposiciones de Círculo del Arte, calle Princesa 52, 08003 Barcelona.\n(Aparcamientos Mercat del Born y Arc de Triomf)\n\nUna selección de dibujos y obra gráfica de la serie Interferencias estará expuesta en la tienda de Círculo del Arte hasta el 20 de mayo de 2017.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"672609346264235"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16682008_1644199622548001_7325511319410262166_n.jpg?oh=2e3e66c0399624d24e7759697169ebdd&oe=5996E748","event_venue":"Transfolab BCN","event_link-href":"https://www.facebook.com/events/1347863805264982/","event_title":"Prototyping Fridays with Transfodesign","event_start":"21/4/2017","event_end":"21/4/2017","event_organizer":"Transfolab BCN","event_text":"Hola y feliz Viernes! \n\nNos encantan los viernes, porque es durante los viernes cuando se pueden hacer unas cosas fantásticas! Ven a TransfoLAB BCN para una Sesión de Prototipado y construye tu propio prototipo, producto, mueble u objeto de arte con el soporte de nuestros instructores!\n\nPor solo 20€ te ofrecemos dos horas de ininterrumpido uso del espacio, herramientas, máquinas y la Librería de Materiales Encontrados para realizar tu trabajo. Los grupos serían pequeños, con solo 5 personas en cada, y tendrán la atención absoluta de nuestros instructores!\n\nPara poder participar necesitarás rellenar el formulario en  https://goo.gl/forms/rBEfucWMMRiZsGbv2,elegir la sesión que te vaya bien (14:00 – 16:00 y 16:15 – 18:15) y realizar el pago. Y ya estás!\n\nEl día de la sesión tendrás que traer tus dibujos impresos (si los necesitas ;) ) y los materiales que te harían falta para realizar tu idea.\n\nTransfodesign Col es una organización creativa que basa su trabajo en los siguientes principios:\n- creación de diseño a través de transformación (residuos, objetos obsoletos, elementos naturales, desechos de la construcción etc) y;\n- transformar con diseño (personas, trabajo, espacios de trabajar, estilos de vida, consciencia, políticas, sociedades, núcleos urbanos etc)\nTransfodesign le da vida a los objetos descartados y aporta piezas de diseño al mercado. Nuestro objetivo es explorar esos métodos y llegar aún más lejos. Por ello, buscamos la aplicación del “upcycling” y el reúso creativo en la arquitectura, el paisajismo, las intervenciones urbanas, los métodos de educación, la producción industrial, la construcción etc. www.transfodesign.info\n___________________________________________________\n\nHello and Happy Friday!\n\nWe love Fridays, because on Fridays you can make great things happen! Join us at TransfoLAB BCN for the Prototyping sessions and build your own prototype, product, furniture or art object under the helpful hand of our instructors!\n\nFor only 20€ we offer two hours of undisturbed use of the space, tools, machines and the Library of Upcycled Materials to create your own work. The groups will be small, only 5 persons each, and will have the full attention of our instructors!\n\nTo join you need to fill in the registration form at https://goo.gl/forms/rBEfucWMMRiZsGbv2, select one of the sessions (14:00 – 16:00 or 16:15 – 18:15) and complete the payment. And you are set! \n\nOn the day of the session you will need to bring your own design drawings (if you need them ;) ) and material for the object that you will make.\n\nTransfodesign Col is a creative organization that follows two main principles in its operation:\n- create design through transformation (residues, obsolete objects, natural elements, construction debris) and;\n- transform through design (people, work spaces, lifestyles, conscience, policies, societies, urban settlements).\n Transfodesign gives life to used goods to bring value designer items to the market. Our goal is to explore these methods and extend further their application. Therefore, we seek for the application of upcycling and creative reuse in architecture, landscape design, urban interventions, industrial design, production etc. http://transfodesign.info","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"18:15","event_id":"1347863805264982"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17972367_1374216872666920_5580107383547175416_o.jpg?oh=f17a064b0607d97ff5dd8a733c22a675&oe=598CBCC9","event_venue":"CFD Barcelona","event_link-href":"https://www.facebook.com/events/437942096544980/","event_title":"¿Qué significa que te tome una foto?","event_start":"26/4/2017","event_end":"26/4/2017","event_organizer":"Fractures Photo Collective","event_text":"Deconstruyendo las representaciones del “Otro”\n\nUna conversación con Wil Sands, Daniela Ortiz y Rubén H. Bermúdez\n\nDesde su creación la fotografía ha jugado un rol importante en la construcción del “otro”. Los poderes coloniales adoptaron el medio como una herramienta utilizada para categorizar y clasificarlos. Los fotógrafos coloniales crearon narraciones visuales para sus audiencias europeas que justificaron la subyugación de continentes enteros en nombre de la modernidad y el progreso. Desde el colonialismo, el medio ha luchado para escapar de estas raíces. El “otro” sigue siendo un elemento clave en el fotoperiodismo y la fotografía documental, y las narrativas visuales simplistas siguen siendo utilizadas para justificar fines políticos.\n\n¿Cuál es el rol actual de la fotografía en la construcción de “otros”?\n\n¿Cuál es el rol del fotógrafo en las narrativas visuales de opresión?\n\n¿Dónde está la línea entre “othering” y documentar?\n\n¿Hay una línea?\n\n¿Hay una frontera?\n\n\n\n\nWhat Does it Mean When I Take Your Picture? Deconstructing Representations of the “Other”\n\nOrganised as part of the exhibition UnResolved, this round table event will bring together Wil Sands, Daniela Ortiz and Rubén H. Bermúdez\n\nSince its creation photography has played an important roll in the construction of the “other”.  Colonial powers adopted the medium as a tool used to categorize and classify their colonial subjects. Colonial photographers created visual narratives for their European audiences that justified the subjugation of entire continents in the name of modernity and progress.  Since colonialism, the medium has struggled to escape these roots.  The “other” remains a fixture in photojournalism and documentary photography, and simplistic visual narratives continue to be used to justify political ends.\n\nWhat is the current roll of photography in constructing “others”?\n\nWhat is the roll of the photographer in challenging visual narratives of oppression?\n\nWhere is the line between “othering” and documenting?\n\nIs there a line?","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"437942096544980"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17546678_1228632940524893_2836405830641125146_o.jpg?oh=c850716cbcbd778248c7b929496b08a5&oe=597E7C6D","event_venue":"Carrer de Trafalgar, 08010 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1840881252818250/","event_title":"Art Barcelona Gallery Walks | El Born. En torno Calle Trafalgar","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Art Barcelona","event_text":"> VISITAS GUIADAS POR LAS GALERÍAS DE ARTE CONTEMPORÁNEO DEL BORN  | EN TORNO LA CALLE TRAFALGAR >\n\nEl programa de visitas guiadas de Art Barcelona continúa con nuevas rutas por uno de los barrios más emblemáticos de Barcelona: el Born. De la mano de un experto en el sector, recorrerás las galerías, espacios alternativos y talleres de una de las zonas más efervescentes de la ciudad.\n\nSAVE THE DATE:\n> Jueves 4 Mayo: 18.00-20.00h\n> Ruta Born | Galerías en torno la Calle Trafalgar: galeria SENDA, LAB 36, Galeria Miguel Marcos y mucho más...\n> Precio: 14€\n> Idioma: Castellano\n> Lugar de encuentro: recibirás una confirmación por email al reservar tu plaza\n> Plazas limitadas\n\nRESERVA TU PLAZA EN: \n> bit.ly/2nKOSXC\n\nPara más información:  info@artbarcelona.es / 93 105 57 02\n\nAPÚNTATE Y:  \n> Descubre las mejores galerías de la ciudad y su programa expositivo. \n> Visita las principales arterias galerísticas con rutas actualizadas cada mes.\n> Conoce a los artistas y su producción más reciente. \n> Participa de las inauguraciones y los principales eventos artísticos. \n> Entra en contacto con el contexto y sus agentes. \n> Debate sobre arte actual.\n> Tómate una cerveza al finalizar el recorrido para intercambiar opiniones.\n> Mantente al día de lo que se cuece y planifica tu próxima visita.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"1840881252818250"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17833939_1117912535020927_6236986617328306127_o.jpg?oh=77f6a8e599b83cbaf46cf3b2f9f7f715&oe=597B0894","event_venue":"La Pandora","event_link-href":"https://www.facebook.com/events/1900944270149373/","event_title":"Arte Sano Pop up ArT mArKet","event_start":"22/4/2017","event_end":"23/4/2017","event_organizer":"La Pandora","event_text":"ARE YOU READY???\n\nEl próximo sábado 22 y domingo 23 de Abril tienes una doble cita con ARTE SANO, el Pop Up Art Market nocturno, que organiza La Pandora. \n\nSi te gusta el arte, la música y la buena gastronomía, este market nocturno se convertirá en tu evento entre las 18.30 hasta las 00:30.\n\nLa Pandora se transformará en un espacio en el cual los artistas mostrarán y venderán sus obras, mientras disfrutaremos de su arte, animaremos tambien los otros sentidos con comida artesanal y buena musica.\n\nEn esta primera edición del ARTE SANO participarán Joan Tarrago, Romain Sepulchre, Sorores, Creaturra, Dalmaus, Adriana Diaz H, Massimiliano Maddalena....y algunos mas a descubrir.\n\nEsta iniciativa tiene como objetivo comunicar la importancia de adquirir o comprar las obras de artistas y artesanos locales.\n\n                                    Hasta Sabado","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"0:30","event_id":"1900944270149373"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17855588_745666998954380_5336271321691418206_o.jpg?oh=2a6690a7aaec72bf583145c8b6058306&oe=594F52DB","event_venue":"Makers of Barcelona Ronda St Pau 47 08015 Barcelona","event_link-href":"https://www.facebook.com/events/146296555902763/","event_title":"TALK: How To Implement Creative Habits For Professionals","event_start":"27/4/2017","event_end":"27/4/2017","event_organizer":"Antonia Eraud Creativity","event_text":"How to stay creative while being productive? How to implement creative habits in your professional routine? Because being creative in our professional world is no longer an option, join creative coach Antonia Eraud to get all the tips you need.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"146296555902763"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990435_1421096617941924_7361481111669116969_o.jpg?oh=74f053139650f9d2a1ce9c840ecbcf09&oe=597F5A6A","event_venue":"Crater Lab","event_link-href":"https://www.facebook.com/events/411477692558553/","event_title":"Ciclo Ultrasons “Sediment” de Lali Barrière y Ferran Fages","event_start":"5/5/2017","event_end":"5/5/2017","event_organizer":"Crater Lab","event_text":"SEDIMENT es una serie de narraciones abstractas que combinan, con una aproximación claramente minimalista, los visuales generativos de Lali Barrière con la música estática de Ferran Fages.\n\nLos visuales hacen servir un único elemento gráfico, la línea, horizontal o vertical. El cambio de color de las líneas, muchas veces enmascarado por su lentitud, se percibe como movimiento y genera un paisaje en transformación continua. El material sonoro principal son tonos sostenidos y resonantes. El uso de clústeres específicos para cada pieza permite generar un entorno sonoro, siempre en suspensión. Sobre un substrato de tempo lento, con pocos elementos, transcurre el diálogo entre la música i los visuales.\n\nhttps://vimeo.com/193388202\n\nLali Barrière (Barcelona, 1964)\n\nProgramadora creativa y músico de Barcelona. Sus proyectos estables como artista visual son A=B, duo con Ferran Fages, y Blaast, duo con Alfredo Costa Monteiro, en los cuales también hace música. En sus proyectos visuales utiliza Processing, que también le permite explorar el uso de las matemáticas en la creación, como los artistas pueden aprender a programar y como acercar los procesos creativos a los ingenieros. Durante los últimos años, su lenguaje sonoro se ha caracterizado sobretodo por el trabajo con ondas sinusoidales.\nTanto en su música como en sus obras visuales se interesa por el minimalismo y la accidentalidad y, sobretodo, por sistemas a medio camino entre el determinismo y el azar, en los cuales un pequeño cambio en un pequeño elemento puede significar grandes diferencias en el comportamiento del sistema como todo.\n\nEs también profesora e investigadora en la Universitat Politècnica de Catalunya, donde desarrolla su búsqueda teórica en teoría de grafos y algoritmos, i también sobre usos de las TIC para la creación.\n\nhttp://www.lalibarriere.net\nhttp://mat-web.upc.edu/people/lali.barriere/\n\nFerran Fages (Barcelona, 1974)\n\nGuitarrista, improvisador y compositor, referente internacional en el ámbito de la improvisación electroacústica. En activo desde finales de los 90, ha publicado más de cincuenta referencias discográficas, en sellos nacionales e internacionales. Ha hecho giras, conciertos i talleres por Europa, América y Japón.\nActualmente, trabaja con la pianista Lluïsa Espigolé y forma parte de los siguientes grupos estables: A=B (con Lali Barrière), Ap’strophe (con Dimitra Lazaridou-Chatzigoga), Atolón (con Ruth Barberán y Alfredo Costa Monteiro), Las manos. Son dos (con la bailarina Constanza Brncic) i Phicus (con Vasco Trilla i Àlex Reviriego).\n\nwww.ferranfages.net\n\n—–\n\nDuración: 50 min aprox.\nFormato: Música en directo y video digital.\nData y Hora: Viernes, 5 de mayo, 20:30h\nPrecio: 6 euros (incluye consumición)\n\n—–\n\nULTRASONS es un ciclo de periodicidad mensual de performances/conciertos/talleres que Crater-Lab inicia para 2017, abriendo el espacio a diversas prácticas sonoras, fomentando el interés por la misma creación sonora en una relación directa o indirecta con la imagen, con propuestas locales e internacionales estrictamente sonoras, dónde el sonido está enfocado hacia el cine de manera general, y a la imagen de manera particular.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"21:30","event_id":"411477692558553"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17903687_10154718115821843_6164948886040438940_n.jpg?oh=992c134bafcca9a0955acb2171b327b9&oe=599180DD","event_venue":"Fundació Foto Colectania","event_link-href":"https://www.facebook.com/events/410014439370212/","event_title":"Mesa redonda: Editar fotolibros hoy","event_start":"20/4/2017","event_end":"20/4/2017","event_organizer":"Fundació Foto Colectania","event_text":"Mesa redonda: \"Editar fotolibros hoy\" con la participación de Michael Mack y Ramón Reverté. Modera Carles Guerra.\n\nActividad en inglés.\n\nMICHAEL MACK, Mack Books, Londres\n\nMACK es una editorial independiente de arte y fotografía con sede en Londres. Mack trabaja con artistas, escritores y curadores establecidos y emergentes, e instituciones culturales, publicando entre 20-25 libros por año. La editorial fue fundada en Londres en el 210 por Michael Mack, quien anteriormente trabajó como director de Steidl. MAPP es la compañía de publicación digital de Mack, fundada en 2011 en Londres por Michael Mack; John Koh, librero y empresario anticuario; Y Jean-Michel Dentand, diseñador digital.\n\nRAMÓN REVERTÉ, Editorial RM, Barcelona y México\n\nRM es una de las editoriales especializadas en libros de arte más reconocida en América Latina. Prueba de ello son los más de 150 títulos dedicados a artistas y escritores de talla internacional como Graciela Iturbide, Dr. Lakra, Carlos Amorales, Manuel Álvarez Bravo, Martin Parr, Julio Cortázar, Daido Moriyama, Luis Barragán, Diego Rivera, Frida Kahlo, Yvonne Venegas, Agustín Jiménez, Marcos López, Jeff Wall, Pablo Ortiz Monasterio, Paolo Gasparini y León Ferrari, por mencionar sólo algunos.\n\nModera: CARLES GUERRA, Director de la Fundación Antoni Tàpies.\n\nEsta actividad forma parte del ciclo anual “Photography: In Print | Online” organizado por Foto Colectania con la colaboración de la Fundación Banco Sabadell.\n\nAl terminar la actividad os invitamos a seguir la performance de Alicia Framis en el marco de su exposición “La habitación de los libros prohibidos” y a la recepción posterior que tendrá lugar en la Blueproject Foundation (C/ Princesa, 57) con motivo de la pre-inauguración de la Feria Internacional de la Edición Contemporánea, ArtsLibris Barcelona.\n\nLos Amigos y Socios de la Fundación pueden disponer de asientos reservados.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"410014439370212"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/17880526_1534062906611910_6588781348663163539_o.jpg?oh=061d0974aab7ffc016a54ba1ca908848&oe=594E161E","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/205664883261951/","event_title":"Visita guiada: Cirlot i l'informalisme","event_start":"26/4/2017","event_end":"26/4/2017","event_organizer":"Espai Volart i Volart 2","event_text":"CA - El comissari de la mostra, Joan Gil, es posarà a disposició del públic en un recorregut guiat a través del seu projecte expositiu amb l’objectiu d’apropar-nos al poeta, compositor, assagista i crític de l’art, Juan Eduardo Cirlot, una de les personalitats creatives més influents del S. XX.\n\nES - El comisario de la muestra, Joan Gil, se pondrá a disposición del público en un recorrido guiado a través de su proyecto expositivo con el objetivo de aproximarnos al poeta, compositor, ensayista y crítico del arte, Juan Eduardo Cirlot, una de las personalidades creativas más influyentes del S. XX.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"19:00","event_id":"205664883261951"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17855454_1289591194495926_638845817431324411_o.jpg?oh=ac5520f2d9f0bd8c665583811d0172ab&oe=5990EECA","event_venue":"Poblenou Urban District","event_link-href":"https://www.facebook.com/events/427309730960357/","event_title":"Open Day 2017","event_start":"6/5/2017","event_end":"6/5/2017","event_organizer":"Poblenou Urban District","event_text":"El pròxim 6 de maig tindrà lloc una de les trobades més esperades de l’any: una nova edició de l’Open Day! Un esdeveniment on la comunitat creativa de Poblenou obrirà les seves portes de 12 a 22h per tal d’oferir un ampli ventall de propostes culturals.\n\nGaleries d’art, centres de creació, estudis d’artistes, productores audiovisuals, espais gastronòmics, botigues i hotels se sumen a aquesta nova proposta de Poblenou Urban District oferint una programació amb activitats gratuïtes i promocions especials organitzades únicament per aquesta ocasió.\n\nEstigueu atents/es perquè aviat us informarem de tota la programació completa!\n\n☞ www.poblenouurbandistrict.com/openday17\n▂▂▂▂▂▂▂▂▂▂▂▂▂\n\nACTIVITATS DESTACADES:\n\n● URBAN DISTRICT ART FESTIVAL | UDAF '17\n\nEl Urban District Art Festival és un festival de cultura contemporània multidisciplinar, comissariat i produït per Poblenou Urban District en col·laboració amb La Plataforma que reivindica i projecta el teixit cultural, social i empresarial dels agents locals amb l’objectiu d’oferir al públic experiències culturals de gran qualitat.\n\nLocalitzat a la cruïlla de carrer Almogàvers amb Ciutat de Granada, aquest punt de trobada oferirà una programació centrada en mostres d’art urbà, gastronomia i música en directe.\n\nLocalització: Almogàvers cruïlla Ciutat de Granada\n\n●  MAKERSPACES CIRCUIT\n\nMakerspaces Circuit és el primer prototip de Fab City amb una ruta per diferents espais del Poblenou; laboratoris i coworkings relacionats amb la fabricació digital i tradicional que obriran les seves portes i oferiran demos de fabricació robòtica, impressió 3D, tall làser i molt més.\n\n● INDEPENDENT BARCELONA COFFEE FESTIVAL\n\nA través d’un esdeveniment de dos dies, el festival de cafè vol divulgar la cultura del cafè d’especialitat, creant un fòrum que enforteixi el concepte del cafè, tant a escala nacional com internacional.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"22:00","event_id":"427309730960357"}]