[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/17504616_745674875620259_5765527327623903521_o.jpg?oh=5f9908b6d9f15616cae93978af04e91f&oe=59893FE7","event_venue":"Mob&Pau","event_link-href":"https://www.facebook.com/events/155029498357088/","event_title":"Workshop - Morning Drawing @MOB Pau","event_start":"26/4/2017","event_end":"26/4/2017","event_organizer":"Antonia Eraud Creativity","event_text":"Do you find it hard to find time to be creative? Do you want to take the opportunity to draw & to relax?\nMorning Drawings are creative sessions from 11.00 to 12.00 to create from the very beginning of the day & to inspire you all day long.\nThe session will start by a little ritual where you can prepare your mindset, relax and choose your materials. Then, creative coach & artist Antonia Eraud will guide to keep being present & to let go your spontaneity while you are drawing. At the end, you will have time to self-reflect & to practice mindfulness.\nTo kickstart your mind, find peacefulness & meditate with colours, join us!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"12:00","event_id":"155029498357088"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17952007_1370551726345698_3944511401845746070_n.jpg?oh=b4ecceffee75fd94581ebd875db732e3&oe=5977A1C5","event_venue":"Hangar.org","event_link-href":"https://www.facebook.com/events/739744746206521/","event_title":"Paratext 16","event_start":"26/4/2017","event_end":"26/4/2017","event_organizer":"Hangar.org","event_text":"con Rafael Perez Evans, Ali Yerdel, Paco Chanivet y Eliana Beltran.\n\nEste nombre, Paratext, esconde una programación mensual de presentaciones de los artistas residentes en Hangar de larga y corta duración, así como de las residencias internacionales, siempre en miércoles, de 19.00 a 21.30h. Varios artistas presentarán en distintos formatos, proyectos concretos o partes de su trabajo. Las sesiones son siempre abiertas al público con el propósito de posibilitar la interacción con los propios artistas.\n\nLos artistas que presentaran sus proyectos:\n\nRafael Perez Evans\n\nLicenciado en Bellas Artes por la universidad de Goldsmiths en Londres, Reino Unido. Sus obras han sido expuestas en México, Río de Janeiro, Sao Paulo, U.S.A, Londres, Berlín y Madrid.\nA través del uso de  la etnografía y la investigación, está excavando y desenterrando historias perdidas, noticias, imágenes y rumores locales. Estos luego son re-elaborados en instalaciones que utilizan fotografía, imágenes encontradas, vídeo, objetos y pintura, los cuales nos distancian de sus fuentes y a su vez empañan sus contenidos, trayendo a la superficie algunos de los problemas inherentes en la lectura de una narrativa.\n\nComo “arqueólogo de Occidente”, ha estado trabajando y viviendo en países como México, Estados Unidos, Cuba y Brasil, donde ha excavado desde una cierta nostalgia occidental por un pasado más desnudo, creando obras y extrayendo material para luego reconstruir en Europa, en este proceso encontrando una ansiedad post-colonial que ronda a través de su práctica.\n\nEn sus “excavaciones” nos encontramos con varios lugares  y centros de investigación, un ejemplo de estos es la historia de las plantaciones de caña de azúcar en Brasil, las cuales entrelazan economía, tierra, trabajo, colonias, y cuyo fantasma – espectro sigue estando  presente.\n\nA veces su tipo de arqueología tiene como inquietud el desenterrar historias locales peculiares, donde los resultados de las excavaciones, pueden traer algún cuestionamiento más sobre cómo nos relacionamos con la jerarquía de la información, aquellas que recibimos en  relatos, la historia y en los rumores.\n\nwww.rafaelperezevans.com\n\n Ali Yerdel\n\nArquitecto de interiores experto en nuevos métodos de prototipaje, parametrización y algoritmos generativos para aplicaciones arquitectónicas, espaciales y relacionadas con los usuarios. Así mismo, es un experimentador interesado en effectors robóticos y máquinas para acumular nuevas metodologías de fabricación. En 2010, completó el grado de licenciatura en la facultad de Bellas artes, Arquitectura de Interiores y Diseño Ambiental en la Bilkent University, en Ankara. Después de trabajar dos años en Estambul, se ha trasladado a Barcelona dónde ha llevado a cabo su máster en el Instituto de Arquitectura Avanzada de Cataluña. En el estudio Digital Tectonics/Fabrication Ecologías Studio. Su proyecto ha ganado el “Experimental Robotic Craft Award”. En el proyecto Stigmergic Fibers, se han introducido robots KUKA, las técnicas modernas de aplicación de materiales antiguos para crear morfologías emergentes que trascienden los procesos tradicionales. Después, ha realizado un proyecto de tesis en la IAAC/Open Thesis Fabrication sobre “Sonic Environment frequencies parametrization and digital fabric form works, Orchestra of frequencies”. Recientemente, ha acabado otro master en Diseño Avanzado y Arquitectura Digital en la Elisava, Universitat Pompeu Fabra. Allí el equipo del proyecto ha desarrollado un sistema neumático proliferado que puede ser controlado a través de inputs digitales, que conduce a un proyecto sobre movimiento cinético a través de la manipulación de entradas.\n\nDurante su residencia en Hangar, su trabajo propone activar ciertos sistemas abiertos y ciclos sostenibles para crear un catálogo de sistemas de construcción y habitaciones energéticamente eficientes para personas que necesitan una habitación o un producto y pueden usar los materiales que encuentran a su alrededor. Las condiciones estáticas se convierten en cinéticas incrustando un código digital y proporcionando una variedad de opciones y sus usos. Y cuando acaba la necesidad, puede reincorporarse en su propio caparazón o decidir de cosechar más energía, de este modo puede florecer otra vez cuando haga falta. Esta nueva familia de criaturas serán las nuevas máquinas a interactuar con el usuario para mismo para aprender y adaptarse a las condiciones. Una nueva relación translúcida emerge de la interacción. Para entender como un hábitat o una estructura que puede responder a una cierta condición puede recoger datos y enseñarnos patrones y bucles según su límite de acción. Cómo responderán al usuario y como el usuario será capaz de reconocerlos a través de sus propias necesidades.\n\nhttp://airlabs.es/\n\nPaco Chanivet \n\n“Estamos entre dos mundos, uno no lo reconocemos y el otro todavía no existe” I.S Entre estos dos universos se encuentra la obra de Chanivet, que con una actitud descreída y socarrona deriva entre lo raro, lo bello y lo injusto. Influenciado por una educación católicocristiana, mantiene una relación de dependencia con lo absoluto que ha convertido su producción artística en una efusión de formas y temas. Su práctica es fragmentaria, y evita cualquier sistematización. Su metodología es un burdo intento por imitar las propiedades del entrelazamiento cuántico, conectando puntos que, a primera vista, están lejos unos de otros para crear modelos de realidad emergentes que no se parezcan a la ya existente sino que perviertan nuestra relación con la misma. Sus obsesiones abordan temas como la forma en que los mitos primigenios se repiten a través de nosotros, el amor como modo de evadir la naturaleza trágica de la existencia, la tecnología como la puerta de acceso a una realidad que no busca sustituir la que nos ampara, sino a cuestionarla como la única plausible, y especular (a través de la ciencia ficción y el costumbrismo) con las posibilidades que arden en el corazón de los imposibles.\n\nEs licenciado en Bellas Artes con estudios en antropología y en dirección y guión cinematográfico. Al margen de su trabajo como artista, forma parte del colectivo audiovisual Lopetegui Productions (https://vimeo.com/lopeteguiproductions/videos), del estudio de diseño y comunicación Trini y es cofundador de la iniciativa Stomatech (http://stomatech.tumblr.com/) de encuentros sobre ciberfilosofía y fascinación crítica hacia la tecnología. Algunas de sus aportaciones en el ámbito artístico local han sido para Festival Tràfic (CCCB), El lugar de los hechos (Sala d’Art Jove), ClaResil 2012mg (La Capella), Audioderiva for JR Plaza Archive (La Virreina Centre Imatge), Blue Seven Phenomena and 100% Desván (Sant Andreu Contemporani), F for Fiction (Can Felipa Arts Visuals), Family Constellations (Muncunill EspaiDos Chamber) and Travaillez Ne Jamais (DNA Platform, DNA Gallery).\n\nwww.pacochanivet.com\n\nBeltránPalacio Eliana\n\nEstudió arquitectura en la Universidad Pontificia Bolivariana de Medellín (2006), realizó su proyecto final de carrera en la línea de profundización: teoría, crítica y proyecto. Es baterista, realizó un corto paso por el conservatorio de música de la Universidad Eafit con énfasis en percusión sinfónica (2012) y se dedicó a descubrir el instrumento de forma autodidacta como integrante de proyectos musicales de corte experimental de la escena alternativa nacional colombiana (2005-2014). Co-fundarora del estudio de arquitectura Ctrl+G lab (2009). Miembro del hackerspace Unloquer (2010-2013) y otros grupos y formas de trabajo colaborativo que le han permitido navegar entre límites disciplinares e institucionales. Interesada en trabajar desde el espacio-encontrado o lugares con una lógica aparentemente establecida, la exploración de la idea de espacio en el arte, la experiencia de la arquitectura desde la percepción sonora, la interrelación cuerpo-espacio, el desarrollo de sus prácticas espaciales están derivando en distintas formas de producción y acciones. Actualmente se encuentra escribiendo su tesis para el Master en Arte Sonoro de la Universidad de Barcelona (2015-2017) y recientemente es miembro del colectivo Sons de Barcelona\n\nhttp://elianabeltran.info","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"739744746206521"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/17991280_287395501673897_1343052214990384771_o.jpg?oh=ea1618eba41ee0af613b1d6a7ee6d195&oe=598ED61B","event_venue":"Espai AnGram","event_link-href":"https://www.facebook.com/events/777046595804855/","event_title":"Inauguració ''Untitled Fusta'' de José Carlos de la Torre","event_start":"27/4/2017","event_end":"27/4/2017","event_organizer":"Espai AnGram","event_text":"UNTITLED FUSTA\na l’Espai AnGram\n27 abril 2017 – 26 maig 2017\n\nInauguració: 27 ABRIL \n\n\nJosé Carlos de la Torre presenta a l'Espai AnGram UNTITLED FUSTA, una intervenció a base de peces de fusta reciclada que evoquen directament el record d'allò orgànic, actualment en desús a causa del maltractament que viu la matèria.\n\nLa fusta esdevé la protagonista de la mostra, així com ho és el procediment que aquesta pateix per arribar al seu resultat, al seu estat definitiu atorgat per l'artista. Recollida, reduïda a la seva mínima expressió, transformada i muntada en tot un nou context, aquell objecte que es creia inservible es metamorfosarà en una nova peça, adquirint un nou significat i descontextualitzada de tota funcionalitat inicial.\nUna desconstrucció que se serveix del joc de formes -fusta emmarcant fusta- i de pigments -aplicats sense esborrar la seva fisonomia esquerdada- per tornar a enaltir la matèria rebutjada.\n\nAlhora, la descontextualització no només la pateix la fusta sinó també el mateix escenari que l'exposa. Amb la seva intervenció, De la Torre aconsegueix erigir un nou espai aplicant directament sobre els murs una complexa trama de plafons terrosos, harmònics i alhora imponents.\n\n\n\n\nJosé Carlos de la Torre \n(Borriana, 1982)\n\nSituat en una petita ciutat del Mediterrani i conegut sota el pseudònim d'artinwreck, treballa en paral·lel entre la fotografia d'autor, el disseny de mobiliari i la projecció d'instal·lacions.\n\nS'inicia en el tractament de la fusta a principis dels 2000s, punt clau en la seva producció doncs la fusta -d'entre les quals destaca la reciclada- l'acompanyarà al llarg de la seva evolució com artista.\nAl seu voltant, crea tot un corpus temàtic i formal influenciat pel món de l'skateboard i el surf clàssic, indagant i experimentant a través de diferents disciplines com la serigrafia, la fotografia analògica o el treball amb la fusta que s'han anat entremesclant, conjugant i juxtaposant fins a esdevenir en tota una investigació personal de l'artista.\n\nMés enllà del projecte personal artinwreck, iniciat l'any 2010, José Carlos de la Torre forma part del col·lectiu Wreckatsea Art Society, així com l'espai creatiu i expositiu Isòsteles Estudi a Borriana (Castelló).\nPel seu treball amb fusta ha participat en la darrera edició del MIAU Fanzara a Castelló i aquest any ha sigut seleccionat al Premi Nacional d'Arts Plàstiques de Castelló.\nPel que fa a la fotografia en 35mm, ha participat en diferents festivals de surf com el Quasimoto Invitational de Borriana -actuant també de comissari de l'exhibició col·lectiva-; el Surfcity Festival de Barcelona; la Figueria da Foz (Gliding Barnacles) de Portugal o el Nagoya al Japó (Brickyard Studio). D'altres feines amb el col·lectiu wreckatsea han sigut exposades, per exemple, al Festival Asalto de Saragossa.\n\ncargocollective.com/artinwreck\ninstagram.com/artinwreck","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"777046595804855"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18058045_1105340929572244_507691185714509289_n.jpg?oh=b2193b885ece3d5de9e21eb5e8a52995&oe=598DD658","event_venue":"Casa Golferichs","event_link-href":"https://www.facebook.com/events/1775920232721894/","event_title":"Inauguració de l'exposició \"Exhibit 2017\"","event_start":"27/4/2017","event_end":"27/4/2017","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Fotografies de Gloria Esteve, Maria González Almorz, Raúl Herrera, Núria Pons, Mireia Roca, Lídia Vives.\n\nUs convidem a la inauguració de l'exposició EXHIBIT 2017, quarta edició de projectes fotogràfics dels graduats de la Facultat de Belles Arts de la Universitat de Barcelona organtizada en col·laboració amb el vicedeganat de Cultura.\n\nEXHIBIT és una iniciativa que pretén donar espai a una curada selecció dels projectes durant el darrer any de grau dins de l’àmbit de la fotografia, intentant donar un primer accés als alumnes al circuit de sales d’exposicions de la ciutat i alhora oferint una major visibilitat dels seus treballs.\n\nAquesta mostra presenta una visió plural dels interessos i recursos visuals d’una nova generació d’artistes.\n\nInauguració: dijous 27 d'abril a les 19.30 h.\n\nUs hi esperem a la Casa Golferichs, el Xalet!\nhttp://bit.ly/2ou0r6Q","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1775920232721894"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18033268_10158480257580043_6823610431438903466_n.jpg?oh=f1bee18638016ae0509a18002e1d87a1&oe=598B8EFC","event_venue":"Galería Valid Foto BCN","event_link-href":"https://www.facebook.com/events/404208393296247/","event_title":"Aperitivo Cultura con Taichi Gondaira","event_start":"29/4/2017","event_end":"29/4/2017","event_organizer":"Galería Valid Foto BCN","event_text":"Visita guiada privada con aperitivo posterior.\nPrecio del evento 10€ \nImprescindible confirmar en info@validfoto.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"16:00","event_id":"404208393296247"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17880290_1281613051876207_5003865311707871590_o.jpg?oh=99d81445aa0eb41492f24f041559c660&oe=598FCFA0","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/1850737715175005/","event_title":"Presentación gratuita con Jaime Rojo, ganador de WPP 2017","event_start":"29/4/2017","event_end":"29/4/2017","event_organizer":"World Press Photo Barcelona","event_text":"Más allá de las imágenes: Proteger las naturaleza foto a foto.\n\nComo parte de la Exposición World Press Photo 2017 Barcelona tendremos una presentación audiovisual con Jaime Rojo, fotógrafo ganador del Tercer Premio (Fotografías Individuales) World Press Photo 2017 en la categoría Naturaleza.\n\nJaime Rojo es un fotógrafo español con sede en la Ciudad de México que busca vincular al espectador con la protección del medio ambiente utilizando la fotografía como instrumento para narrar y expresar su pasión por la naturaleza. \n\nEs consejero de The WILD Foundation, Senior Fellow de la Liga Internacional de Fotógrafos para la Conservación y uno de los creadores de la iniciativa Números Naturales, una serie web de historias multimedia de tres minutos que tienen como objetivo poner en valor el capital natural del planeta.  Colabora como fotógrafo, cineasta y asesor de comunicación con algunas de las más importantes organizaciones ambientalistas y de educación en México, Estados Unidos, Canadá y España.\n\n***Actividad Gratuita\n\n***Auditori CCCB\n\nFoto portada: 'Monarcas en la nieve'. (Ganador Tercer Premio Fotografías Individuales World Press Photo 2017) Una alfombra de mariposas monarca cubre el suelo boscoso del Santuario de Mariposas de El Rosario, en Michoacán, México. Por: Jaime Rojo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"1850737715175005"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/p720x720/18055696_1610937255583356_2313578200038144285_o.jpg?oh=954922042c625005368da07ed33edebc&oe=597B5743","event_venue":"Goethe-Institut Barcelona","event_link-href":"https://www.facebook.com/events/1866596596888451/","event_title":"Vernissage de fotografia: Hautnah! / En la pell","event_start":"3/5/2017","event_end":"3/5/2017","event_organizer":"Goethe-Institut Barcelona","event_text":"Aquesta exposició de fotografies de Christiane von Enzberg (Alemanya) ens mostra persones en escenes quotidianes de platja, situacions distretes, divertides i alegres que sorgeixen de forma espontània en el temps d'oci o de vacances, lluny de la vida quotidiana. \n\nDurant l'acte s'oferirà als assistents una copa i un tastet gastronòmic!\n\nMés informació: https://www.goethe.de/ins/es/ca/sta/bcn/ver.cfm?fuseaction=events.detail&event_id=20955764","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1866596596888451"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17436171_235145920223254_1377322382176807157_o.jpg?oh=6db725ccb79b77f3a7a49c992755fb19&oe=597D63D6","event_venue":"Wynwood Art Lab","event_link-href":"https://www.facebook.com/events/396680484023321/","event_title":"Exposición #4AlmasSobrePapel","event_start":"4/5/2017","event_end":"18/5/2017","event_organizer":"Wynwood Art Lab","event_text":"La factoría Wynwood Art Lab participa este año en la ruta de galerías de Barcelona \"El Paper de l'Art\" con la exposición #4AlmasSobrePapel. En esta exposición figuran obras de Iris Viviana Pérez Romero, Pilar Alonso, R10 y Alberto Cob.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"16:00","event_id":"396680484023321"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/17990425_1036631139800283_3410078912408875634_o.jpg?oh=a7f689df2dbfd6e3206293b3906e15d4&oe=59993607","event_venue":"Ana Mas Projects","event_link-href":"https://www.facebook.com/events/716344751860185/","event_title":"Ramón Masats 1953 - 1965. Años de juventud","event_start":"6/5/2017","event_end":"6/5/2017","event_organizer":"Ana Mas Projects","event_text":"Ana Mas Projects presenta, en su sede de Barcelona, \"Ramón Masats 1953 - 1965. Años de juventud\", exposición comisariada por Laura Terré. \n06.05.2017 - 07.07.2017\n\nLa muestra recoge 61 de las decenas de fotografías que el catalán tomó durante sus inicios y que van más allá de su icónica obra de los seminaristas. Masats fue y es el grande de la fotografía española, perteneciendo a una generación extraordinaria de fotógrafos que en los 50 nos adentraron en la modernidad a través de su trabajo. Fotógrafo de formación autodidacta, desarrolló en sus inicios una obra cercana a la fotografía documental francesa, participando de la renovación de esta técnica a través de sus composiciones innovadoras y, sobre todo, de la plasmación de sus realidades más cercanas de una forma directa y espontánea, sin estudios previos ni retoques. \nEsta mirada tan particular llevó a Masats a ser Premio Nacional de Fotografía en 2004 y a configurar una lista interminable de premios y reconocimientos. Además, sus obras forman parte de colecciones tan destacadas como la del Museo Nacional Centro de Arte Reina Sofía (MNCARS), la Real Academia de San Fernando, el Museu Nacional d’Art de Catalunya (MNAC) o el Centro Andaluz de Arte Contemporáneo. Su obra ha sido expuesta en numerosas instituciones destacadas como el Círculo de Bellas Artes, el MNCARS, la Real Fábrica de Tapices en Madrid, el Palau de La Virreina en Barcelona, el Palacio de la Magdalena en Santander o las sedes del Instituto Cervantes en diversas ciudades del mundo.\nLa exposición en Ana Mas Projects Barcelona pretende mostrar algunos de los momentos captados por Masats durante sus primeros años de experimentación con la fotografía, años en los que se asentaron las bases de su producción posterior y que gestan las obras que más tarde le reconocerían como el hito de la renovación de la fotografía española.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"716344751860185"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q92/s720x720/17390732_1230313160410131_6485708351671510573_o.jpg?oh=b7cc50e27deed4fb6b93937ba2a247a6&oe=597AFB1A","event_venue":"Museu Marítim de Barcelona","event_link-href":"https://www.facebook.com/events/906964342778597/","event_title":"I Jornada del Seminari de Filosofia de la Cultura","event_start":"6/5/2017","event_end":"6/5/2017","event_organizer":"Seminari de Filosofia de la Cultura","event_text":"PROGRAMA\n\n17:00 - Obertura de portes.\n\n17:15 - Benvinguda a càrrec de Luis González-Mérida\n\n17:20 - Aitor Nieto. La lógica de la velocidad para el conflicto urbano de baja intensidad.\n17:40 - Eudald Espluga (UAB). La filosofia i el pensament pretensiós.\n18:00 - Mayte Cantero (UAB). Una teoría cultural del fracaso (o no).\n18:20 - Miria Gambardella. Rivoluzione? A morte il soggetto!\n\n18:40 – Pausa.\n\n19:00 - Luis González-Mérida (UAB). Simondon y Feyerabend frente al problema de las dos culturas.\n19:20 - Joan Carles Cirera (UAB). Kojève y Bataille en el fin de la Historia.\n19:50 - Carlos Javier González Serrano (Presidente de la SEES, director de Schopenhaueriana). Mainländer y la sombra schopenhaeuriana: tanatofilia y cultura de la nada.\n\n20:20 - Tancament a càrrec de Joan Carles Cirera.\n\nContacte: seminarifilosofiadelacultura@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"20:30","event_id":"906964342778597"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17991386_1343831139015261_8515145783606645535_o.jpg?oh=801ebe975e6f05e0acb6a566dc612c30&oe=59855E55","event_venue":"Fundació Setba","event_link-href":"https://www.facebook.com/events/1364532036967830/","event_title":"Inauguració \"De l'ombra a la llum\"","event_start":"20/4/2017","event_end":"20/4/2017","event_organizer":"Fundació Setba","event_text":"Exposició de tres fotògrafes de diferents generacions amb un denominador comú: el fotoperiodisme i el compromís.\n\nLes tres, Joana Biarnés (1935), Sandra Balsells (1966) i Laia Abril (1986), han fotografiat realitats de la societat que els ha tocat viure i han fet de la “fotografia útil” la seva forma d’expressió. Les tres interroguen la naturalesa humana a través de la fotografia.\n\nL’exposició De l’ombra a la llum duu el mateix títol que el taller que organitza la Fundació Setba, dirigit a dones que han patit violència masclista. I no és casual. Les dones que van participar en l’edició de 2016 del projecte, també formen part de l’exposició. Elles han fotografiat les fotògrafes per a la mostra i el catàleg de la mateixa.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1364532036967830"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/17807322_1273262936044552_3701950680629378802_o.jpg?oh=252be70a2f54c8af6d4ad058f7c87fd6&oe=597F9BC7","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/191529724686019/","event_title":"Conocer al fotógrafo: Santi Palacios. Ganador de World Press Photo 2017","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"World Press Photo Barcelona","event_text":"Encuentro con Santi Palacios para conocer su obra y método de trabajo. El fotoperiodista nacido en Madrid y con base en Barcelona, trabaja centrado en el ámbito internacional y ha colaborado con agencias de noticias y medios de comunicación como Associated Press, El País, New York Times, CNN o Sunday Times. Su trabajo ha sido publicado en los principales periódicos y revistas a nivel global y reconocido con premios como World Press Photo, el Premio Nacional de Fotoperiodismo en dos años consecutivos, o el National Headliners Awards, entre otros. Sociólogo de formación y periodista de oficio, en los últimos años ha centrado gran parte de su trabajo en la conexión entre las condiciones de vida en los países de origen de las personas que migran, las rutas migratorias y su vida en los países de destino.\n\nSu fotografía de dos hermanos nigerianos de 10 y 11 años llorando después de ser rescatados del Mediterráneo, ganó el Segundo Premio en la Cateogría Temas de Actualidad (fotografías individuales) en el World Press Photo 2017.  Los niños viajaban a bordo del bote de salvamento de una ONG el 28 de julio de 2016. Habían navegado durante horas en un bote neumático sobrecargado con otros refugiados y fueron rescatados en el Mediterráneo, a unos 23 kilómetros al norte de Sabratha, Libia. \n\n***Precio: 15 € (10 € para #sociosphotographic)\n\n***Reserva tu plaza aquí: https://goo.gl/k7XomQ\n\n***Plazas limitadas.\n\n***Aula 1 CCCB","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:00","event_id":"191529724686019"}]