[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png",
    "event_venue": "RocioSantaCruz",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Marcel Giró",
    "event_start": "30.03.17 – 20.05.17",
    "event_end": "30.03.17 – 20.05.17",
    "event_organizer": "RocioSantaCruz",
    "event_title2": "Marcel Giró: Luz e força",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/marcel-giro-luz-e-forca/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Mao-Ze-Dongs-Will.jpg",
    "event_venue": "Galería Miguel Marcos",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Li Qiang",
    "event_start": "04.04.17 – 04.05.17",
    "event_end": "04.04.17 – 04.05.17",
    "event_organizer": "Galería Miguel Marcos",
    "event_title2": "Las últimas palabras",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/las-ultimas-palabras/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/juanluis-moraza-de-oficio.jpg",
    "event_venue": "http://www.artbarcelona.es/es/",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Juan Luís Moraza",
    "event_start": "24.03.17 – 02.06.17",
    "event_end": "24.03.17 – 02.06.17",
    "event_organizer": "http://www.artbarcelona.es/es/",
    "event_title2": "De Oficio",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/de-oficio/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/juanluis-moraza-de-oficio.jpg",
    "event_venue": "http://www.artbarcelona.es/es/",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/de-oficio/",
    "event_title1": "Juan Luís Moraza",
    "event_start": "",
    "event_end": "24.03.17 – 02.06.17",
    "event_organizer": "http://www.artbarcelona.es/es/",
    "event_title2": "De Oficio",
    "event_text": "La nobleza del esfuerzo, el amor al trabajo bien hecho, sostienen la vida social mucho más que cualquier ley. Pues mediante un sistema de intercambios y alternancias, el trabajo es también un régimen fundacional del vínculo social. Pero la productividad destituye la excelencia del trabajo. Supone la capitalización instrumental y acelerada de la experiencia, que vuelve indiscernibles operario y herramienta, trabajo y fiesta, voluntad y obligación. La subjetividad habrá sido el último continente objeto de colonización. Y la formalización industrializada de la participación, propiciará una delegación de responsabilidad. Se trata de una ventriloquía trascendental, según la cual reconocemos nuestra voz en el artificio naturalizado de la representación. El ciudadano pasa a ser un paciente agente cuya participación es ejecutada de oficio. En el imperio de una voluntad subrogada, esta existencia “de oficio” remite a una experiencia que se inicia sin necesidad de actividad de la parte interesada, que no sucede a instancia del sujeto, sino de la inercia. Junto a la inercia estética de las tradiciones, opera una inercia creativa, que convierte lo bueno en adverso, en nombre de un potencial “mejor” que elude cualquier cálculo de riesgo. En nombre de una incesante búsqueda de experiencias, la experiencia queda abolida por el absolutismo de la obsolescencia. Si en la dedicación no alienada del artista la necesidad excede en el deseo, su subjetividad es consecuencia del hacer y no un efecto de la instrucción cultural. La derogación del oficio no supone entonces una liberación del trabajo, sino de la singularidad en el modo. Es la impostura del ciudadano sobre el sujeto, del servicio sobre la experiencia.\nde oficio” remite a una experiencia que se inicia sin necesidad de actividad de la parte interesada, que no sucede a instancia del sujeto, sino de la inercia. Junto a la inercia estética de las tradiciones, opera una inercia creativa, que convierte lo bueno en adverso, en nombre de un potencial “mejor” que elude cualquier cálculo de riesgo. En nombre de una incesante búsqueda de experiencias, la experiencia queda abolida por el absolutismo de la obsolescencia. Si en la dedicación no alienada del artista la necesidad excede en el deseo, su subjetividad es consecuencia del hacer y no un efecto de la instrucción cultural. La derogación del oficio no supone entonces una liberación del trabajo, sino de la singularidad en el modo. Es la impostura del ciudadano sobre el sujeto, del servicio sobre la experiencia.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/de-oficio/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/01/harrisserving.jpg",
    "event_venue": "ADN Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/order-act-iii-dinner-at-the-dorchester/",
    "event_title1": "Democracia",
    "event_start": "",
    "event_end": "09.02.17 – 27.04.17",
    "event_organizer": "ADN Galería",
    "event_title2": "ORDER. Act III. Dinner at The Dorchester.",
    "event_text": "Dinner at The Dorchester es el tercer y último acto de un proyecto conformado como una ópera titulado Order/Orden. Order consiste en tres acciones en distintos espacios públicos y privados.\nLa acción correspondiente a este acto se desarrolla el hotel Dorchester de Londres durante una cena privada con 35 invitados, miembros de la élite económica global, que van a ser espectadores al mismo tiempo que actores de una acción sobre la que no tienen noticia previa alguna.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/order-act-iii-dinner-at-the-dorchester/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/image3_mabel_missing_link_baja.jpg",
    "event_venue": "àngels barcelona",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/the-missing-link/",
    "event_title1": "Mabel Palacín",
    "event_start": "",
    "event_end": "04.04.17 – 09.06.17",
    "event_organizer": "àngels barcelona",
    "event_title2": "The missing link",
    "event_text": "àngels barcelona presenta “The missing link”, el último proyecto de Mabel Palacín y su segunda exposición individual en la galería, con el que prosigue su investigación alrededor de la relación que mantenemos con las imágenes, su funcionamiento y la mediación que éstas suponen para la realidad en la que habitamos; o lo que también se conoce como “la cinematización de la sociedad en lo cotidiano”.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/the-missing-link/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/IMG_3822.JPG",
    "event_venue": "Tat Art Barcelona",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/brain-glitter/",
    "event_title1": "Jack Davidson",
    "event_start": "",
    "event_end": "06.04.17 – 30.06.17",
    "event_organizer": "Tat Art Barcelona",
    "event_title2": "brain…   glitter",
    "event_text": "TAT ART BARCELONA tiene el placer de anunciar la inauguración de brain… glitter , una exposición individual del artista Jack Davidson, pintor escocés afincado en Barcelona. La muestra, que es la primera que la galería le dedica al artista, se inaugurará el próximo Jueves 6 de Abril a partir de las 19.30h y permanecerá abierta al público hasta el 30 de Junio de 2017.\nDesde los inicios de su carrera, Jack Davidson ha expuesto regularmente en Europa y los Estados Unidos, tanto individualmente como colectivamente. Su trabajo ha recibido numerosas críticas, entre ellas en The New York Times, artcritical o The Huffington Post. Su obra puede verse en algunas colecciones como, por ejemplo, la New York Public Library Drawings and Prints Collection.\nCon motivo de la exposición brain… glitter , David Armengol (Barcelona, 1974. Comisario independiente) ha elaborado un texto que arroja un poco de luz sobre el trabajo de Davidson y su manera de abordarlo.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/brain-glitter/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/IMG_1346.JPG",
    "event_venue": "Galería Carles Taché",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/the-brooklyn-navy-yard/",
    "event_title1": "Santi Moix",
    "event_start": "",
    "event_end": "02.03.17 – 30.06.17",
    "event_organizer": "Galería Carles Taché",
    "event_title2": "The Brooklyn Navy Yard",
    "event_text": "La Galeria Carles Taché tiene el placer de anunciar la inauguración de la exposición The Brooklyn Navy Yard del artista Santi Moix (Barcelona, 1960).\nLa muestra, que podrá verse a partir del Jueves 2 de Marzo y hasta finales del mes de Junio, reúne las últimas obras realizadas por el artista en su estudio situado en el recinto homónimo al título de la exposición, un recinto con una historia extraordinaria ya que fue uno de los astilleros más importantes de los Estados Unidos hoy reconvertido en parque industrial, tecnológico, de innovación y de creación en la ciudad de Nueva York.\nEn este contexto Santi Moix ha creado una serie de pinturas de gran formato todas ellas consagradas a la representación floral, un tema que a lo largo de la historia del arte ha causado gran fascinación a diferentes artistas y ha demostrado su capacidad de aglutinar a los espectadores más diversos",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/the-brooklyn-navy-yard/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/02/DSC4114.jpg",
    "event_venue": "Galeria silvestre",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Catarina Botelho",
    "event_start": "04.02.17 – 19.04.17",
    "event_end": "04.02.17 – 19.04.17",
    "event_organizer": "Galeria silvestre",
    "event_title2": "Cidade Partida",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/cidade-partida/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Ana-Ria--o-Ingres-2017.-Acr--lico-sobre-papel.-110--160-cm.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/rrss/",
    "event_title1": "Ana Riaño",
    "event_start": "",
    "event_end": "16.03.17 – 13.05.17",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "RRSS",
    "event_text": "En el proyecto RRSS (Redes Sociales) la artista Ana Riaño (Bilbao, 1985) investiga la confluencia de dos fenómenos diferentes: la construcción de la identidad en cuanto a artista y su cruce con la nueva moda de las llamadas Redes Sociales. Así pues, el proyecto consta de diferentes piezas pictóricas en las que Riaño retrata estados de redes sociales de artistas, galeristas, directores de museo, críticos de arte, y otros agentes sociales de su entorno. A veces la admiración por un artista procede también de su biografía, por lo que la serie RRSS muestra, a su vez, pantallazos inexistentes de la vida de artistas anteriores a la era contemporánea (Ingres, Dora Maar) como si convivieran con las nuevas tecnologías y las redes sociales. Como consecuencia, el espectador se encuentra delante de obras donde la realidad y la ficción se funden en un mismo plano de significado.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/rrss/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/11/CienRostrosColorDef-color-copia2.jpg",
    "event_venue": "etHALL",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/cien-rostros-iguales/",
    "event_title1": "Julia Spínola",
    "event_start": "",
    "event_end": "25.11.16 – 21.01.18",
    "event_organizer": "etHALL",
    "event_title2": "Cien Rostros Iguales",
    "event_text": "Cien Rostros Iguales\nUna frase apuntada al aire que se queda en la cabeza.\nJulia Spínola presenta en etHALL un grupo de trabajos que continúan su investigación acerca de la construcción de una imagen de lo cercano, de lo que se pone en movimiento cuando uno también se pone en movimiento. Ciudad desplegada en dos gestos, a lo largo y de frente. El encuentro fortuito durante el proceso de trabajo con Poeta en Nueva York de Lorca sirve a la artista como referencia para esta exposición, a la manera de conversación imaginada con el autor, que interroga en este libro a una ciudad e intenta abrirla con las palabras, desde la escritura.\nEl grupo de dibujos Cien rostros iguales conforman una reconstrucción, un proceso de montaje y desmontaje de un mismo motivo. El dibujo de una calle que se abre en perspectiva, una trama, con la presencia interpuesta de una figura, unos pies, se mezclan con este fondo y con algunos detalles aislados de los dibujos que Lorca realizó en su estancia en Nueva York.\nEn diálogo con los dibujos se presenta la pieza Arpas de la saliva, doce barras horizontales de sal aglutinada. Un homenaje al verso de Lorca que da título a la pieza.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/cien-rostros-iguales/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Expo-gravats-gran-format-11_ab.jpg",
    "event_venue": "Galería Toni Tàpies",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/obra-grafica-grandes-formatos/",
    "event_title1": "Antoni Tàpies",
    "event_start": "",
    "event_end": "02.02.17 – 18.05.17",
    "event_organizer": "Galería Toni Tàpies",
    "event_title2": "Obra gráfica. Grandes formatos",
    "event_text": "La Galeria Toni Tàpies presenta una exposición de obra gráfica de Antoni Tàpies. Se trata de una selección de grabados realizados entre 1990 y 2009, algunos de ellos se muestran por primera vez en Barcelona. La exposición se titula Obra gráfica. Grandes formatos y se podrá visitar hasta mediados de mayo de 2017.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/obra-grafica-grandes-formatos/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Vista-gral-expo-Marta-Marc---AR.JPG",
    "event_venue": "PALMADOTZE",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Marta Marcè",
    "event_start": "25.03.17 – 02.07.17",
    "event_end": "25.03.17 – 02.07.17",
    "event_organizer": "PALMADOTZE",
    "event_title2": "Further Reaches",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/further-reaches/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/DSCF2362.JPG",
    "event_venue": "ProjecteSD",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Asier Mendizabal",
    "event_start": "24.03.17 – 17.05.17",
    "event_end": "24.03.17 – 17.05.17",
    "event_organizer": "ProjecteSD",
    "event_title2": "Asier Mendizabal. Concavitat",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/asier-mendizabal-concavitat/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/image3_mabel_missing_link_baja.jpg",
    "event_venue": "àngels barcelona",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Mabel Palacín",
    "event_start": "04.04.17 – 09.06.17",
    "event_end": "04.04.17 – 09.06.17",
    "event_organizer": "àngels barcelona",
    "event_title2": "The missing link",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/the-missing-link/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/02/DSC4114.jpg",
    "event_venue": "Galeria silvestre",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/cidade-partida/",
    "event_title1": "Catarina Botelho",
    "event_start": "",
    "event_end": "04.02.17 – 19.04.17",
    "event_organizer": "Galeria silvestre",
    "event_title2": "Cidade Partida",
    "event_text": "Los he notado en el día en que he llegado\nAcostados, inmóviles, en las aceras y esquinas de las calles, como si fueran su casa\nMe parecen esculturas, con los mismos colores de los lugares  donde duermen\nComo si quisieran camuflar su presencia, perros-camaleones. \nCatarina Botelho\nDurante la residencia artística que Catarina Botelho desarrolló en Mindelo /Cabo Verde, la artista deambuló por la ciudad, cámara en mano.\nA lo largo de estos recorridos, su cámara actuaba como una herramienta transformadora gracias a la cual se generaron lugares liminales entre la ordenación real del espacio y la experiencia conceptual del mismo. Se trataba, pues, de un proceso de reconstrucción estructural de nuestro imaginario urbano llevada a cabo a través del filtro generado por el objetivo fotográfico. De este modo, Catarina Botelho conmutaba lo vivido por lo contemplado, generando reflexión a través de la observación de lo cotidiano.\nAl deambular conscientemente a través de diferentes espacios, la artista observó la presencia continua y silenciosa de unos seres que habitaban las aceras, esquinas y rincones de las calles de Mindelo… perros anónimos que, en su quietud, se tornaban parte del entorno; fundiéndose en él, llegando, incluso, a perder su entidad para ser percibidos como parte del paisaje urbano.\nCatarina Botelho, fijó su objetivo en ellos: los significó.\nCitando la reflexión que Nuno Crespo realizó sobre la obra de Catarina Botelho en Entre nosotros y las palabras, “las fotografías de esta artista no reclaman el estatus de objetividad, frontalidad y el rigor del documento fotográfico, así como tampoco persiguen la veracidad figurativa.(…) Lo que está en juego aquí no es una especie de moralismo o ética de la fotografía, sino el conocimiento de que la imagen es una síntesis de las diferentes y posibles aproximaciones a la realidad (visual, auditiva, táctil, emocional, racional). Esto implica la identificación inmediata, el poder de provocar todo tipo de síntesis intelectuales y sensitivas, así como también el poder evocador de la imagen. Una imagen, como una palabra, evoca sonidos, olores, texturas e intensidades; tal es el poder de intensidad “imagética” que Catarina Botelho busca en cada nuevo trabajo.”\nEn el caso de “Cidade Partida”, la artista fijó su atención en los diferentes perros callejeros con los que se encontró en su deambular por las calles de Mindelo. Este acto desencadenó automáticamente una transformación provocada por la proyección de su mirada sobre el entorno: siguiendo con los pasos dados en series anteriores, al intentar reflexionar sobre la esencia latente y orgánica de lo urbano, una vez más la artista se ha resituado frente al espacio, replanteando nuestra percepción sobre la influencia del  imaginario (a nivel físico y conceptual) a la hora de sentir, habitar, convivir y proyectar dicho espacio.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/cidade-partida/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/1.Under-the-sky_2017_acrylic-on-canvas_160x130.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/portraits-generation/",
    "event_title1": "JAS",
    "event_start": "",
    "event_end": "12.04.17 – 13.05.17",
    "event_organizer": "3 Punts Galería",
    "event_title2": "Portraits Generation",
    "event_text": "JAS quiere jugar con todos los planos. Figuración y abstracción, simbolismo y gratuidad, manchas y trazos, esbozo y firma, inconclusión y exposición, técnicidad y espontaneidad, memoria histórica y contemporaneidad. Las pinturas de JAS están pobladas. Sin embargo, las figuras solamente tienen valor de signos. El ojo domina: el espectador es observado por el lienzo. JAS nos ofrece una génesis en pleno nacimiento, una pintura más fetal que acabada. La paleta de colores, reducida a dos o tres colores por lienzo, no se ha terminado de desplegar. No llenan los contornos, por lo que las siluetas parecen vacías de carne, como formas que sobreviven a los seres que fueron, igual que la luz sobrevive después de las estrellas.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/portraits-generation/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/11/CienRostrosColorDef-color-copia2.jpg",
    "event_venue": "etHALL",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Julia Spínola",
    "event_start": "25.11.16 – 21.01.18",
    "event_end": "25.11.16 – 21.01.18",
    "event_organizer": "etHALL",
    "event_title2": "Cien Rostros Iguales",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/cien-rostros-iguales/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Vista-espai-cenral-expo-AGP-MR.JPG",
    "event_venue": "PALMADOTZE",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Ana Garcia-Pineda",
    "event_start": "25.03.17 – 02.07.17",
    "event_end": "25.03.17 – 02.07.17",
    "event_organizer": "PALMADOTZE",
    "event_title2": "El rojo es el color de la sangre y de algunas manzanas",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/el-rojo-es-el-color-de-la-sangre-y-de-algunas-manzanas/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/W-de-los-pequenos-al-grande-160x80x35.jpg",
    "event_venue": "Galería N2",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/david-moreno-obra-reciente/",
    "event_title1": "David Moreno",
    "event_start": "",
    "event_end": "30.03.17 – 28.04.17",
    "event_organizer": "Galería N2",
    "event_title2": "David Moreno. Obra reciente",
    "event_text": "En sus esculturas, David Moreno construye arquitecturas imaginarias. Contemplar sus piezas es perderse en ellas. A la experiencia estética hay que añadir la reflexiva. Las arquitecturas de Moreno nos hablan de las relaciones humanas: los lazos que establecemos, la interconexión, los flujos de energía, de amor o de poder entre las personas. Moreno visibiliza nuestros vínculos, filias y fobias con esas delgadas líneas que nos unen a los otros o a nosotros mismos.\nEsa es mi interpretación, por supuesto, cada uno encontrará su propia significación para esas cuerdas de piano, flexibles, pero fuertes, interconectando los elementos entre sí. Su trabajo es minucioso: cada línea soldada con un punto de hilo de plata. Punto a punto como se construyen los vínculos humanos. Aunque la mía no es una interpretación caprichosa, los títulos de sus piezas nos dicen algo de ellas en este sentido: Entre uno y otro, Vamos de uno a otro, Juntos o Del pequeño al grande, por citar solo algunos ejemplos.\nSe podría decir que sus espacios, esas pequeñas casas dibujadas en el aire con cuerdas de piano y varillas de acero, son espacios que nos representan, con los que podemos identificarnos. Estamos dentro de la casa y somos la casa, al mismo tiempo: lo habitado se vuelve habitante.\nEn esta exposición, David Moreno explora nuevos territorios. Por un lado, la experimentación con el color para añadir otra dimensión a su escultura.  Por otro lado, va un poco más allá en la construcción de espacios imaginarios. En una de sus nuevas series, Conexión de catedral, desaparece la casa y en su lugar aparecen las escaleras y los pórticos románicos. Los nexos flexibles se ven sustituidos por peldaños rígidos. La relación es otra. Los descensos y ascensos pueden tener múltiples interpretaciones: desde la experiencia mística hasta las estructuras de poder. Otra novedad de esta muestra es la serie Favelas, donde por primera construye sus arquitecturas imaginarias sin dibujar en el aire. Sus favelas están construidas con resina, como parte de sus últimas investigaciones sobre las posibilidades artísticas de la impresión en 3D.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/david-moreno-obra-reciente/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Expo-gravats-gran-format-11_ab.jpg",
    "event_venue": "Galería Toni Tàpies",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Antoni Tàpies",
    "event_start": "02.02.17 – 18.05.17",
    "event_end": "02.02.17 – 18.05.17",
    "event_organizer": "Galería Toni Tàpies",
    "event_title2": "Obra gráfica. Grandes formatos",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/obra-grafica-grandes-formatos/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Gravitacion-visual_150x150x10_low.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/gravitacion-visual/",
    "event_title1": "Patrik Grijalvo",
    "event_start": "",
    "event_end": "16.03.17 – 13.05.17",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "Gravitación Visual",
    "event_text": "En la serie “Gravitación visual”, que presentamos en la Galería Víctor Lope, Patrik Grijalvo (Bilbao, 1984) da un paso más en su proceso de esculturización de la fotografía que comenzó hace ya varios años (2010) con su larga serie recogida bajo el título general de “Photography as object”. Si en aquellos comienzos quería desarrollar un juego cercano al de las “Gravitaciones” de Eduardo Chillida o el de los estudios con fotografía recortada de Jerry McMillan (con su famosa pregunta “¿Debe la fotografía ser plana?”), pero con el matiz de que la materia prima eran fotografías de arquitectura realizadas por él mismo, ahora trasciende lo retratado para utilizarlo prácticamente como planos de color. Esto es algo que ya estaba presente en su última serie “Rotten Apples” (que será expuesta el próximo abril en el Museo Guggenheim Bilbao), en la que solo si nos acercábamos a la obra podíamos apreciar que lo que aparentemente eran manchas planas de color negro escondían en realidad una celosía vegetal. Ahora, en “Gravitación visual”, sucede lo mismo. Aquí la materia prima está manipulada de tal manera que apenas queda ya rastro de lo que esas fotografías primigenias retrataban y el registro de la obra se arrima ya definitivamente a lo escultórico, casi dejando al espectador sin argumentos para hablar en propiedad de fotografías.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/gravitacion-visual/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/1.Under-the-sky_2017_acrylic-on-canvas_160x130.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "JAS",
    "event_start": "12.04.17 – 13.05.17",
    "event_end": "12.04.17 – 13.05.17",
    "event_organizer": "3 Punts Galería",
    "event_title2": "Portraits Generation",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/portraits-generation/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/W-de-los-pequenos-al-grande-160x80x35.jpg",
    "event_venue": "Galería N2",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "David Moreno",
    "event_start": "30.03.17 – 28.04.17",
    "event_end": "30.03.17 – 28.04.17",
    "event_organizer": "Galería N2",
    "event_title2": "David Moreno. Obra reciente",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/david-moreno-obra-reciente/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Ana-Ria--o-Ingres-2017.-Acr--lico-sobre-papel.-110--160-cm.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Ana Riaño",
    "event_start": "16.03.17 – 13.05.17",
    "event_end": "16.03.17 – 13.05.17",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "RRSS",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/rrss/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/DSCF2362.JPG",
    "event_venue": "ProjecteSD",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/asier-mendizabal-concavitat/",
    "event_title1": "Asier Mendizabal",
    "event_start": "",
    "event_end": "24.03.17 – 17.05.17",
    "event_organizer": "ProjecteSD",
    "event_title2": "Asier Mendizabal. Concavitat",
    "event_text": "El cuerpo de trabajo que configura Concavitat, la tercera exposición de Asier Mendizabal en ProjecteSD, surge de la investigación que el artista desarrolló en el contexto del proyecto Zarigüeya/Alabado Contemporáneo que concluyó con su exposición individual Problemas de estilo y vasijas de barro presentada en el Museo de Arte Precolombino Casa del Alabado en Quito en abril de 2016.\nContinúa Mendizabal con el proceso de análisis de las relaciones entre forma, discurso e ideología a través de la historia de la modernidad. En esta ocasión el autor centra su interés en los orígenes de colecciones arqueológicas y etnográficas desarrolladas durante el periodo colonial y poscolonial en los siglos XIX y XX, en territorio latinoamericano. Mendizabal utiliza como fuente para generar su nuevo corpus de obra, una serie de trabajos realizados por el científico francés Paul Rivet en la expedición conocida como la Segunda Misión Geodésica Francesa a lo largo de Ecuador en los inicios del siglo XX, posteriormente compilados en la monumental publicación Ethnographie Ancienne de l’Equateur de 1922. Mendizabal trabaja, por un lado, a partir de una serie de fotograbados en los que se reunían cientos de vasijas cerámicas precolombinas, y por otro lado con material resultante de estudios antropométricos de cráneos humanos.\nLos grabados de Rivet reunían vasijas clasificadas, no tanto por origen o datación, sino por sus similitudes formales. Las imágenes se disponían sobre el fondo blanco de la plancha configurando constelaciones arbitrarias, producto de aprovechar el formato de la lámina para su impresión. Un tratamiento parecido puede verse en las recopilaciones visuales de cráneos de individuos de diversas culturas, en grabados o fotograbados, y también dispuestos sobre fondo blanco. Estas eran publicaciones habituales hasta bien entrado el siglo XX, en el contexto de la antropología del momento, antes de que la etnografía hiciera del artefacto cultural y no de las diferencias físicas el sujeto de su estudio.\n \nMendizabal reutiliza varios de estos fotograbados de vasijas y de cráneos para crear una nueva serie de collages y dibujos lineales, en los que, bien descompone y desordena las imágenes, redibuja y distorsiona los contornos de los “cráneos”, para así acentuar la ineficacia de estas formas de clasificación y representación como indicadores de evidencias culturales: tanto vasijas como cráneos, contenedores, aparecen clasificados siguiendo los cánones historiográficos y etnográficos clásicos, sin importar sus referentes culturales, sociales o colectivos.\n \nEstas obras en papel se acompañan de varias esculturas agrupadas con el título genérico Stilfragen* (crania). Se trata de varias piezas de pequeño tamaño, que tanto pueden parecer cabezas como vasijas, contenedores o recipientes, en las que Mendizabal ha imprimido a la superficie del hormigón la huella del entrelazado de la urdimbre de cestos. Una vez más el artista cuestiona la narración histórica occidental de las tecnologías como vehículos significantes, que ha privilegiado los gestos y habilidades técnicas asociados a la expresión del individuo (la talla, el corte, el vaciado el moldeado, el fundido) para dejar en un segundo plano el rudimentario entrelazado de fibras flexibles, técnica que parece asociarse más a un acto social, a un saber colectivo.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/asier-mendizabal-concavitat/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/IMG_1346.JPG",
    "event_venue": "Galería Carles Taché",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Santi Moix",
    "event_start": "02.03.17 – 30.06.17",
    "event_end": "02.03.17 – 30.06.17",
    "event_organizer": "Galería Carles Taché",
    "event_title2": "The Brooklyn Navy Yard",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/the-brooklyn-navy-yard/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Vista-gral-expo-Marta-Marc---AR.JPG",
    "event_venue": "PALMADOTZE",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/further-reaches/",
    "event_title1": "Marta Marcè",
    "event_start": "",
    "event_end": "25.03.17 – 02.07.17",
    "event_organizer": "PALMADOTZE",
    "event_title2": "Further Reaches",
    "event_text": "Marta Marcé presenta su segunda exposición individual en Palmadotze, la primera en la nueva sede de la galería en Mas Pujó. En los últimos años la artista se ha instalado en Berlín donde sigue reinventando el medio de la pintura con un incesante ánimo y originalidad, y como algo susceptible de convertirse en parte activa de nuestra vida cotidiana.\nDesde sus inicios Marcé ha encontrado en la geometría un camino para sintonizar con ideas tanto universales como metafísicas. Recordemos como enriquecía su práctica artística con elementos propios tanto de la apariencia como de los procesos de los juegos. Este es el caso de series inspiradas en el domino, la ruleta, el mikado, los puzzles, el tangram o ciertos juegos de ordenador, donde hace patente las relaciones entre cualidades del juego, pintura y vida misma, y ​​donde las pinturas adquieren gran energía y vitalidad. Este enfoque, más allá de lo visual, se convirtió en un marco perfecto para experimentar, tomar riesgos y decidir finalmente formas y colores. Estas series, donde ya se ponían de manifiesto las relaciones entre orden y caos, energía psíquica y energía material, certeza matemática y azar (presentes en los juegos), pusieron la mirada de la artista en el horizonte del diálogo entre las Formas y la Energía.\nRecientemente, como se plasma en su última serie \"Now & Ever\" que presenta en la exposición, Marcé ha ido en busca de esta energía viva en su obra para profundizar en un universo cada vez más místico. Progresivamente, y especialmente a raíz de un viaje a Guatemala donde conoció la cosmogonía Maya, y en sintonía con la obra de artistas como Pablo Palazuelo, Bridgit Riley o Hilma af Klimt o de filósofos y místicos como Ibn Arabi, Gurdjieff o Castaneda , Marcé abraza con su pintura esta energía omnipresente y creadora, que conecta toda forma de vida. Se trata de un diálogo que pretende expresar a través de obras conformadas por ritmos visuales de color y patrones geométricos. Asimismo, como nos recuerda \"La pintura da también un momento de lentitud, silencio y meditación a través de la observación paciente.\" Una vez más el arte en conexión con la vida e incluso al servicio de ésta... Un regalo de Marcé para reflexionar y también disfrutar de la existencia.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/further-reaches/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png",
    "event_venue": "RocioSantaCruz",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/marcel-giro-luz-e-forca/",
    "event_title1": "Marcel Giró",
    "event_start": "",
    "event_end": "30.03.17 – 20.05.17",
    "event_organizer": "RocioSantaCruz",
    "event_title2": "Marcel Giró: Luz e força",
    "event_text": "Esta exposición recoge una selección de fotografías de Marcel Giró desde principio de los años treinta hasta finales de los setenta.\nMarcel Giró (Badalona, 1913-2011) vivió exiliado en Brasil desde los años cuarenta, donde fue uno de los miembros con mayor reconocimiento de la Escuela Paulista y uno de los integrantes del Foto Cine Clube Bandeirante, agrupación fotográfica de gran prestigio donde comienza a cuestionarse el pictorialismo y a manifestarse la estética moderna en la fotografía brasileña.\nLas primeras fotografías de Marcel Giró datan de la década de los años treinta, antes de la Guerra Civil, realizadas en el Pirineo catalán; se trata de paisajes de montaña en los que muestra ya una especial mirada hacia la abstracción, aspecto presente en toda su obra posterior.\nAl inicio de la Guerra Civil Española, Giró se moviliza como voluntario del Regimiento Pirenaico, dependiente de la Generalitat de Cataluña. En 1937, decepcionado por los constantes enfrentamientos entre las diferentes facciones que luchan contra Franco, decide exiliarse, atravesando los Pirineos a pie, desde Berga hasta Francia.  En 1940 consigue viajar hasta Colombia, desde donde posteriormente se traslada a Brasil, país en el que se afinca de forma definitiva.\nEn Brasil coincide con el nacimiento de la moderna fotografía brasileña, en torno a una política de desarrollo urbano e industrial acompañada por un progreso económico y social. Todo ello se refleja en la fotografía de la Escuela Paulista, tanto en los aspectos temáticos de los encuadres del paisaje urbano moderno, como en la utilización de las técnicas fotográficas por medio de la experimentación pura.\nPara Giró, que considera la fotografía como Arte y es integrante de un movimiento vanguardista, es fundamental la búsqueda de nuevos lenguajes. Persigue una nueva estética, se sirve de un lenguaje formal con una sintaxis propia, altera las perspectivas, contrasta las luces y las sombras hasta el límite, aproximando tanto las líneas y las texturas, para acabar convirtiendo sus fotografías en “pinturas”, bajo la distorsión de la realidad, convertida así en objeto artístico.\nEn 1978 Giró abandona la fotografía y vende su estudio para regresar a Cataluña, donde moriría a los 98 años.\nA la calidad y excepcionalidad de los vintage presentes en esta exposición se debe que recientemente se hayan integrado piezas de Marcel Giró en importantes colecciones, como la del Museum of Modern Art (MoMA, Nueva York), el MASP (Museu de Arte de São Paulo) o Itaú Cultural (São Paulo).",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/marcel-giro-luz-e-forca/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/01/harrisserving.jpg",
    "event_venue": "ADN Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Democracia",
    "event_start": "09.02.17 – 27.04.17",
    "event_end": "09.02.17 – 27.04.17",
    "event_organizer": "ADN Galería",
    "event_title2": "ORDER. Act III. Dinner at The Dorchester.",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/order-act-iii-dinner-at-the-dorchester/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Vista-espai-cenral-expo-AGP-MR.JPG",
    "event_venue": "PALMADOTZE",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/el-rojo-es-el-color-de-la-sangre-y-de-algunas-manzanas/",
    "event_title1": "Ana Garcia-Pineda",
    "event_start": "",
    "event_end": "25.03.17 – 02.07.17",
    "event_organizer": "PALMADOTZE",
    "event_title2": "El rojo es el color de la sangre y de algunas manzanas",
    "event_text": "Para su primera exposición individual en Palmadotze, Ana Garcia-Pineda presenta una selección de trabajos escogidos para el contexto específico de Mas Pujó, la sede de la galería.\nLa exposición estará formada por una selección de dibujos muy directos. También podremos ver diferentes esculturas: unas que combina con globos de helio, dibujo y piedras y otras hechas con objetos cotidianos. La videoproyección también estará presente. Obras todas ellas que incorporan a menudo el lenguaje escrito, origen de toda su obra, y que le permiten una comunicación inmediata con el espectador o interlocutor. Pues comunicar es el principal objetivo de Garcia-Pineda; Comunicar por una parte, sus particulares ideas sobre el funcionamiento del mundo y por el otro las posibles soluciones a problemas y luchas con los que nos encontramos.\nAsí, en la serie de dibujos \"Globos y Piedras\", reformula el planteamiento del mundo a través de dos fuerzas básicas y opuestas: la gravedad y flotar. Con el intento de explicar las cosas de una manera, logra mostrar lo ilógico de la lógica que rige la realidad cotidiana, al tiempo que une dos polos contradictorios y complementarios, donde lo naïf e inocente se mezcla con lo cruel. Asimismo, en el vídeo \"La curva del olvido\" narra la historia de su abuela desde un punto de vista personal para hablar de los recuerdos y el olvido. Ambos trabajos, muestran su cosmogonía personal construida a partir de experiencias propias y referentes literarios, cinematográficos o científicos. Por otra parte, en trabajos como \"Máquinas y maquinaciones\", insiste en \"salvar al mundo\" con una colección de inventos, propuestas y remedios a menudo poco prácticos y sólo posibles en el plano textual y teórico.\nEn sus propias palabras: \"Recojo historias reales y conecto hechos inesperados para construir narraciones que ofrecen otra perspectiva del funcionamiento de las cosas. También propongo soluciones poéticas (como \"Máquina para acero que el Alzheimer solo afecto Nuestros recuerdos tristes\") que sólo funcionan de forma abstracta y poco realista. A veces doy consejos absurdos (como \"Si rompen promesas, compra pegamento\") que sólo tienen sentido dentro de los propios mecanismos del lenguaje. Me interesa abordar nuestros pequeños dramas y tragedias cotidianas utilizando la ironía y el sentido del humor. Todo ello, para crear un espacio (aunque sea intangible) donde la vida parezca un poco más fácil. Todo bastante utópico, algo chalado pero casi todo el tiempo en serio\".",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/el-rojo-es-el-color-de-la-sangre-y-de-algunas-manzanas/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Mao-Ze-Dongs-Will.jpg",
    "event_venue": "Galería Miguel Marcos",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/las-ultimas-palabras/",
    "event_title1": "Li Qiang",
    "event_start": "",
    "event_end": "04.04.17 – 04.05.17",
    "event_organizer": "Galería Miguel Marcos",
    "event_title2": "Las últimas palabras",
    "event_text": "Bajo el título “Las Últimas Palabras”, la galería Miguel Marcos presenta por primera vez en España, la obra del artista chino Li Qiang (Pekin, 1960) basada en lo que el pintor denomina “Wills” (voluntades o testamentos): La tenacidad de una persona, es una parte innata de la naturaleza humana; una prueba importante de la presencia individual en este mundo; una forma de continuar la vida después de la muerte en la que también se incluye una reflexión para las generaciones posteriores.\nSu obra se basa en una sucesión de repeticiones escritas; surgidas del empeño y voluntad de su creación. “Durante el proceso, escribo mi objetivo una vez, dos veces, diez veces, hasta cientos veces. En la inagotable reiteración encuentro la ilusión y la imaginación de llevar a cabo mi trabajo. Estoy en esos momentos tan cerca de mi propósito que siento su respiración, los latidos de su corazón, logrando incluso a ver sus movimientos. Imagino la escena como quien está escribiendo las últimas palabras de un legado: sus diminutos cambios en las expresiones faciales, la experiencia de su existencia, sus secretos y su carácter personal”.\nEl trabajo de Li Qiang es su forma personal e intransferible de sentir y entender a los demás. Sólo después de ese inexorable periodo de repeticiones, el artista observa como se avecina un diálogo especial; una comunicación de almas en la que experimenta la vida de otra persona, que resulta ser un reflejo de la suya.\nDice el artista: En el periodo de escritura, el corazón queda vacío, el pensamiento se paraliza, y llego a un punto extremo en la vida y en el tiempo. Poco a poco, cuerpo y espíritu se unen en la superficie de la pintura. Li Qiang basa también una parte importante de su obra, en los testimonios que selecciona de reportajes y personas; de los eventos que ocurren en la realidad, analizando e interpretando posteriormente la información relevante que obtiene de las mismas. Mis trabajos se han convertido en mi forma de ver, pensar y expresar la realidad. Mientras estoy creando, siento la libertad absoluta entre la escritura y la pintura.\nDesde 1989, Li Qiang participa de forma individual y colectiva en exposiciones a nivel nacional e internacional. En 1998 la Chinese Art Exhibition por distintas ciudades de Alemania y Metamorfosis y desplazamiento en el Museo de Arte Moderno de San Francisco. En el 2000 intervino en la Material Exhibition of Chinese Avant-Garde artist in the Ninenties organizada por el Museo de arte asiático de Fukuoa (Japón), mientras que en 2006 lo hizo en la Comparison and Diversity – Chapter Oner: Crossovers de Shanghai y en 2009 su individual Last Will en la galería Weidenweg Zehn de la ciudad de Duisburg (Alemania).",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/las-ultimas-palabras/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/04/IMG_3822.JPG",
    "event_venue": "Tat Art Barcelona",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Jack Davidson",
    "event_start": "06.04.17 – 30.06.17",
    "event_end": "06.04.17 – 30.06.17",
    "event_organizer": "Tat Art Barcelona",
    "event_title2": "brain…   glitter",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/brain-glitter/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/03/Gravitacion-visual_150x150x10_low.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Patrik Grijalvo",
    "event_start": "16.03.17 – 13.05.17",
    "event_end": "16.03.17 – 13.05.17",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "Gravitación Visual",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/gravitacion-visual/"
  }
]