[
  {
    "event_title1": "Itziar Okariz, María Salgado y Marc Matter",
    "event_title2": "Idiorritmias",
    "event_image-src": "http://www.macba.cat/uploads/20170411/maria_salgado.0.3.jpg",
    "event_text": "ITZIAR OKARIZ, CAPÍTULO 2, V.W. EN SUSTRACCIÓN (2013)\n\nLa performance consiste en la lectura repetida de un fragmento del libro Una habitación propia (1929) de Virginia Woolf (1882-1941). En cada repetición el lector va sustrayendo la primera palabra de la lectura inmediatamente anterior hasta que el texto desaparece por completo. El fragmento seleccionado describe un paisaje que se ve reducido y limitado con cada lectura consecutiva, hasta su disolución completa. Cada repetición pone el énfasis en un elemento narrativo diferente, evidenciando las unidades mínimas de significación halladas en el fragmento.\n\n\n\nMARÍA SALGADO, LÍRICA / 3 (2017)\n\nLírica: dos personas que se hablan por debajo de una sábana durante tres mil años. Lírica: al cabo de mil años escriben una frase en un papel. Lírica: la frase permanece. Los versos y las frases se acumulan escritas en los libros, también se memorizan. Lírica: se graban y desgraban. Van mutando, pierden y recuperan la música. Etc. La pieza que llamo Lírica / 3 es un dispositivo muy sencillo y analógico de aparición de materiales textuales temática y semánticamente relacionados con los de la poesía lírica (sea lo que sea: recuerdos, sueños, voces que hacen por hablarse y oírse, una especie de yo y una especie de tú…) O sea, es una especie de recital, y como tal contiene versos, pedazos de poemas y poemas enteros, y a su vez contiene unas pequeñas reflexiones sobre la amplificación (del sonido de la voz, los sentimientos privados encontrados, y las órdenes y mensajes de orden emitidas en el espacio público), mientras la voz va cambiando de contenedor. \n\n\n\nLírica / 1 fue una primera versión de esta pieza. Lírica / 2 es un pequeño ensayo sobre letras de música house y jarchas mozárabes publicado en el catálogo de la exposición La música es mi casa, del artista argentino Gastón Pérsico (MALBA, marzo-junio 2017). Más Líricas / n habrán de venir, según vayan pasando el tiempo, los materiales textuales y las reflexiones acerca del aparato de difusión. \n\n\n\nMaría Salgado es poeta e investigadora. Trabaja con el lenguaje como material de textos, audiotextos y acciones. Doctorada en Teoría de la Literatura y Literatura Comparada en la Universidad Autónoma de Madrid con una tesis sobre poéticas orientadas al lenguaje en España desde 1964. Inició junto a Patricia Esteban el grupo de investigación Seminario Euraca. Ha publicado cuatro libros de poesía: ferias (Ayto. San Sebastián de los Reyes, 2007), 31 poemas (Málaga: Puerta del Mar, 2010; Rosario: Danke, 2016), ready (Madrid: Arrebato libros, 2012) y Hacía un ruido. Frases para un film político (Valencia: Contrabando, 2016). Desde el año 2012 trabaja con el compositor Fran MM Cabeza de Vaca.\n\n\n\nMARC MATTER, LANGUAGE-MONSTERS\n\nEn mi performance, utilizaré la palabra hablada y también los sonidos vocales abstractos y partículas paralingüísticas que he grabado yo mismo o he encontrado en grabaciones existentes. Además del sonido inarticulado de la voz y sus capas parasemánticas, que conserva significado pese a no articular palabras, me interesan las estructuras orales y textuales altamente estandarizadas, como en los noticiarios, diálogos o listas. En este sentido, utilizaré fragmentos de entrevistas que realicé a principios de año en un viaje en el que conocí a varios artistas, escritores y compositores que han inspirado mi obra y mis reflexiones sobre sonido, habla y texto. Las técnicas de corte y la manipulación de platos en la mesa de mezclas se utilizan para crear un collage de texto y sonido, un amasijo lingüístico que se sirve de efectos sonoros y de un minucioso trabajo de edición para manipular el habla y la grabación de voz, una búsqueda de colisiones semánticas en el espacio sonoro. \n\n\n\nMarc Matter es artista sonoro e investigador, ex miembro del Institut für Feinmotorik. Entre 1998 y 2003 estudia en la Academy for Media Arts (Colonia) con Valie Export y Siegfried Zielinksi. Profesor adjunto de música y texto en el IMM de Düsseldorf, comisario en el salon-des-amateurs. Autor de extensivos estudios de poesía sonora, en especial de la Revue OU de Henri Chopin, y comisario del festival internacional de texto-sonido-poesía ISSUE Project Room 2015. Compositor de varios textos sonoros para radio, ha desarrollado una práctica de texto-sonido para grabaciones y performances. Ha colaborado con varios artistas, como la poeta Dagmara Kraus, la artista de performance Veridiana Zurita, los artistas visuales Haseeb Ahmed y Tris Vonna-Michell y el artista sonoro Tom White.",
    "event_start": "11 mayo 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/idiorritmias-itziar-okariz-maria-salgado-marc-matter/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorritmias-itziar-okariz-maria-salgado-marc-matter/1/actividades/activ"
  },
  {
    "event_title1": "Las 3_eras. Ensayo fílmico",
    "event_title2": "Presentación del film y conversación",
    "event_image-src": "http://www.macba.cat/uploads/20170411/3eras.0.3.jpg",
    "event_text": "Las 3_eras es un ensayo fílmico concebido a partir de Las tres eras de la imagen (Akal, 2010) del teórico y crítico español José Luis Brea. En este libro se nos entrega una taxonomía de las imágenes y sus lógicas. Se trata de un trabajo teórico riguroso que propone la fabricación de conceptos, de vectores para la reflexión, de vehículos cognitivos diseñados para desplazar cuestiones de uno a otro tiempo y lugar, siendo también, en ese sentido, un ensayo filosófico. Divido en tres grandes fases, las de la imagen-materia, la imagen fílmica y la e-image o imagen electrónica, analiza cómo las distintas formas técnicas propician medios diferenciados de producción, distribución y recepción de imágenes.\n\n\n\nEn el ensayo fílmico, realizado por María Virginia Jaua y Roberto Riquelme, se ha buscado trasladar la labor teórica del pensador español, que cristaliza en el que podría considerarse su último y mejor libro, al lenguaje de la imagen-movimiento. Es una obra inusual e inédita en un amplio sentido de la palabra. No solo como trabajo con las imágenes y su puesta en diálogo con la escritura, con el arte y el cine, sino también como «ensayo fílmico». Es decir, con valor para la investigación artística y el archivo, y con el que finalmente se busca completar y ampliar la reflexión teórica a través de las propias imágenes que son sujeto y objeto de la misma «obra».\n\n\n\nTras la presentación del film tendrá lugar una conversación sobre el mismo entre Daniel G. Andújar, artista, activista y teórico; Iván de la Nuez, ensayista, crítico de arte y comisario; y Valentín Roma, director de La Virreina Centre de la Imatge y comisario, moderada por María Virginia Jaua. \n\n\n\nEn colaboración con: Campo de Relámpagos y LOOP Barcelona \n\n\n\nFICHA TÉCNICA\n\nCon las participaciones de José Luis Brea, Jean Luc-Nancy y Jacques Rancière.\n\nRealización: María Virginia Jaua y Roberto Riquelme\n\nVoz en off: Santiago Auserón\n\nCámara: Safaa Fathy y Eusebio Pastrana\n\nDuración: 24 minutos",
    "event_start": "20 abr. 2017",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/las-3-eras-ensayo-filmico/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/las-3-eras-ensayo-filmico/1/actividades/activ"
  },
  {
    "event_title1": "Arquitectura forense",
    "event_title2": "Seminario",
    "event_image-src": "http://www.macba.cat/uploads/20170316/forensics.3.jpg",
    "event_text": "Esta actividad podrá seguirse en streaming.\n\n\n\nEl adjetivo forense ‒del latín «exponer ante el fórum»‒ se refiere a la práctica de articular en público un discurso. Pero más allá de la retórica, la ciencia forense se ocupa de aquello que los griegos denominaban prosopopeya: el arte de hacer hablar a las cosas. Los objetos y la información que contienen como testigos materiales de los acontecimientos. En paralelo a la exposición Forensic Architecture. Hacia una estética investigativa, este seminario profundiza en el sentido de las investigaciones artísticas para la reivindicación de la defensa de los derechos humanos, así como en la introducción de temas de importancia crucial en la esfera pública como es el del ecocidio. En el seminario se aborda la metodología desarrollada por el grupo y se presentan diversos casos de estudio realizados por artistas que ponen en evidencia la relevancia del arte en la investigación para hacer visible lo invisible.\n\n\n\n\n\nCon el apoyo del Programa Cultura de la Unión Europea",
    "event_start": "14 jun. 2017",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/arquitectura-forense-seminario/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/arquitectura-forense-seminario/1/actividades/activ"
  },
  {
    "event_title1": "Evidencia, activismo y ley en la era de la posverdad",
    "event_title2": "Baltasar Garzón conversa con Yolanda Álvarez y Manuel Vergara, con la participación de Rosario Güiraldes, Christina Varvia y Eyal Weizman (Forensic Architecture)",
    "event_image-src": "http://www.macba.cat/uploads/20170330/NaqabOverlayDec2016.3.jpg",
    "event_text": "Actividad retransmitida en streaming\n\n\n\nEl exjuez Baltasar Garzón impulsa las luchas políticas por los derechos humanos mediante la ley. Desde su irrupción en el debate público a raíz de la acusación contra el general Augusto Pinochet o la causa de la exhumación de las víctimas franquistas durante la guerra civil, hasta su implicación actual en la defensa de los derechos humanos y medioambientales, Garzón ha abierto nuevas vías en el uso de pruebas que potencien el debate público. Con motivo de la inauguración de la exposición Forensic Architecture. Hacia una estética investigativa, Garzón ‒cuya fundación FIBGAR colabora actualmente con Forensic Architecture en varias iniciativas‒ participará, junto con su colaborador Manuel Vergara y la periodista y ex corresponsal de TVE en Oriente Medio Yolanda Álvarez, en un debate para reflexionar sobre el uso de la evidencia, el activismo, el derecho y la política, en la llamada era de la posverdad. En este sentido, del reciente trabajo de investigación llevado a cabo por Yolanda Álvarez en el programa En portada, destaca el reportaje «Guerra a la mentira» (enero 2017), sobre la investigación con fuentes abiertas, que revela una nueva manera de desmontar las mentiras oficiales vertidas en los conflictos y denunciar las violaciones cometidas contra los derechos humanos. \n\n\n\n\n\nCon el apoyo del Programa Cultura de la Unión Europea",
    "event_start": "27 abr. 2017",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/evidencia-activismo-y-ley-en-la-era-de-la-posverdad/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/evidencia-activismo-y-ley-en-la-era-de-la-posverdad/1/actividades/activ"
  },
  {
    "event_title1": "The Museum is Closed",
    "event_title2": "Los Torreznos",
    "event_image-src": "http://www.macba.cat/uploads/20170223/TORREZNOS_4.3.jpg",
    "event_text": "Este último año y medio estamos trabajando en nuestra primera trilogía. Trata sobre el arte y la vida, así en minúsculas las dos. La primera parte se llamó La Realidad, la segunda parte se ha llamado Todo en el aire y la tercera, y última, se llamará El Pensamiento. \n\n\n\nVamos a aprovechar esta situación para tratar sobre el pensamiento en un museo que está cerrado. \n\nPensar abiertamente.\n\nA nuestra manera. \n\nCon cariño.\n\nCon intensidad.\n\nCon algo de sudor.\n\nCon pocas cosas en las manos.\n\nCon menos pelos en la cabeza.\n\nCon poca luz, la justa para no tropezarse.\n\nCon toda la rapidez que nos permitan nuestras neuronas.\n\nCon la firme intención de aclarar algunas ideas.\n\nCon el seguro convencimiento que el cerebro, a fin de cuentas, funciona como le da la gana.\n\n\n\nRafael Lamata  & Jaime Vallaure \n\n\n\n\n\nLos Torreznos son una herramienta de comunicación sobre lo social, lo político y las costumbres más arraigadas. Trabajan traduciendo al lenguaje contemporáneo temas que forman parte de la cotidianeidad más absoluta. La intención de su trabajo se orienta hacia la búsqueda y la experimentación expresiva a través de formas sencillas como  el gesto, el lenguaje y la presencia. Formas que en primera instancia son accesibles a cualquier persona y no solo a aquellos especialistas en los lenguajes del arte contemporáneo. Utilizan el humor y tratan contenidos que reflejan el devenir cotidiano, lo que cualquier persona puede vivir. Su obra se desarrolla a través de diversos formatos tanto de carácter presencial (performance o arte de acción) como multimedia (vídeo, piezas sonoras). \n\n\n\nAunque Los Torreznos se constituyen como tal en el año 1999, Rafael Lamata y Jaime Vallaure han realizado numerosos trabajos de intervención conjunta con anterioridad a esta fecha. Así mismo, Jaime Vallaure y Rafael Lamata han sido miembros fundadores y componentes activos del grupo de creación experimental Circo Interior Bruto (1999-2005) y Zona de Acción Temporal (ZAT, 1997-1998). Previamente, cada uno de ellos desarrolló su propio trabajo de creación. \n\n\n\nHan mostrado su trabajo en diferentes lugares y festivales, por ejemplo: Hausemechine, Essen, Alemania; Rencontre internationale d'art de la performance de Québec, Canadá; Festival In-presentables, La Casa Encendida, Madrid; BIDA Bienal Internacional del Deporte en el Arte, Sevilla; Acción!MAD Encuentro Internacional de Arte de Acción, Madrid; 52ª Edición de la Bienal de Venecia, Italia; 5ª Edição da Mostra de Rendimiento Verbo, São Paulo, Brasil; PHX: Phoenix Fringe Festival, Arizona, EUA; Muestra Internacional de Arte en Vivo Les Halles, Bruselas, Glasgow; Festival MAPA, Girona; Escena Contemporánea, Madrid; ARTifariti, Sahara, Argelia; la Fundación Serralves, Oporto, Portugal, entre otros.\n\n\n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/",
    "event_start": "25 abr. 2017",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/the-museum-is-closed-los-torreznos/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/the-museum-is-closed-los-torreznos/1/actividades/activ"
  },
  {
    "event_title1": "La Revolución jurídica de los bienes comunes",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20170406/HIDRA_770.3.jpg",
    "event_text": "Este curso, a partir de un cuerpo teórico inicial, pero sobre todo a través de la experiencia práctica que se está desarrollando en diferentes territorios (Madrid, Nápoles y Barcelona) tiene como principal objetivo compartir estrategias políticas y herramientas jurídicas para defender los bienes comunes. Partimos de pensar que sin la alianza entre espacios de lucha y saberes expertos en derecho administrativo, resulta complicado poder intervenir en los marcos jurídicos vigentes. Aportar algunas ideas y enlaces para consolidar esa alianza; ese es el principal objetivo de estas sesiones autoformativas.\n\n\n\nSi los bienes comunes o la gestión comunitaria de recursos urbanos está hoy en entredicho, no es debido a una inercia social mercantilista a la que estamos abocados sin remedio. No es casual que el derecho a la participación y el bien común o que la garantía de las condiciones materiales para la vida digna fueran olvidados por el liberalismo y hayan sido los principales espacios de ataque del neoliberalismo. Era necesario romper todos esos vínculos sociales, espacios de solidaridad y lugares de democracia directa para implantar una lógica competitiva en el cuerpo social.\n\n\n\nPara consolidar ese espacio de competencia y dar lugar a la privatización de servicios públicos fue necesaria la creación y el uso intensivo de herramientas jurídicas, leyes parlamentarias y tácticas capitalistas. Toda una estrategia neoliberal para cercar y extraer renta de la producción social: apertura de espacios para que se inyecte y circule el capital financiero sin control público; sistemas de evaluación de servicios públicos basados en métricas economicistas; pliegos y condiciones de contratación de servicios básicos que escamotean el control público; políticas, reglamentos y medidas coercitivas para convertir en mercancía el trabajo, la tierra, el dinero y los saberes.\n\n\n\nLa reapropiación de los bienes comunes ha de plantearse como un problema institucional: la necesidad de defender, diseñar, implementar y asumir un conjunto de derechos, normas, obligaciones y compromisos para reapropiarse de lo enajenado y garantizar las condiciones materiales de subsistencia y reproducción social. No solo necesitamos otras métricas y movimientos sociales, también producir y empujar marcos jurídicos que reviertan la situación.\n\n\n\nEl neoliberalismo ha diseñado una “administración paralela” que ha creado auténticos candados para poder perseverar y que cuenta con un largo listado de casos de corrupción y pillaje. La reapropiación de los bienes comunes solo puede avanzar tomando en cuenta esas dimensiones: producir movimiento, datos y normas con una administración abierta y transparente que facilite la democratización de los recursos públicos.\n\n\n\nSin caer en un fetichismo legalista, pero sin perder la posibilidad de construir herramientas jurídicas que nos permitan conquistar espacios de autogobierno, proponemos 5 sesiones en las que abordar todas estas cuestiones.",
    "event_start": "18 abr.",
    "event_end": "18 mayo 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/la-revolucion-juridica-de-los-bienes-comunes/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/la-revolucion-juridica-de-los-bienes-comunes/1/actividades/activ"
  },
  {
    "event_title1": "Idiorritmias",
    "event_title2": "Programa de performances, música, poesía, laboratorio y texto",
    "event_image-src": "http://www.macba.cat/uploads/20170308/I_am_being_positive.1.jpg",
    "event_text": "Las instituciones son sistemas que ordenan, normalizan y coordinan buena parte de las relaciones sociales que estructuran la convivencia. Los museos responden, en gran medida, a esa función normalizadora: no solo regulando el trabajo artístico, sino también generando relaciones, corporalidades y ordenando temporalidades. Desafiar las lógicas propias de la institución ha sido una de las pretensiones más acusadas de buena parte de las prácticas artísticas del último siglo, al mismo tiempo que uno de los grandes interrogantes de muchos trabajos institucionales. Generar en el presente temporalidades distintas a las del espectáculo y el consumo cultural se torna un desafío constante para cualquier institución, y para ello es casi obligado pervertir las lógicas que operan en su funcionamiento. ¿Cómo posibilitar unas poéticas del encuentro que al mismo tiempo puedan ser políticas?   \n\n\n\nEn 1977 Roland Barthes inicia una serie de conferencias en el Collège de France que más tarde publicará bajo el título Cómo vivir juntos. En este curso Barthes explora el concepto de idiorritmia, que sirve de eje para este programa anual que ahora, cuarenta años después, iniciamos. Con el término de idiorritmia, Barthes presenta su propuesta utópica de comunidad y explora el modo en que esta se podría configurar mediante la combinación del tiempo personal y el de la vivencia colectiva. Para ello, se basa en una idea de ritmo anterior a la de Platón: un ritmo no numérico que aspira más a la fluidez que a la ordenación. Este concepto sirve de punto de partida a Idiorritmias, un programa centrado en el trabajo en torno a las prácticas performativas e impulsado por el deseo poético de construir, desde la institución y a través de la acción, una comunidad imperfecta, efímera e inestable; de teorizar en colectivo y de reflexionar sobre el potencial del cuerpo en una esfera pública dominada por la palabra. \n\nIdiorritmias es una exploración que no busca la ilustración de una idea, sino la experimentación a través de la práctica, que huye de la afirmación para asumir la vulnerabilidad como una posible condición desde la que reflexionar y debatir. A lo largo del programa se alternan y combinan prácticas y dispositivos que reflexionan sobre la identidad desde un lugar no esencialista, la memoria del cuerpo, y que confían en la posibilidad de construir imaginarios compartidos; pero también se incluyen aquellas que están en conflicto y que contienen cierta imposibilidad de «unisón» por mantener la libertad de sus componentes. Proponemos un espacio que anhela crear una brecha en la propia concepción del evento y la institución para generar otros tipos de temporalidades y materialidades, asumiendo y aceptando el error como herramienta de trabajo.\n\n \n\nEn esta edición, Idiorritmias pone el acento en el trabajo de Itziar Okariz (San Sebastián, 1965) con la activación de cinco de sus performances. Se trata de una aproximación a un trabajo en continuo desarrollo que sirve como marco para pensar de forma colectiva en el potencial implícito en la imposibilidad de repetición, aunque paradójicamente la iteración construya singularidad. También acepta el desafío constante que supone para la institución artística el escribir la historia de la performance, o realizar un recorrido por el trabajo de un artista en su práctica performativa o efímera. Poner en práctica, resituar, redisponer o reperformar nos parecen verbos posibles para subrayar el papel que ejerce el cuerpo como archivo, como ya apuntara André Lepecki, en buena parte del trabajo artístico. \n\n\n\nEn paralelo, Okariz participará en un laboratorio donde, junto con Quim Pujol (Barcelona, 1978), trabajarán diversos aspectos relacionados con la idea de proceso, performance y los puntos de encuentro de esta con diferentes prácticas artísticas. Un lugar de trabajo que parte de la corresponsabilidad entre Okariz y Pujol y el resto de los participantes, en el que el yoga, entendido como ejercicio de presencia, tendrá un papel central en la exploración. El cuerpo será, pues, el centro de una exploración en torno a las ideas del ensayo como forma, la relevancia de compartir procesos en código abierto y el enriquecimiento con la mira del otro.\n\n \n\nParticipantes:  Mykki Blanco, Alice Chauchat, Chico y Chica, Jon Mikel Euba, Miran Jaio, André Lepecki, Norberto Llopis + Paz Rojo, Marc Matter, Itziar Okariz, Amalia Pica, María Salgado, Danae Theodoridou, Aimée Zito Lema\n\n\n\nPrograma comisariado por Soledad Gutiérrez, comisaria independiente y Pablo Martínez, jefe de programas del MACBA.",
    "event_start": "04 mayo",
    "event_end": "13 mayo 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/idiorritmias/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorritmias/1/actividades/activ"
  },
  {
    "event_title1": "Aimée Zito Lema, Itziar Okariz, Norberto Llopis + Paz Rojo",
    "event_title2": "Idiorritmias",
    "event_image-src": "http://www.macba.cat/uploads/20170407/_MG_9006.3.jpg",
    "event_text": "AIMÉE ZITO LEMA, SUBVERSIVE BODY (2016)\n\nEsta acción parte de una serie de fotografías históricas en las que se hace presente la figura de distintas personas que lucharon contra regímenes dictatoriales, particularmente en Argentina. Una acción, tan simple como simbólica, en la que la artista cubre cuidadosamente los cuerpos de varias personas (participantes voluntarios de todas las edades). Las impresiones fotográficas de gran formato se moldean a la medida de los cuerpos de los participantes. Estos «nuevos» cuerpos dejan su huella en el papel, que a su vez lleva en sí mismo la imagen de otros cuerpos, esos cuerpos subversivos que ya no están, pero cuya presencia sigue vigente, consciente o inconscientemente, en nuestro accionar cotidiano y nuestro pensamiento. \n\n \n\nAimée Zito Lema es artista visual. Estudió en la Universidad de las Artes de Buenos Aires y la Gerrit Rietveld Academy de Ámsterdam, y realizó un Máster en Investigación Artística en la Royal Academy de La Haya (2009-2011). Su trabajo indaga en el modo en que los acontecimientos son recordados y registrados, y en la influencia que ejercen sobre el futuro. En el caso de los seres humanos, este proceso implica experiencias y recuerdos; en el caso de los materiales, las acciones físicas también tienen una vida más allá, y sus repercusiones son permanentes. \n\n\n\nITZIAR OKARIZ, BARON ASHLER (2015)\n\nDos performers ‒uno al lado del otro‒ se involucran en la lectura fragmentaria de un texto, un extracto de un diario de sueños, que la artista lleva manteniendo desde hace un tiempo. Es el 24 de octubre del 2015. Es una exploración del espacio entre el texto y su vocalización, un texto alterado por su paso por el cuerpo, una experiencia casi hipnótica producida por la repetición y la sustracción, entre la posibilidad de sentido y la ininteligibilidad, hasta que el texto aparece en su totalidad por acumulación.\n\nPerformers: Itziar Okariz y Victor Iriarte\n\n\n\nNORBERTO LLOPIS + PAZ ROJO, EL CAPITALISTA (2016)\n\nEn ¿Qué es la filosofía?, Gilles Deleuze y Félix Guattari escriben sobre los personajes conceptuales. Un personaje conceptual no es un tipo psicosocial, sino más bien una manera de acercarse a la perspectiva en el pensamiento (por simplificar). Deleuze y Guattari escriben sobre el personaje conceptual de El idiota de Dostoievski, casi como un paradigma de la filosofía moderna, como un sujeto indiferente. Esto me hizo pensar en ese otro personaje, Don Quijote, el personaje de la representación compulsiva que también me parece relevante y efectiva en nuestros días. Me preguntaba si se podría definir como personaje conceptual el tipo psicosocial de El capitalista. ¿Cuál sería la epilepsia de El capitalista? ¿Cuál sería la ilusión, la locura de El capitalista?\n\n\n\nNorberto Llopis Segarra nació en Valencia, y actualmente vive y trabaja en Madrid. Se graduó en la Escuela Superior de Danza y Coreografía del Institut del Teatre de Barcelona y más tarde en el Máster en Artes Performativas DasArts en Ámsterdam. En 2016 recibió un grado en Filosofía por la UNED. Actualmente realiza un Máster en estudios avanzados en filosofía en la Universidad Complutense de Madrid. Ha desarrollado su trabajo artístico en diferentes formatos en Barcelona, Bruselas y los Países Bajos. Como intérprete, ha participado en diversos procesos creativos con artistas como Carolien Hermans, Diego Gil, Jefta Van Dinther y Nada Gambier.\n\n \n\nPaz Rojo desarrolla su actividad en el campo de las artes vivas y el movimiento. Actualmente realiza estudios de doctorado en la Universidad de las Artes de Estocolmo, con una tesis titulada The Refusal to Choreograph and its Movement: The Subaltern Pathway. En esta investigación se incluye el laboratorio itinerante «Coreografía: un problema a practicar», realizado desde 2010 de manera autoorganizada, así como en diferentes festivales, instituciones y contextos. Entre 2011 y 2014 produce y crea, entre otras iniciativas, Lo que sea moviéndose así (2011); EX POSICION UNIVERSAL (democracy is a psycho-kinetic training) (2012); YES WE CANNOT, una pre-formance en la era de la con-fusión (2012); I don´t like community in the same way I don’t like contact-improvisation (2013); DANCISMO (2014). También comisaría ¿Qué puede un cuerpo? (2014-2015); y las iniciativas colectivas CAMPO # 1 coreografiar la disidencia (2014); ¿Y si dejamos de ser (artistas)? (2013); A piece…together? (2010-2011).",
    "event_start": "06 mayo 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/idiorritmias-aimee-zito-lema-itziar-okariz-norberto-llopis-paz-rojo/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorritmias-aimee-zito-lema-itziar-okariz-norberto-llopis-paz-rojo/1/actividades/activ"
  },
  {
    "event_title1": "Jon Mikel Euba, Miren Jaio + Itziar Okariz i Chico y Chica",
    "event_title2": "Idiorritmias",
    "event_image-src": "http://www.macba.cat/uploads/20170407/NOTARIO_portada_1500.3.jpg",
    "event_text": "JON MIKEL EUBA, conferencia en relación con el libro Writing Out Loud\n\nWriting Out Loud es una publicación que recoge las transcripciones de ocho clases de Jon Mikel Euba traducidas del castellano al inglés en directo durante el seminario Action Unites, Words Divide (On praxis, an unstated theory) que este impartió en el DAI de Ámsterdam. Estos textos forman parte de un proyecto más amplio centrado en la escritura que Euba ha desarrollado durante la última década, y su objetivo es definir una praxis que devenga teoría técnica.\n\n\n\nEn este proyecto, Jon Mikel Euba experimenta con diferentes estrategias de distanciamiento de la escritura con el objetivo de liberarse de cualquier sometimiento a la forma por medio de una aproximación performativa. Con sus escritos desde su posición como artista, Euba pretende producir y comunicar una metodología firmemente situada en la práctica artística. Para ello, parte de considerar el texto como notación (experimento de escritura). El anhelo de forma genera la mayoría de bloqueos en el acto de escribir. Técnicamente, definir la escritura como notación posibilita concentrarse en los contenidos sin considerar aparentemente la forma. Escribir pensando en el efecto que cada frase podría provocar al ser traducida en directo. Dicha proyección hacia posibles sucesos futuros que podrán acontecer en la puesta en acto del texto en vivo afecta a la creación misma de contenidos. A partir de una proyección hacia el futuro se genera la forma presente.\n\n\n\nJon Mikel Euba. Su trabajo está fundamentado en el dibujo como procedimiento y la escultura como programa resueltos en diferentes medios. Desde finales de los noventa va desarrollando una práctica guiada por la necesidad de generar sistemas de producción propios a través del desarrollo de una «técnica económica». Una búsqueda que es también una forma de resistencia, que implica la inmersión en procesos que involucran a otras personas y en los que el artista funciona como mediador o filtro. A partir de 2006, realiza una serie de trabajos de carácter performativo cuyo resultado se condensa en la serie de performances en las que incluye un planteamiento didáctico para los diferentes participantes con los que colabora. En 2010 participa en el proyecto pedagógico experimental Primer Proforma 2010 en el Musac. En 2015, junto con los artistas Itziar Okariz, Asier Mendizabal y Sergio Prego, lleva a cabo el proyecto de escuela Kalostra en San Sebastián.\n\n\n\nMIREN JAIO + ITZIAR OKARIZ, TRABAJAR CON MATERIAL\n\nEn el prefacio de Conversing with Cage, Richard Kostelanetz cuenta cómo fue el proceso de realización del libro. Este está estructurado como una larga entrevista, en la que a lo largo de 328 páginas Cage responde extensamente a distintas preguntas. El libro se divide en trece capítulos temáticos. Kostelanetz no es quien formula las preguntas. Las palabras están tomadas de las entrevistas que el artista concedió a lo largo de su vida. La tarea de Kostelanetz, que figura como autor del libro, fue editar el material. Las preguntas son excusas para que Cage hable. El artista participó en las tareas de edición. Realizó tres revisiones de la versión final en busca de errores. Anteayer me topé con el libro, que no conocía.\n\n\n\nMiren Jaio es crítica de arte e integrante de Bulegoa z/b. Ha escrito en medios de comunicación y en publicaciones de artistas. Ha traducido y editado. Ha colaborado en proyectos comisariales. Ha dado clases de historia del arte contemporáneo. Ha participado en talleres y seminarios. Ha leído conferencias.\n\n\n\nCHICO Y CHICA, NOTARIO (ENCADENADO)\n\nNotario (Encadenado) de Chico y Chica es la puesta en escena de su disco-libro Notario. Cuaderno de apreciaciones, una propuesta entre la ficción sonora, el libro hablado y la canción leída. En este espectáculo, mitad cantado mitad narrado, Chico y Chica adaptan su sonido a un formato más íntimo y doméstico, sin programaciones ni ritmos, intercalando las canciones con la lectura del relato Cuaderno de apreciaciones de Raquel, la sensación de Calisto. Durante la narración, la voz de Alicia va acompañada de tonalidades electrónicas y grabaciones registradas en la naturaleza y en el entorno urbano de Bilbao.\n\n\n\nChico y Chica es un grupo musical de estilo tecno pop formado en Bilbao por Alicia San Juan y José Luis Rebollo en la segunda mitad de los años noventa. Han publicado cinco álbumes: Si (2001), Status (2004), Los estudiosos (2012), Rapsodia de los estudiosos (2012) y Arcoiris (2013); y tres EP: No me preguntes la hora (2000), Bomba latina (2007) y La joven investigadora (2011). Más allá de un grupo musical al uso, Chico y Chica funciona como un equipo de trabajo que desarrolla un universo propio a través de canciones, vídeos, radionovelas, seriales de acción y todo tipo de manifestaciones artísticas, que van desde la creación de recetarios de cocina a performances y eventos no necesariamente musicales.",
    "event_start": "13 mayo 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/idiorritmias-jon-mikel-euba-miren-jaio-itziar-okariz-chico-chica/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorritmias-jon-mikel-euba-miren-jaio-itziar-okariz-chico-chica/1/actividades/activ"
  },
  {
    "event_title1": "Parlem de… El rol del documento: movilizando archivos",
    "event_title2": "A cargo de Julia Ramírez Blanco",
    "event_image-src": "http://www.macba.cat/uploads/20170407/0046.0.3.jpg",
    "event_text": "Parlem de... entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial. En Parlem de…, artistas, pensadores y diversos agentes, junto a los visitantes, activan las exposiciones desde perspectivas concretas que generan lecturas personales de las mismas.\n\n\n\nParlem de…\n\nEl rol del documento: movilizando archivos \n\nEste recorrido invita a reflexionar acerca de la imagen entendida como documento en un sentido amplio. ¿Qué significan los diferentes tipos de imágenes documentales? ¿Para qué sirven? ¿Cómo pueden ser movilizadas? Partiendo de las exposiciones Akram Zaatari. Contra la fotografía. Historia anotada de la Arab Image Foundation y Forensic Architecture. Hacia una estética investigativa, veremos diferentes modos de activar los documentos visuales: ya sea a través del juego con los materiales de un archivo fotográfico, en el caso de Zaatari, o mediante el empleo de imágenes encontradas en internet al servicio de la investigación en código abierto por parte del grupo Forensic Architecture.\n\n\n\nComo artista, Akram Zaatari trabaja con el enorme repositorio de la Arab Image Foundation, archivo que cofundó, donde se recogen más de 600.000 instantáneas procedentes de Líbano, Siria, Palestina, Jordania, Egipto, Marruecos, Irak, Irán, México, Argentina y Senegal. Entretejiendo lo macro y lo micro, estos documentos narran de manera parcial, subjetiva y molecular los procesos diarios y los cambios políticos desde finales del siglo XIX hasta la actualidad. Con estos documentos, Zaatari traza historias inesperadas y desvela las poéticas de lo que queda oculto.\n\n\n\nPero si el archivo puede usarse para contar una historia, también puede movilizarse como prueba. El colectivo Forensic Architecture trabaja con el repositorio de internet, a partir de material audiovisual colgado por testigos presenciales en contextos de guerra y otras situaciones extremas. El grupo de investigación recoge estas imágenes cuadrándolas con herramientas como la geolocalización o el cálculo de la altura de una nube de humo causada por una explosión, para así poder determinar los detalles de crímenes negados por sus perpetradores. Así, el estudio de la imagen va más allá de sí mismo, y logra aportar pruebas que pueden utilizarse en tribunales internacionales. En cierto modo, las herramientas de la iconografía se amplían y desbordan incidiendo en nuestro escenario de conflicto perpetuo.\n\n\n\nAmbas aproximaciones tienen una relación diferente con archivos muy distintos, pero las dos nos plantean el rol de la imagen como un testigo de la historia, que puede referirnos lo que ha sucedido. Entre las nostalgias ajenas y las políticas del presente, entre la reflexión histórica y la intervención, nos permiten pensar en el sentido del documento y del archivo visual. Para nosotros, que venimos de una tradición tan logocéntrica como ha sido la occidental, resulta pertinente ver cómo la imagen reivindica su rol como un lugar de conocimiento dispuesto a ser activado.  \n\n\n\nA cargo de Julia Ramírez Blanco, historiadora y crítica de arte especializada en las intersecciones entre arte, política y utopía. Autora del libro Utopías artísticas de revuelta, actualmente desarrolla su investigación en la UB (programa Juan de la Cierva), dentro del grupo Art Globalization Interculturality.",
    "event_start": "22 abr.",
    "event_end": "03 jun. 2017",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/parlem-de-julia-ramirez-blanco-el-rol-del-documento-movilizando-archivos/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-julia-ramirez-blanco-el-rol-del-documento-movilizando-archivos/1/actividades/activ"
  },
  {
    "event_title1": "Cos, cuerpo, body",
    "event_title2": "Habitació 1418",
    "event_image-src": "http://www.macba.cat/uploads/20170403/Marcianada.3.jpg",
    "event_text": "La Habitació se vuelve un poco más íntima.\n\nLa Habitació necesita recuperar su espacio de secreto.\n\nLa Habitació vuelve al cuerpo, al movimiento.\n\nLa Habitació se vuelve performance.\n\n\n\nDurante los meses de mayo y junio, las actividades de nuestro laboratorio adolescente estarán situadas dentro de lo performativo. Volvemos a las probetas de la música, la danza y el texto, y a cuestionarnos nuestro espacio físico y cómo entendemos el de los demás. Contaremos con guías como Aimar Pérez Galí y con momentos de visibilidad abiertos a todos los públicos.\n\n\n\nTe esperamos en habitacio1418.org!",
    "event_start": "29 abr. 2017",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/cos-cuerpo-body/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/cos-cuerpo-body/1/actividades/activ"
  },
  {
    "event_title1": "Petróleo",
    "event_title2": "Seminario PEI Obert",
    "event_image-src": "http://www.macba.cat/uploads/20170314/Ship1.3.jpg",
    "event_text": "Esta actividad podrá seguirse en streaming. \n\n\n\nHoras antes de ser asesinado, Pier Paolo Pasolini nos legaba un visionario y lúcido testimonio que hoy resuena casi como un oráculo: «Estamos todos en peligro». Era 1975 y la sensación de tragedia inminente no se circunscribía a una Italia socavada por un rumor incesante de guerra civil, sino que alcanzaba el conjunto del mundo occidental: la crisis económica provocada por el embargo petrolero de la OPEP, el informe al Club de Roma sobre Los límites del crecimiento, el fin del patrón oro-dólar o la oleada de conflictividad social que despertó el 68 global eran algunos de los síntomas de una gran conmoción en curso. La historia no se repite, pero rima, decía Mark Twain; y ahora, cuarenta años más tarde, no es el keynesianismo sino el neoliberalismo que le sucedió el que se resquebraja. Y con su implosión, la civilización capitalista adquiere un tono crepuscular, de suceso histórico terminal. Entre otras razones, porque esta vez el sobrepasamiento ecológico ha estrechado enormemente los márgenes de maniobra.\n\n\n\nPETRÓLEO toma el nombre, a modo de homenaje, de la novela póstuma homónima que dejó inconclusa Pier Paolo Pasolini. En ella avanza la crisis del fuel a través del relato de la estructura corrupta del poder italiano y del «accidente» sufrido por Enrico Mattei, empresario de la ENI, en su intento de desvincular al Estado de las grandes multinacionales del petróleo.  Hoy la perforación del poder estatal por intereses económicos corporativos, que responden a un programa de acumulación compulsiva de capital, y la conversión de una energía cada vez más escasa en obsesión geopolítica, determinan como ninguna otra cosa el signo de los tiempos.\n\n\n\nEn PETRÓLEO queremos abordar el modo en que la colisión contra los límites biofísicos del crecimiento económico, a la que tenemos conciencia de estar dirigiéndonos aceleradamente desde los años setenta y que no hemos sabido revertir, ha encontrado en la energía y concretamente en los combustibles líquidos su primer gran punto de impacto, aunque no el único ni el más importante.\n\n\n\nEl presente seminario quiere conformarse como un espacio de aprendizaje, reflexión, debate y acción poética y política sobre la excepcionalidad de nuestro tiempo. Para ello entrecruzará cuatro rutas de exploración teórica y política: el diagnóstico preciso de nuestra extralimitación; el debate sobre el futuro del crecimiento económico; la disolución de los regímenes políticos y de producción de subjetividades propios del posfordismo; y el mapeo de formas embrionarias que prefiguran relaciones ecosociales adaptadas a un mundo sin energía fósil. El objetivo es hacer un diagnóstico penetrante de lo que la crisis civilizatoria pone en juego y redefinir los márgenes de la acción política emancipatoria como arte de lo posible.",
    "event_start": "26 mayo",
    "event_end": "27 mayo 2017",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/pei-obert-petroleo/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/pei-obert-petroleo/1/actividades/activ"
  },
  {
    "event_title1": "Visitas para los amigos a otras instituciones",
    "event_title2": "CCCB",
    "event_image-src": "http://www.macba.cat/uploads/20170330/adaptive_images.3.jpg",
    "event_text": "Visita comentada a la exposición  Fenómeno Fotolibro a cargo de Moritz Neumüller.",
    "event_start": "08 jun. 2017",
    "event_end": "null",
    "event_venue": "CCCB",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/visita-amigos-fenomeno-fotolibro/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/visita-amigos-fenomeno-fotolibro/1/actividades/activ"
  },
  {
    "event_title1": "(Auto)retrato de un artista adolescente",
    "event_title2": "Habitació 1418",
    "event_image-src": "http://www.macba.cat/uploads/20170403/Hab_1418_AsFormigas.3.jpg",
    "event_text": "En esta época de multiplicación del selfie, producimos muchas imágenes sobre nosotros mismos, pero reflexionamos poco sobre cómo nos representamos y qué nos impulsa a hacerlo de esta manera. Este taller propone alterar los ritmos de producción pensándonos (críticamente) como artistas a través de otros métodos (palabras y bordado), en un espacio tan acotado como es un centro de arte, para analizar precisamente las propias contradicciones (no inocentes) de este tipo de espacios y el tipo de arte y artista que contribuyen a construir.\n\n\n\nA cargo de Vanesa Varela.\n\n\n\nVanesa Varela es licenciada en Bellas Artes por la Universidad de Vigo. Actualmente cursa estudios de doctorado en la Universidad de Barcelona, con una tesis centrada en la creación de identidades colectivas y en cómo pueden facilitar el cuestionamiento de la identidad, de la individualidad y de la figura del autor. Compagina esta investigación con el desarrollo de pequeños proyectos y talleres colectivos en espacios no institucionales, relacionados también con la reflexión sobre identidades subversivas. Formó parte de colectivos como Ediciones Modelo o Enmig.\n\n\n\nasformigas.info\n\nwww.habitacio1418.org!",
    "event_start": "22 abr. 2017",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/autoretrato-de-un-artista-adolescente/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/autoretrato-de-un-artista-adolescente/1/actividades/activ"
  },
  {
    "event_title1": "Miro en el espejo y me veo",
    "event_title2": "Obras tempranas de videoarte realizadas por mujeres de la colección del Video Data Bank",
    "event_image-src": "http://www.macba.cat/uploads/20170309/ArbitraryFragments_Latham_1978.0.jpg",
    "event_text": "Presentación a cargo de Abina Manning, directora ejecutiva de Video Data Bank\n\n\n\nHoy en día está más que demostrado que la aparición de los recursos del videoarte a finales de los sesenta y principios de los setenta abrió el camino a un número extraordinario de destacadas obras de videoarte realizadas por mujeres. Seducidas por la relativa accesibilidad, portabilidad e inmediatez del Portapack Sony, una cantidad significativa de artistas mujeres comenzaron a experimentar con el formato videográfico. Adoptando a menudo un enfoque directo a cámara, muchas de las obras resultantes son un reflejo del movimiento feminista que triunfaba en aquella época en Estados Unidos.\n\n\n\nPueden rastrearse otras tendencias fascinantes: la reivindicación de la propia imagen frente al secuestro del cuerpo femenino por el mundo comercial; el vídeo como un medio que permitía a las mujeres opinar directamente en un mundo en gran medida dominado por los hombres; el vídeo como herramienta con la que interrumpir y cuestionar las nociones de originalidad, «verdad» e identidad a través del feedback, el looping y la toma estática; y finalmente, el vídeo como vehículo de humor y parodia, ya fuera para ironizar sobre aspectos de la jerarquía social machista o sobre una misma.\n\n\n\nLas obras de este programa, todas realizadas por mujeres artistas que trabajaban en los años setenta ‒la primera década del vídeo‒, representan varias posiciones y puntos de vista en relación con el rol de la mujer en la sociedad.",
    "event_start": "24 mayo 2017",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/miro-en-el-espejo-y-me-veo-loop-2017/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/miro-en-el-espejo-y-me-veo-loop-2017/1/actividades/activ"
  },
  {
    "event_title1": "Laboratorio de experimentación con Itziar Okariz y Quim Pujol",
    "event_title2": "Idiorritmias",
    "event_image-src": "http://www.macba.cat/uploads/20170407/ca2m_taller_de_itziar_okariz_7.3.jpg",
    "event_text": "Este espacio de trabajo compartido propone una reflexión sobre prácticas tan diversas como la voz, la escritura, el yoga y sus respectivos puntos de contacto con la performance. Itziar Okariz y Quim Pujol plantean el taller como un diálogo entre artistas donde cada uno propondrá ejercicios que pongan de manifiesto tanto las analogías como las diferencias entre sus aproximaciones.\n\n\n\nSe explorarán las tensiones entre áreas de conocimiento diversas y la posibilidad de aplicar técnicas de una disciplina a ámbitos distintos. En especial, se discutirá sobre maneras de entender el cuerpo, los códigos de representación, las particularidades del lenguaje oral, la capacidad performativa del lenguaje y la especificidad de la performance como medio.\n\n\n\nSe trabajará a partir de materiales aún por formalizar y también atendiendo a las propuestas de los participantes y sus propios focos de interés. El taller se centrará en propuestas prácticas, utilizando ejercicios físicos básicos que impliquen procesos creativos. La participación en el taller no requiere experiencia disciplinar concreta.\n\n\n\nEl trabajo de Itziar Okariz abarca el vídeo, la fotografía, la instalación y la performance. Sus acciones ponen en marcha distintos dispositivos de representación y comunicación para intentar transgredirlos a través de la utilización de sus mismas convenciones. Okariz desarrolla un proceso mimético que se sirve de la descontextualización de significantes, del cambio en la ordenación lógica, de la inversión de roles entre quien observa y quien es observado/a y de la repetición. \n\n\n\nQuim Pujol es escritor, comisario y artista. Trabaja en los límites entre la escritura, las artes en vivo y el arte contemporáneo. Sus últimas aportaciones en este sentido son Trance colectivo (2014), ASMR del futuro (2015), BDSMmm (2016) y Fregoli (2017). Ha coeditado, junto con Ixiar Rozas, el volumen sobre teoría afectiva Ejercicios de ocupación (Ediciones Polígrafa, 2015) y fue comisario de la Secció Irregular del Mercat de les Flors entre el 2011 y el 2015. También ha impartido clases en el Programa de Estudios Independientes del MACBA.",
    "event_start": "04 mayo",
    "event_end": "13 mayo 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/laboratorio-de-experimentacion-con-itziar-okariz-y-quim-pujol/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/laboratorio-de-experimentacion-con-itziar-okariz-y-quim-pujol/1/actividades/activ"
  },
  {
    "event_title1": "Amalia Pica, André Lepecki, Itziar Okariz y Víctor Iriarte",
    "event_title2": "Idiorritmias",
    "event_image-src": "http://www.macba.cat/uploads/20170407/amalia_pica.3.jpg",
    "event_text": "AMALIA PICA, ASAMBLE (2016)\n\nUn grupo de voluntarios, cada uno carreteando una silla distinta, intenta formar un círculo como para una reunión, sin conseguirlo. Tan pronto como la última persona de la fila se dispone a sentarse en la silla que acaban de colocar para cerrar el círculo, la persona que inició el proceso se levanta y comienza a formar un nuevo círculo junto al primero. En su coreografía, Amalia Pica explora lo que tenemos en común, con la intención de descubrir códigos de comunicación ajenos al lenguaje oral. Investiga dinámicas de grupo, procesos de colaboración, y el intercambio entre cuerpos que conduce a la inclusión o exclusión. Asamble forma parte y constituye una parcela de su investigación, y pretende ser una metáfora sociopolítica que rompa el ritmo cotidiano de la vida urbana.\n\n\n\nAmalia Pica es una artista argentina que vive y trabaja en Londres. Explora la metáfora, la comunicación y la participación cívica a través de esculturas, instalaciones, fotografías, proyecciones, performances y dibujos.\n\n\n\nANDRÉ LEPECKI, IN THE EVENT OF ENCOUNTER \n\nEn su charla, André Lepecki abordará la noción de encuentro como un elemento esencial para la política y la estética de lo común. A partir de varias tradiciones filosóficas y políticas que han analizado la ética y la política del encuentro, y recurriendo a proposiciones artísticas que materializan eventos improbables (especialmente en el campo de la performance y la coreografía experimental), Lepecki explorará cómo el encuentro proporciona una base para vivir fuera de la lógica necropolítica que caracteriza el imperialista, colonial y letal monohumanismo neoliberal de nuestro tiempo.\n\n\n\nAndré Lepecki es profesor asociado de Estudios de Performance en la New York University. Editor de varias antologías sobre teoría de la danza y la performance, entre las que destacan Of the Presence of the Body (2004) y Dance (2012). Comisario independiente en el ámbito de la performance, ha creado proyectos para HKW de Berlín, el MoMA de Varsovia, la Hayward Gallery, la Haus der Kunst de Múnich y la Bienal de Sídney 2016, entre otros. Autor de Exhausting Dance: Performance and the Politics of Movement (2006, traducido al castellano, catalán y gallego por la Universidad de Alcalá en 2009) y de Singularities: Dance in the Age of Performance (2016).\n\n\n\nITZIAR OKARIZ, 1, 1, 2, 1… (2012)\n\nEn 1, 1, 2, 1…, dos performers, uno al lado del otro, inician una secuencia numérica simétrica frente a tres micrófonos, uno de los cuales queda vacío. La secuencia comienza con el número «uno», al que se añade otro dígito antes de regresar al «uno» inicial, de manera que se crea una secuencia de frases o enunciados numéricos simétricos. De cara a la audiencia, los performers acompañan con signos hechos con los dedos de sus manos los dígitos que vocalizan. En un momento determinado, uno de ellos rompe la convención del signo, evidenciando la cualidad corporal del propio signo numérico, la relación de los decimales con el número de los dedos de las manos alzadas o la voz. En definitiva, la cualidad física y formal de la producción de lenguaje.\n\nPerformers: Itziar Okariz y Victor Iriarte\n\n\n\nVíctor Iriarte \n\n«Llevo trabajando y viajando con Itziar Okariz desde el año 2010. Si tuviera que resumir estos años de amistad y colaboración en dos animales, diría halcón y león. \"Halcón\", por aquellas llamadas vía Skype a Nueva York en las que hablábamos de proyectos y del I Ching y de vez en cuando se colaba en su pantalla de ordenador un halcón que vivía en el patio interior de su casa. \"León\", por los viajes a la ciudad de León y al Musac, donde pusimos en escena muchas de las performances en las que hemos trabajado juntos.»\n\nEl trabajo de Iriarte combina cine, escritura y performance. Fue artista residente en Arteleku y participante en el proyecto Mugatxoan. También ha sido intérprete para piezas de La Tristura y El Conde de Torrefiel. Actualmente es responsable del programa de cine de Tabakalera San Sebastián.",
    "event_start": "04 mayo 2017",
    "event_end": "null",
    "event_venue": "Plaça dels Àngels i Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/idiorrimias-amalia-pica-andre-lepecki-itziar-okariz-victor-iriarte/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorrimias-amalia-pica-andre-lepecki-itziar-okariz-victor-iriarte/1/actividades/activ"
  },
  {
    "event_title1": "Itziar Okariz y Alice Chauchat",
    "event_title2": "Idiorritmias",
    "event_image-src": "http://www.macba.cat/uploads/20170407/alicechauchat.4.jpg",
    "event_text": "ITZIAR OKARIZ, IRRINTZI REPETITIO (2007) \n\nEl irrintzi es un grito vasco tradicional que se realiza a menudo en ocasiones especiales como fiestas para expresar alegría. Se cree que tiene sus orígenes en un sistema de comunicación a través de las grandes distancias de los valles vascos. En este sentido, el grito se convierte en una sintaxis básica dentro de los límites del lenguaje.\n\n\n\nLa obra consiste en la ejecución de irrintzis usando un dispositivo de audio para reproducir el sonido de un altavoz ante el intérprete con un retraso variable. La artista establece un diálogo con el eco del irrintzi al altavoz, donde los sonidos se alternan y a veces se superponen.\n\n\n\nALICE CHAUCHAT, TOGETHERING (2014) \n\nEl solo grupal Togethering concibe la danza como una expresión, una actividad social y un proceso colectivo. Se trata de una serie de propuestas en las que la danza es a la vez un medio y un fin para la unión solidaria, y que incluyen una lección sobre la discusión y el acuerdo dentro de un grupo, una danza telepática y una lectura poética. Alice Chauchat comparte algunos aspectos de la imaginación colectiva que ha desarrollado durante los últimos quince años en el campo de la danza y la coreografía. Son relatos sobre coexistir y compartir. Pese a mantenerse en sus territorios formales (los espectadores mirando, los bailarines bailando), unos y otros comparten roles: de asistente, compañero, colaborador o anfitrión, como protagonistas del evento teatral. Considerando nuestro tiempo/espacio compartido como realidad y también como espacio de proyección para otras ocasiones de encuentro solidario, Togethering es una invitación a abordar esas ocasiones como experimentos que se reformulan y que inventamos juntos en cada nueva oportunidad.\n\nProducido por la artista con el apoyo de Theaterschool (Ámsterdam).\n\n\n\nAlice Chauchat vive en Berlín, donde trabaja como coreógrafa, performer, profesora, editora y otras actividades relacionadas con la coreografía. Ha trabajado en numerosas iniciativas colaborativas: desde la fundación de B.D.C. con Thomas Plischke, Hendrik Laevens y Martin Nachbar, hasta la creación de performances con Alix Eynaudi, Frédéric Gies, Anne Juren y Louise Trueheart. También ha colaborado en proyectos de Jennifer Lacey, Xavier le Roy, Mårten Spångberg o Juan Domínguez. Chauchat ha desarrollado numerosas plataformas y proyectos coreográficos para la producción y el intercambio de conocimientos en el campo de las artes performativas (everybodystoolbox.net, teachback vienna, praticable, special issue...), además de ejercer regularmente como profesora y dirigir proyectos de investigación. Entre 2010 y 2012 formó parte de la dirección artística de Les Laboratoires d’Aubervilliers.",
    "event_start": "12 mayo 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/idiorritmias-itziar-okariz-alice-chauchat/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorritmias-itziar-okariz-alice-chauchat/1/actividades/activ"
  },
  {
    "event_title1": "Danae Theodoridou, Itziar Okariz y Mykki Blanco",
    "event_title2": "Idiorritmias",
    "event_image-src": "http://www.macba.cat/uploads/20170407/MYKKI_BLANCO.3.jpg",
    "event_text": "DANAE THEDORIDOU, SOMETHING DREAMY (2016)\n\nEn esta conferencia-performance, Danae Theodoridou parte de sus últimas obras, One Small Step for a Man: Hello, Goodbye (2015) y Earth in 100 Years (2016), y reflexiona sobre su investigación artística, de tres años de duración, sobre el concepto de «imaginarios sociales». La conferencia se centra en las opiniones del filósofo Cornelius Castoriadis sobre las cualidades imaginarias de nuestra vida cotidiana, así como en las del experto en geografía humana Pepe Romanillos sobre la visión de la Tierra «desde arriba». Examinando nuestra incapacidad de soñar en el contexto neoliberal actual, tal como ha sido postulado por Anthony Dunne y Fiona Raby en Speculative Everything, el objetivo es abrir espacios para reimaginar nuestros posibles presentes y futuros juntos.\n\nProducido por la artista con el apoyo de Something Raw Festival 2016 (Ámsterdam).\n\n\n\nDanae Theodoridou es una artista e investigadora griega, establecida en Bruselas, que trabaja en el ámbito de la performance. Estudió literatura y lingüística en la Universidad de Tesalónica y teatro en el Teatro Nacional del Norte de Grecia. Completó su doctorado en la Roehampton University de Londres. Durante los últimos tres años, su trabajo se ha centrado en la noción de imaginarios sociales y en el modo en que el arte puede contribuir al surgimiento de alternativas sociales y políticas. Theodoridou es también profesora en varias instituciones académicas europeas. Ha sido cocreadora de Dramaturgy at Work (2013-2016) y coautora de The Practice of Dramaturgy: Working on Actions in Performance (Valiz, 2017). \n\n\n\nITZIAR OKARIZ, SI YO SOY YO Y TÚ ERES TÚ (2011)\n\nEn Si yo soy yo y tú eres tú, dos performers, uno al lado del otro, inician una repetición del juego infantil sin solución Si yo soy yo y tú eres tú ¿quién es más tonto de los dos? Lo que comienza como un juego, en la repetición con ligeras variaciones rítmicas aunque con neutralidad enunciativa, acaba transformándose en un cuestionamiento radical de la construcción de la identidad.\n\nPerformers: Itziar Okariz y Víctor Iriarte\n\n\n\nMYKKI BLANCO, CONCIERTO\n\nMykki Blanco (Michael David Quattlebaum Jr) es escritor, activista y performer internacional. En 2010, Quattlebaum empezó a realizar industrial punk con el apodo No Fear, antes de iniciar un proyecto de videoarte que crecería hasta convertirle en el glamuroso rapero Mykki Blanco. En 2012, Mykki irrumpió en la escena musical con el EP Mykki Blanco and the Mutant Angels. Aquel mismo año produjo Cosmic Angel Mixtape, una obra seminal que presentaba sus primeros grandes éxitos: Wavvy, Haze Boogie Life y Kingpinning. El 21 de mayo de 2013 publicó su segundo trabajo, el EP Betty Rubble: The Initiation. En enero de 2015, Mykki se asoció con !K7 para crear su propio sello, Dogfood Music Group, que pretende dar voz a artistas underground que comparten su visión y «trascienden las fronteras y constructos culturales convencionales». La primera producción de DMG, titulada C-ORE, un nuevo proyecto compilatorio, vio la luz el 18 de septiembre. Actualmente Mykki trabaja en un álbum en solitario.",
    "event_start": "05 mayo 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/idiorritmias-danae-theodoridou-itziar-okariz-mykki-blanco/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/idiorritmias-danae-theodoridou-itziar-okariz-mykki-blanco/1/actividades/activ"
  },
  {
    "event_title1": "Visita para los AMIGOS",
    "event_title2": "Forensic Architecture. Hacia una estética investigativa",
    "event_image-src": "http://www.macba.cat/uploads/20170322/Arrival_truck.3.jpg",
    "event_text": "Visita a la exposición Forensic Architecture. Hacia una estética investigativa. A cargo de Anna Cerdà, curadora adjunta.",
    "event_start": "03 mayo 2017",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/visita-para-los-amigos-forensic-architecture/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/visita-para-los-amigos-forensic-architecture/1/actividades/activ"
  }
]