[
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Plec-Elastic.-Mereotopologia-acida-sobre-la-condicio-del-forat",
    "event_text": "Exposición incluida en el ciclo expositivo anual The more we know about them, the stranger they become.\n \n¿Qué es un agujero? Esta pregunta, aparentemente sencilla, conecta inmediatamente con el siguiente problema: ¿podemos definir ontológicamente lo que es un agujero, teniendo en cuenta su enorme grado de dependencia con la materia sobre la cual aparece? ¿Podrían ser entidades privadas de materia que, sin embargo, no pueden existir de forma autónoma con respecto a un soporte material? ¿Podrían ser objetos que necesitan de otros objetos para poder existir? ¿Cuáles son sus consecuencias en la materia, y también en la producción de objetos? ¿Cuáles son sus cualidades intrínsecas? ¿Es el agujero una manifestación física de la ausencia? Con respecto a la materia, ¿es anfitrión o huésped? ¿Es su condición de abertura una posibilidad para el encuentro entre la superficie y el interior de las cosas? ¿Cómo localizar aquellos agujeros que no están en la superficie? ¿Son siempre visibles para el ser humano? ¿Podrían los agujeros significar un cambio de paradigma con respecto a nuestras consideraciones sobre la materia como algo sólido y compacto? ¿Podría ser que la materia los necesitase para existir tanto como los agujeros a ella?\nPliegue Elástico es un proyecto expositivo que parte del agujero como caso extremo de una reformulación (o un problema) de los parámetros tradicionales de lo que consideramos material. El agujero planteado como objeto ontológico y epistemológico, como concepto; pero también entendido desde lo cotidiano a través de sus manifestaciones locales en la materia. El agujero como símbolo, pero también como estigma.\nPliegue Elástico es la primera de las exposiciones que conforman el ciclo anual The more we know about them, the stranger they become. A travès de 4 proyectos individuales y toda una serie de actividades relacionadas, este ciclo explora la agencia del objeto -el sistema de relaciones que este posibilita o incluye- y la implicación de la materia dentro de un nuevo cambio de paradigma en el cual el sujeto queda desplazado del centro de fuerzas del conocimiento y deja espacio a otras entidades. No se trataría tanto de dejar que los objetos y las cosas hablen por sí mismos, como de entender y poner en práctica otros sistemas de relaciones en los cuales la distribución de valor entre sujetos y objetos sea más equitativa y, en consecuencia, política.\nRoc Jiménez de Cisneros (Barcelona, 1975) es artista y miembro del grupo de música por ordenador EVOL junto al escocés Stephen Sharp. Su trabajo conjunto gira en torno a la distorsión de la percepción temporal, los estados metales alterados y una relectura de la cultura techno.",
    "event_title2": "Roc Jiménez de Cisneros",
    "event_title1": "Pliegue Elástico. Mereotopología ácida sobre la condición del agujero",
    "event_start": "02.02 - 09.04.2017",
    "event_end": "02.02 - 09.04.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Plec-elastic-Mereotopologia/Roc-Jimenez-deCisneros-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Plec-Elastic.-Mereotopologia-acida-sobre-la-condicio-del-forat",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Caminar-sobre-el-gel-00002",
    "event_text": "Pauline Bastard, Lúa Coderch, Rafel G. Bianchi, Lluís Hortalà, Fermín Jiménez Landa, Pere Llobera, Mercedes Mangrané, Àngels Ribé e Irena Visa \n \nEl invierno de 1974, un joven Werner Herzog decide ir andando de Múnich a París para visitar a su amiga y crítica de cine Lotte Eisner, que se encuentra muy enferma en el hospital. En lugar de viajar rápidamente a la capital francesa para reunirse con Eisner, Herzog inicia un viaje en solitario a pie que, según él, mantendrá a su amiga con vida mientras camina. Su aventura duró del 23 de noviembre al 14 de diciembre de 1974. Cuatro años después, esta hazaña dio pie a la publicación de un pequeño ensayo: Del caminar sobre hielo.\nCaminar sobre el hielo es una exposición colectiva que sitúa su punto de partida en este relato. El cineasta alemán describe de manera minuciosa los paisajes, situaciones y pensamientos que le acompañan durante el viaje. Una traducción al ámbito de las artes visuales donde la ausencia de practicidad de su viaje abre dos posibles interpretaciones: por un lado, la activación del paisaje a través de la performance y la experiencia directa; por el otro, un análisis sobre la disfuncionalidad del arte, un contexto capaz de destinar un gran esfuerzo y energía a empresas ajenas a las convenciones que configuran nuestro entorno social.\nEl romanticismo individualista de Herzog y su fascinación por aquello o aquel que se sitúa en el límite (de lo geográfico, de lo humano, de lo posible, de lo necesario...), nos sugiere a la vez una manera específica de entender la práctica artística desde el presente. Una lectura particular en la que, ya sea por necesidad individual o por progresiva desilusión o desencanto de lo colectivo, la condición del artista se mide mediante la perseverancia eufórica del reto.\nTras una primera vida en el Bòlit Centre d’Art Contemporani. Girona, la exposición se adapta ahora al Nivel 1 del Arts Santa Mónica de Barcelona. Debido a las características de la sala –un pasillo amplio situado en el primer piso– este segundo capítulo potencia las conexiones de espacio y tiempo que definen la hazaña de Herzog: su caminata en línea recta de Múnich a París y el avance cronológico de su relato. El planteamiento expositivo convierte la visita en una secuencia de tiempo condicionada por la linealidad estricta de un recorrido. De izquierda a derecha, las obras se exhiben ante nosotros con autonomía propia. No existe diálogo en el espacio, pero sí en el tiempo.\nEn definitiva, Caminar sobre el hielo analiza la fragilidad y la intensidad de la acción de Herzog –la de avanzar por un lugar inestable, incierto– mediante un encuentro entre artistas de diversas generaciones y procedencias. Artistas que comparten su gesto simbólico e inútil. En este sentido, la exposición es un homenaje a la condición disfuncional y poderosa del artista. Por cierto, Lotte Eisner venció su enfermedad y no murió hasta 1983.",
    "event_title2": "Épica y disfuncionalidad en la práctica artística",
    "event_title1": "Caminar sobre el hielo",
    "event_start": "17.01.201 - 02.04.2017",
    "event_end": "17.01.201 - 02.04.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Caminar-sobre-el-gel/Caminar-sobre-gel-1.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Caminar-sobre-el-gel-00002",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/ArtsLibris-00002",
    "event_text": "ArtsLibris, Feria Internacional de la Edición Contemporánea de Barcelona, celebrará su octava edición del 21 al 23 de abril a Arts Santa Mònica.\nEl programa de ArtsLibris Barcelona 2017 incluye la presencia de más de setenta expositores internacionales, el IV Simposio Internacional sobre Libros de Artista y las presentaciones del Speakers' Corner, así como la exposición Legible-Visible. Entre el fotograma y la página, comisariada por Mela Dávila; la presentación del tercer volumen de la Serie AL, de Javier Peñafiel; el proyecto invitado Fun Fan Fest y varios talleres. Además, como cada año, se otorgará el Premio ArtsLibris–Fundación Banco Sabadell.\n \nExpositores ArtsLibris Barcelona\n13L Edicions (Barcelona) | A3 Colectivo (Mataró) | Alicia Carrera* (Barcelona) | Apart Edicions (Barcelona) | Archeles Ediciones de Arte (Madrid) | Artika (Barcelona) | Artists Books For Artists / Ximena Perez Grobet (Barcelona) | Arts Coming (Barcelona) | Bernard-Gabriel Lafabrie (Paris) | Blueproject Foundation (Barcelona) | Carmen Alonso Libros (Santander) | Casa de Velázquez (Madrid) | CCCB (Barcelona) | Centre de la Photographie de Genève (Ginebra) | Centre d'art la Panera (Lérida) | Centro José Guerrero (Granada)  |  Cercle d'Art (París) | Chin – Chin Records* (Barcelona) | Chucherías de Arte (Mérida) | Círculo del Arte (Barcelona) | Consonni (Bilbao) | Cuscusian*s Ediciones (Gerona) | Deep Edicions (Barcelona) | De la Pulcra Ceniza (Barcelona) |  Do the print* (Barcelona) | Ediciones Anómalas (Barcelona) |  Ediciones L'Horta Gràfica (Valencia) | Ediciones Originales (Barcelona) | Edicions 1010 (Barcelona) | Éditions Xavier Barral (París) | Editorial Concreta (Castellón) | Editorial Gustavo Gili (Barcelona) | Editorial RM (México DF / Barcelona) | El Naufraguito (Barcelona) | Enciclopèdia Catalana (Barcelona) | Escola d'Art i Disseny Tarragona (Tarragona) | Escola d'Art La Industrial (Barcelona) | Escola d'Art Pau Gargallo (Barcelona) | Escola Massana (Barcelona) | Escola Superior de Disseny i Art Llotja (Barcelona) |  Fundació Antoni Tàpies (Barcelona) | Galeria Balaguer (Barcelona) | Galeria Cànem (Castellón) | Galeria Sicart / Sic\\Art Edicions (Vilafranca del Penedès) | Galerie Librairie &co119 (París) | Herder Editorial (Barcelona) | Hola Ediciones* (Barcelona) | Iconomoteur (Avenay) | Il bosco blu ediciones & lunablau (Barcelona) Instantes Gráficos (Buenos Aires) | Juan Carrano (Barcelona) | L'Arengario Studio Bibliografico (Gussago) | La Capsa Erno* (Barcelona) | La Fábrica (Madrid) | Lalata (Albacete) | Librería el Astillero (Barcelona) | Lubok (Leipzig) | MACBA (Barcelona) |  Manuella éditions  (París) | Marbre Negre* (Barcelona) | Marta Grimalt* (Palma de Mallorca) | Mercè Soler Paperworks (Barcelona) | Minimae (Madrid) | MNAC (Barcelona) | Multipress Forlag  (Oslo) | | Münster Studio* (Barcelona) | Museu del Disseny (Barcelona) | Museu Molí Paperer de Capellades (Capellades) | Museu Picasso (Barcelona) | Onestar press (Paris) | PapelArt Ediciones (L'Hospitalet) | Paralaxe Editions* (Barcelona) | Photosai (Madrid)  Point d’ironie (París) | Raíña Lupa  (Barcelona) | Redfoxpress (County Mayo) | Roca Umbert Fàbrica de les Arts (Granollers) | Steidl (Gotinga) | Studio Montespecchio (Mòdena) | Taller de gravat Manera Negra (Barcelona) | TD Papeles* (Barcelona) | Tinta Invisible edicions (Barcelona) | Tristan Barbarà (Barcelona) | Université du Havre & ESDAHaR (El Havre) | Xilofera Edicions (Barcelona) | Zona230+Map3s (Barcelona)\n* Expositores del proyecto invitado Fun Fan Fest",
    "event_title2": "Feria Internacional de la Edición Contemporánea",
    "event_title1": "ArtsLibris",
    "event_start": "21-23.04.2017 / 12h - 21h",
    "event_end": "21-23.04.2017 / 12h - 21h",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Activitats/04abril-17/ArtsLibris1.jpg_1461361999.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/ArtsLibris-00002",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Llegible-Visible",
    "event_text": "Artistas: John Baldessari, Julián Barón, Christian Boltanski, Stan Brakhage, stanley brouwn, Ulises Carrión, Cine Quieto (Núria Gómez Gabriel y Gloria Vilches), Jef Cornelis, Patrícia Dauder, Guy Debord, Departament de Publicacions de RTVE, Fortunato Depero, Gilbert & George, Dan Graham, Vicente Huidobro, Dominique Hurth, William Kentridge, Rob van Leijsen, Rose Lowder, Chris Marker, Eline McGeorge, Miralda, László Moholy-Nagy, Raymond Pettibon, Marcel Pey, Alain Robbe-Grillet, Martha Rosler, Benet Rossell, Ed Ruscha, Isidoro Valcárcel Medina, Gloria Vilches, Lawrence Weiner.\nLa exposición Legible – Visible. Entre el fotograma y la página se propone explorar las relaciones de continuidad, complementariedad o dialéctica que se establecen entre publicaciones de artista y obras audiovisuales, dos medios que han vivido momentos de intenso desarrollo en el contexto de la creación a lo largo del último siglo.\nEl entrecruzamiento entre publicaciones y material audiovisual encuentra sus primeros antecedentes en la década de 1920, cuando, con sus reflexiones sobre la estética de la luz en relación a la imagen en movimiento, Lázslo Moholy-Nagy instaba a reconsiderar la estructura de la narración cinematográfica, a la vez que, en el terreno del diseño gráfico, replanteaban de manera radical la forma y función de la tipografía sobre la página. A principios de la década siguiente, época en que el cine mudo había alcanzado su mayor momento de expansión y el cine sonoro estaba a punto de irrumpir en las pantallas, se suceden otros intentos de solapar el medio impreso y audiovisual. En 1931, el diseñador italiano Fortunato Depero esboza el proyecto New York film vissuto, un “libro-película” destinado a recoger los detalles de su experiencia en Nueva York. El proyecto, que Depero alcanzará a explicar en una publicación de pocas páginas pero no a realizar en su total alcance, denota la voluntad de fundir en una única experiencia la narración impresa y el ritmo cinematográfico. Abordando esta relación desde el ámbito de la literatura, en 1934 el poeta chileno Vicente Huidobro, a su vez, se embarca en la redacción de una “película escrita”, Cagliostro: novela-film: una nueva tentativa precursora del guión cinematográfico tal como lo conocemos hoy en día.\nSiguiendo la senda abierta por estos y otros experimentos, el primer gran momento de exploración simultánea de ambos territorios en el terreno del arte sería la década de los setenta, que vivió la progresiva generalización de los equipos de grabación de vídeo domésticos, y la expansión de las publicaciones de artista como modelo de creación y distribución alternativo al mercado del arte. Muchos de los protagonistas del movimiento conceptual, como John Baldessari, Gilbert & George, Michael Snow, Ed Ruscha y, en nuestro país, Isidoro Valcárcel Medina, realizaron piezas de doble carácter: un libro, una película. No todas estas “parejas”, sin embargo, tienen idéntico perfil. Si en ocasiones, como es el caso de John Baldessari, publicación y película comparten un mismo contenido e incluso un mismo título, otras veces las relaciones entre unos y otras son más sutiles o complejas. Valcárcel Medina se inspira en una novela de Robbe-Grillet para crear una película y un cartel, en tanto que el realizador de televisión Jef Cornelis confía su cámara a stanley brown para la producción de una de sus piezas . En el vídeo A Book (1978), de Ulises Carrión, el libro se encuentra no fuera, sino dentro de la película; Miralda y Benet Rossell completan su pieza París La cumparsita con una película y una caja que contiene materiales impresos que documentan la performance que da lugar a la pieza. Desde una perspectiva feminista, Martha Rosler, a su vez, transforma un proyecto sobre los procesos ideológicos y sociales vinculados a la preparación de alimentos, y “la cocina” como dispositivo cultural, en una serie de postales, un libro y un vídeo. Chris Marker y Guy Debord plantean su crítica social en películas de medio metraje y libros en los que el texto desempeña un papel secundario, o alejado del que le es habitual.\nAunque de manera más aislada, esta práctica continuará en los años ochenta y noventa, con figuras tan relevantes como Dan Graham —Rock My Religion y sus diversas materializaciones impresas—, Lawrence Wiener, Raymond Pettibon y también autores de contextos más cercanos, como Marcel Pey, que continúan tendiendo puentes entre la imagen en movimiento y página impresa en obras en las que el diálogo entre ambos soportes se desarrolla por vericuetos diferentes, no siempre unívocos.\nA partir del año 2000 comienza el segundo momento de intensa actividad en esta práctica, que se prolonga hasta nuestros días. Esta segunda etapa viene marcada por el impacto de la revolución digital, y la consiguiente expansión de las herramientas de edición —de textos y de vídeo— al ámbito doméstico. Con el nacimiento de las publicaciones digitales, las ediciones en papel se liberan de su principal función —comunicar contenidos— y se vuelven más flexibles en cuanto a sus posibilidades formales y estéticas. Al mismo tiempo, tanto los soportes impresos como el propio celuloide cinematográfico se ve amenazados por la obsolescencia. En esta etapa artistas de trayectoria larga y reconocida, como William Kentridge y Tacita Dean, prosiguen la exploración simultánea de ambos medios junto a creadores más jóvenes: Cine Quieto, Julián Barón, Eline McGeorge, Rob van Leijsen, Patrícia Dauder y Dominique Hurth, entre otros. La generación más joven multiplica los formatos: folioscopios o flipbooks, colecciones de postales, proyecciones de diapositivas y vídeoclips se unen al libro, la película y el vídeo como soporte adecuado para este tipo de experimentación.\nCon más de una veintena obras de carácter doble —publicación y película—, Legible – Visible. Entre el fotograma y la página ilustra el interés de los creadores por entrelazar y relacionar la página impresa y el documento audiovisual, superponiéndolos hasta casi fundirlos en una única superficie para la creación. ¿Qué sucede cuando un artista “traduce” cierto contenido de un medio impreso a un medio audiovisual (o viceversa)? ¿Qué cambia, qué se altera, qué permanece cuando tiene lugar esta transposición de formatos? ¿De qué forma se complementan o contraponen? Esta exposición invita a reflexionar sobre cuestiones como la secuencialidad, la narración, lo cinemático, el paso del tiempo, el montaje, la representación del movimiento y, en suma, la relación entre publicaciones y documentos audiovisuales, dos de los soportes más relevantes sobre los que se erige el paisaje cultural y social de nuestra época.",
    "event_title2": "Entre el fotograma y la página",
    "event_title1": "Legible – Visible",
    "event_start": "06.04 - 28.05.2017",
    "event_end": "06.04 - 28.05.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Llegible-visible/Valcarcel-Cartel_S4A3867OK-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Llegible-Visible",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Decoding-Zoom-in-Design",
    "event_text": "La Escuela Universitaria de Diseño e Ingeniería ELISAVA, fundada en 1961, fue la primera escuela de diseño de España y, adscrita a la Universidad Pompeu Fabra (UPF), sigue siendo un referente de escuela abierta a la innovación, la creatividad y la tecnología, siempre conjugadas con el rigor y la excelencia académica.\nCon este espíritu de innovación, ELISAVA ha creado una unidad de investigación multidisciplinaria, ELISAVA Research, que representa la apuesta de la escuela para la generación de conocimiento, para la colaboración universidad-empresa y para el atracción de talento. ELISAVA Research nació con el proyecto Decoding, una forma de observar y analizar el mundo del diseño, la innovación y la creatividad. A Decoding confluyen la investigación en diseño con los métodos científicos para encontrar los códigos y patrones que rigen ciertos aspectos de la teoría y la práctica del diseño.\nZoom in Design presenta, pues, los primeros resultados del proyecto Decoding, que hablan de la estructuración del lenguaje empleado en el proceso de diseño a través de una ontología propia, de la optimización de la creatividad de los diseñadores mediante una herramienta de autoevaluación exclusiva y de la formulación de buenas prácticas en procesos de diseño, así como de la utilización del diseño como herramienta para captar la imperceptible y para impulsar el futuro de las tecnologías disruptivas.\nArticulada alrededor de la ontología del proceso de diseño y de su calidad fractal, la exposición pretende mostrar, experimentar y hacer reflexionar sobre la investigación en diseño a día de hoy. Un zoom en el universo de investigación Decoding, un instrumento de medida y de proyección del diseño.\n \nELISAVA Research, punto de referencia\nELISAVA Research abre una nueva etapa para la escuela ELISAVA como espacio de reflexión y producción de conocimiento.\nUn espacio desde donde se investigan, idean, prototipos y comunican las soluciones a los retos importantes y futuros del diseño, la sociedad y las empresas; esenciales en un mundo cada vez más complejo.\nUna investigación diversificada y pionera que resulta de la combinación de cinco conceptos principales que se trabajan a nivel trans- e interdisciplinario: humano, datos, materia, interacción y sociedad.\nUna comunidad activa de investigadores, estudiantes, diseñadores y empresas que tiene como objetivo aportar valor a la sociedad a través de la innovación y el talento, creando oportunidades de desarrollo que sean sostenibles, éticas y de bienestar. Una red de conocimiento a nivel internacional que implica a diferentes actores estratégicos.\nUna investigación universitaria aplicada y diferencial que da salida a los nuevos paradigmas de la industria actual, y que considera la investigación como parte integral de la experiencia de aprendizaje. Esta búsqueda se integra dentro del sistema de definición y formación de nuevos perfiles de diseñadores e ingenieros.\nEn definitiva, un punto de partida para entender cuál será el rol del diseñador en el futuro, y que puede terminar de descubrir en la próxima exposición de ELISAVA Research en el Museo del Diseño de Barcelona a principios de 2018.",
    "event_title2": "null",
    "event_title1": "Decoding: Zoom in Design",
    "event_start": "23.02 - 16.04.2017",
    "event_end": "23.02 - 16.04.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Decoding-zoom-in-design/Zoom-in-design-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Decoding-Zoom-in-Design",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Miguel-de-Cervantes-o-el-deseo-de-vivir",
    "event_text": "L’exposició de José Manuel Navia, proposada en el marc de la celebració el 2016 del 400 aniversari de la mort de Miguel de Cervantes, es planteja com un recorregut visual pels llocs i camins que va transitar Miguel de Cervantes al llarg de la seva vida, una vida atribolada i incerta que també se’ns revela veladament a les seves obres. És la biografia d’un personatge vital per sobre de tot, del qual es podria dir: “que los palacios no eran su mundo” com afirma el seu biògraf Jean Cannavagio, recordant a Tomás Rodaja, El Licenciado Vidriera. Cervantes no va tenir recompensa en vida als seus desvetllaments i desventures, llevat de la grandesa en les seves obres. I tot i així, fins al darrer moment no va desaprofitar ni una gota de la seva vida. Ja malalt, pocs dies abans de morir, va rematar el Persiles, escrivint en el seu pròleg: “El tiempo es breve, las ansias crecen, las esperanzas menguan, y con todo esto, llevo la vida sobre el deseo que tengo que vivir.”\nAquest treball rastreja les empremtes d’una vida i d’una obra, i conforma la mirada personal de qui vol fer seu i compartir, a través de la imatge i també del text, aquell territori cervantí, tant real com literari que, partint d’Alcalà d’Henares transcorre per Itàlia, Grècia, Tunísia, Algèria, Portugal i bona part d’Espanya: Madrid, Castella-la Mancha, Extremadura, Sevilla i tota Andalusia, Valladolid, Barcelona...\nLes imatges que formen part de l’exposició (42 fotografies de nova producció) aniran acompanyades de textos detallats i cites literàries que lliguin les imatges a la vida i obra de l’escriptor.",
    "event_title2": "José Manuel Navia",
    "event_title1": "Miguel de Cervantes o el deseo de vivir",
    "event_start": "26.04 - 21.05.2017",
    "event_end": "26.04 - 21.05.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Cervantes-deseo-de-vivir/Deseo-de-vivir3-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Miguel-de-Cervantes-o-el-deseo-de-vivir",
    "event_category__Exposición__Arts Santa Mónica": "null"
  }
]