[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/13932812_942710655840334_5253728346691809626_n.jpg?oh=84ec895a20d852dcb5758e5ddeb03486&oe=5811E0D1","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/1112938472096677/","event_title":"Taller de paste-up e handmade stikers","event_start":"31/8/2016","event_end":"","event_organizer":"Secle Style","event_text":"Si eres amante de la Street art, si ya tienes tu alterego, si no lo tienes y lo quieres crear este es tu curso.\n\nContenido del curso\nEl paste-up, empapelado o pegado, es una de las técnicas del arte urbano más asequibles y que genera un alto impacto. Es la técnica de composición con elementos visuales (imágenes, texto, color) dentro de una superficie para luego pegarla sobre una estructura. \nHaremos una introducción sobre esta técnica, explicando conceptos clave de su progreso en los últimos años dentro del ámbito del streetart para después elegir el sujeto o tema a desarrollar. \nSe explicaran todos los secretos para crear un Paste-up de autor, una pieza única que os podréis llevar con vosotros al terminar el curso y también como hacer los diferentes tipos de cola que sirven para pegar en pared u otros soportes.\n\n¿Donde se realizara'?\nEn mi taller en gracia.\n\n¿Cuantos seremos?\nClase particular 1 o 2 personas!\n\nTallerista \nQuien impartirá el taller será Secle una ilustradora de Street art italiana que reside en Barcelona desde ya 4 años y realiza la técnica del paste-up, su sello de reconocimiento.\nwww.facebook.com/seclestyle\n\n¿Cuánto dura y cuánto cuesta? \ndura 4 h y podemos decidir la hora y el dia que mas prefieres.\nEl coste es de 40 euros por persona.\n\nEl curso de handmade stikers  dura 2h y puedo aceptar 3 personas.\nCoste  20 euros\n\n¿Que incluye?\nDiferentes tipos de papeles, acrílicos, pinceles, rotuladores de diferentes tamaños, cúter, tijeras y cola para pegar, todo para que la creatividad se pueda alimentar sin cortes.\nAl final del curso os llevareis a casa vuestro paste-up o stikers.\n\n\nYa tengo ganas de conocerte y crear juntos!^-^\n\nPara inscripciones y info podéis escribir a este mail :\nsecle@hotmail.it","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"","event_id":"1112938472096677"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13995654_890549961048984_7404851709146769075_o.jpg","event_venue":"Mofuta","event_link-href":"https://www.facebook.com/events/318810591785153/","event_title":"Mofuta: Grand Opening","event_start":"9/9/2016","event_end":"10/9/2016","event_organizer":"MOFUTA","event_text":"Hola gente maravillosa !!!\n\nEstoy muy emocionada de invitar a todos a la apertura de mi galería.\nEn la exposición presentaré mis últimas obras de arte que incluye pintura, instalación y una actuación en vivo\n\n¿dónde? \n---------------------\nMOFUTA- Galería Studio. Carrer de Santa Perpètua 15, Barcelona.\n\n¿cuando? \n---------------------\n9 de septiembre a las 20:00\n\nhabrá aperitivos, bebidas y buen rollo - no querrán perderse este. Sentirán libre de contactarme\n\nemail: bere.hannah@gmail.com\nfacebook: hannah bere / mofuta\nmovil: 678514502\n\n<3\nHannah Bere","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"1:00","event_id":"318810591785153"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/l/t1.0-0/p480x480/14045573_864830673648822_2834024020147569974_n.jpg?oh=99675956dad97d7b97df2afe59b345ac&oe=5813F98C","event_venue":"La Blanca","event_link-href":"https://www.facebook.com/events/1746916575564399/","event_title":"Laboratori anual Cos-Veu-Acció","event_start":"4/10/2016","event_end":"4/10/2016","event_organizer":"La Blanca","event_text":"LABORATORI ANUAL COS-VEU-ACCIÓ\nAmb Pere Sais i l'equip Ars Performance Lab.\n\nEl curs anual es divideix en tres blocs de tres mesos cada un. Cal un mínim compromís d'un bloc.\n\nCALENDARI\nPrimer Bloc: del 4 d'octubre al 22 de desembre.\nSegon Bloc: del 10 de gener al 30 de març. \nTercer Bloc: del 4 d'abril al 22 de juny. \n\nHORARIS\nDimarts i dijous de 19h a 21h (Variable segons disponibilitats)\n\nPREUS\n1 Bloc: 100€ al mes (300€)\n2 Blocs: 95€ al mes (570€)\n3 Blocs: 90€ al mes (810€)\n\nExisteix la possibilitat de fer només un dia a la setmana. En aquest cas, la mensualitat surt per 60€. \n\n\nEl laboratori té com a punt de partida el treball desenvolupat per Pere Sais i l’equip d’Ars Performance Lab. (abans Drama Ritual) i es basa, principalment, en l’art como a vehícle de Jerzy Grotowski i el seu Workcenter.\nEs treballarà sobre els principis bàsics del fer de l’actor: presència, contacte, intenció, impuls, acció física, corporalitat, tempo-ritme, detall, associació i partitura.\nPer mitjà de diversos elements i estructures de treball s’incidirà en la capacitat d’atenció ininterrompuda, reacció, presència activa i precisió en el treball.\n\nEl programa del Laboratori s’articularà en:\n\n1. Exploració d’estructures d’entrenament i “joc” per a l’actor. Elaboració individual d’exercicis personals i execució precisa en el marc d’una estructura d’entrenament col.lectiva. Presència i atenció ininterrompuda vers els altres, l’espai i els seus elements constituents. Flux i dinàmiques de moviment en l’espai.\n\n2. Ressonància espacio-corporal i qualitats vibratòries de la veu. Introducció als antics cants vibratoris de tradició.\n\n3. Impulsos, accions físiques, contacte, tempo-ritme. Via negativa. Relació entre estructura/organicitat.\n\n4. Descobriment, desenvolupament i elaboració de línies precises i repetibles d’impulsos/accions físiques a partir d’un text i/o cant (propostes d’acció).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"18:00","event_id":"1746916575564399"}]