[{"EVENT NAME":"Zeitwort","VENUE NAME":"Sala Parés","ORGANIZER NAME":"Eduard Resbier Vazquez","START DATE":"03/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/235548190342390/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/28660502_10213375808820923_2457480765573376166_n.jpg?oh=ad0280664c0f8a13792c0d9ef12898cb&oe=5B39B3FB' width='228' height='182' alt='Zeitwort' />inauguració: <br />Eduard Resbier - Zeitwort<br />dijous 8 març de 2018<br />a les 19:30</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/28660502_10213375808820923_2457480765573376166_n.jpg?oh=ad0280664c0f8a13792c0d9ef12898cb&oe=5B39B3FB"},{"EVENT NAME":"Conferència demostració: El Retrat / El col·lodió humit.","VENUE NAME":"Piramidón, Centre d'Art Contemporani","ORGANIZER NAME":"Piramidón, Centre d'Art Contemporani","START DATE":"03/17/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1465667826876436/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28616455_1718904654842222_6369226383251110018_o.jpg?oh=1ad7fe06763414f01f9fbafee91cecd8&oe=5B4B9C50' width='228' height='182' alt='Conferència demostració: El Retrat / El col·lodió humit.' />17 de març -  El Retrat. El col·lodió humit.<br />Xerrada a càrrec de María de los Santos García Felguera, professora titular d'Història de l'art i de la fotografia a la UPF.<br />Demostració de fotografia amb col·lodió Humit a càrrec de Kati Riquelme fotògrafa i artista resident a Piramidón.<br /><br />- El selfie es algo tan habitual ahora mismo que nos cuesta trabajo<br />imaginar que hubo un tiempo en el que el retrato sólo estaba al<br />alcance de una élite muy pequeña.<br />Hoy conocemos la cara de las modelos, los futbolistas, las primeras ministras y los papas; pero no siempre fue así.<br />Todo esto se lo debemos a la fotografía, que supuso un cambio decisivo ya a mediados del siglo XIX dentro de uno de los principales géneros artísticos (el retrato).<br />De ello y de los procedimientos fotográficos que lo hicieron posible,<br />hablaremos el día 17.<br /><br />Aquesta activitat s'emmarca dins el Cicle de conferències sobre processos fotogràfics del s. XIX.<br />Preu de la sessió: 5€ <br />Es prega confirmar assistència a l'adreça info@piramidon.com o per telèfon al 93 278 07 68</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28616455_1718904654842222_6369226383251110018_o.jpg?oh=1ad7fe06763414f01f9fbafee91cecd8&oe=5B4B9C50"},{"EVENT NAME":"Teresa Serrano, The forgotten history of the first drug war .","VENUE NAME":"galeria SENDA","ORGANIZER NAME":"galeria SENDA","START DATE":"03/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1647669091955403/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28698649_1623939877698538_7687239322274939286_o.jpg?oh=ba65a083c2e40f39a40a698cff26de3d&oe=5B484C73' width='228' height='182' alt='Teresa Serrano, The forgotten history of the first drug war .' />Sin duda alguna el narcotráfico y la guerra contra las drogas en México han generado un nutrido imaginario a su alrededor. Este conjunto de imágenes fuertemente simbólicas ha trastocado muchas de las relaciones que establecemos con la cultura que deriva del mundo de las drogas y con la naturaleza asociada a esta.<br /><br />El caso de la amapola (Papaver Rhoeas L.) es definitivo de esta demonización de la naturaleza asociada a las drogas. Otrora planta común y silvestre, en la actualidad es una bella flor demonizada por su utilización en la producción de narcóticos químicos, por lo cual es una flor que ha perdido su condición natural en libertad. Ha devenido en una flor encubierta, presa de los laboratorios clandestinos de la droga.<br /><br />De manera muy aguda Teresa Serrano ha abordado de manera reflexiva y crítica pero no menos poética las políticas asociadas a la guerra a las drogas en su país natal, México, partiendo de la amapola como un poderoso argumento. En 2016 se dedicó a la realización de 24 amapolas que como indica la propia artista, “fueron pintadas en carpetas de papel Fabriano, Strathmore y Canson en acrílico, directamente, sin dibujo previo. Pinturas realizadas de una manera ‘purista’ como ilustraciones botánicas. Son un tributo a la hermosa amapola, flor roja aterciopelada que produce la heroína. Debido a la guerra contra el narcotráfico en México, la planta ya no se ve crecer espontánea en el campo. Ha sido estigmatizada. Sólo es posesión de los narcotraficantes que han causado más de 60,000 muertes en territorio mexicano que es una fosa común de personas desaparecidas”.<br /><br />Con The forgotten history of the first drug war la artista nos recuerda que esa guerra es ya una historia olvidada (y quizás una guerra perdida) y que la amapola está viviendo un conflicto permanente para su subsistencia natural lejos de esta guerra bastante artificial contra el narcotráfico y su imaginario negativo. Al menos la amapola sobrevive, a contracorriente de su desaparición, en la inteligente y sutil obra de Teresa Serrano.<br /><br />Con el apoyo de nuestros amigos de Cava Agusti Torello Mata</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28698649_1623939877698538_7687239322274939286_o.jpg?oh=ba65a083c2e40f39a40a698cff26de3d&oe=5B484C73"},{"EVENT NAME":"Taller de Reportatge de noces","VENUE NAME":"FOTOESPAI B.C.I. - Escola de Fotografia","ORGANIZER NAME":"FOTOESPAI B.C.I. - Escola de Fotografia","START DATE":"03/17/2018","START TIME":"","END DATE":"03/18/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/548956082142083/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28516301_10156350000464736_5892869807946877785_o.jpg?oh=49e004e57ca96a542a9c3cd01a13e16a&oe=5B0D94F4' width='228' height='182' alt='Taller de Reportatge de noces' />Data: cap de setmana del 17 i 18 de Març del 2018<br />Dissabte  i diumenge  de 10 a 14h i de 15'30h a 19'30h<br />Monitor: Gary Manrique     Preu: 175€<br /><br />Taller dirigit tant a qui vulgui incorporar-se a la fotografia social com a qui ja s’hi dediqui. Pautes per a  un mode personal de treball amb imatges fresques i un estil propi que trameti emocions, lluny de les imatges mes estàtiques i formals acostumades.<br /><br />- Fotografia de noces actual.<br />- Planificacions i preparatius: Trobada amb els nuvis i informació dels detalls de l’esdeveniment.<br />- El dia de la noça: Preparatius, casa de la núvia, maquillatge, perruqueria, detalls familiars.<br />- Cerimònia, detalls, exteriors i il·luminació, nuvis i convidats, festa<br />- Sessió pràctica de 3h amb una parella.<br />- Postproducció: Edició, tractament d’imatge, retoc, disseny i maquetació d’àlbum.<br />- Sortida laboral dins la fotografia de noces, comercialització, màrqueting i publicitat.<br /><br />Inscripcions: https://fotoespai.cat/solicitud_seminario.php?seminari_id=53</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28516301_10156350000464736_5892869807946877785_o.jpg?oh=49e004e57ca96a542a9c3cd01a13e16a&oe=5B0D94F4"},{"EVENT NAME":"Vernissage: Maquina Total","VENUE NAME":"Hans & Fritz Contemporary","ORGANIZER NAME":"Hans & Fritz Contemporary","START DATE":"03/15/2018","START TIME":"","END DATE":"04/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/202125093882366/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28698909_1875186365885159_6731096695586117664_o.jpg?oh=f92873d074087f299c4011ad93788194&oe=5B0D1DC1' width='228' height='182' alt='Vernissage: Maquina Total' />(ENG)<br />HANS & FRITZ CONTEMPORARY is pleased to present the exhibition MÁQUINA TOTAL by the artist CAMILA CAÑEQUE. As though a hangover caused by the accumulation of layers over the centuries had generated a restless but totally paralysed environment, the installation presents an obstinate pause from which to question the direction of our accelerating machinery.  <br /> <br />(ESP)<br />HANS & FRITZ CONTEMPORARY se complace en presentar la exposición MÁQUINA TOTAL de la artista CAMILA CAÑEQUE. Como si una resaca provocada por la acumulación de capas a lo largo de los siglos hubiera generado un entorno intranquilo, pero totalmente paralizado, la instalación presenta una pausa obstinada desde donde cuestionar el rumbo de nuestra maquinaria acelerada.  <br /><br />(CAT)<br />HANS & FRITZ CONTEMPORARY es complau en presentar l'exposició MÀQUINA TOTAL de l'artista CAMILA CAÑEQUE. Com si una ressaca provocada per l'acumulació de capes al llarg dels segles hagués generat un entorn intranquil però totalment paralitzat, la instal·lació presenta una pausa obstinada des d'on qüestionar el rumb de la nostra maquinària accelerada.<br /><br />15.03.2018<br />VERNISSAGE: 20-22hr</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28698909_1875186365885159_6731096695586117664_o.jpg?oh=f92873d074087f299c4011ad93788194&oe=5B0D1DC1"},{"EVENT NAME":"Opening: Laia Abril \"Feminicides\"","VENUE NAME":"HOMESESSION","ORGANIZER NAME":"HOMESESSION","START DATE":"03/16/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/177084619578616/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28701660_10156884461344796_4870579069507102419_o.jpg?oh=071c19cffbdc4e2c51b149c04fc86a83&oe=5B0129E1' width='228' height='182' alt='Opening: Laia Abril \"Feminicides\"' />LAIA ABRIL<br />FEMINICIDES<br /> <br />‘Feminicides’, primera instalación del nuevo proyecto de Laia Abril sobre el genocidio femenino en el mundo. Homesession presenta una obra inédita de la artista que conceptualiza y visualiza a través de una instalación los feminicidios<br /><br />Feminoicidio. Del lat. femĭna 'mujer' y -cidio; cf. ingl. feminicide. Asesinato de una mujer por razón de su sexo. Fuente: Real Academia Española. <br /><br />Homesession, el espacio independiente impulsado en 2007 por Olivier Collet y Jérôme Lefaure en Barcelona, presenta la primera instalación de “Feminicides”. Este proyecto inédito de la artista Laia Abril (Barcelona 1986) es una reflexión sobre el genocidio femenino en el mundo. Cada pieza se centrará en un año, un país y el número de víctimas. El conjunto representará un monumento a todas las mujeres eliminadas por el simple hecho de ser esto: mujeres.<br /><br />La primera instalación de esta obra en curso es la que ahora presenta Homesession en su espacio expositivo. “Feminicides” forma parte del proyecto a largo plazo “A History of Misogyny”, de Laia Abril. Se trata de una investigación visual y conceptual realizada a través de comparaciones históricas y contemporáneas sobre la presente historia de la misoginia.<br /><br />Alrededor de 66.000 mujeres y niñas son asesinadas de forma violenta cada año en el mundo. “Feminicidio” se define generalmente como el asesinato de una mujer por el hecho de ser mujer. Una de las formas más comunes de estos crímenes es el “feminicidio íntimo”, es decir, a manos de las parejas (marido, ex-marido, novio, ex-novio), que suma el 35% de los “feminicidios totales”.<br /><br />Ahora, en 2018, el Observatorio contra la Violencia Doméstica y de Género del Consejo General del Poder Judicial (CGPJ) español ha declarado que extenderá el concepto de violencia de género a \"cualquier forma de violencia contra la mujer por el mero hecho de serlo\". De esta manera, se amplía la contabilización de todas las víctimas por violencia machista en sus estadísticas, y no sólo las asesinadas por parejas o ex-parejas, como ocurría hasta la fecha. Este nuevo cálculo podría llegar a doblar las cifras oficiales en España, que suman más de 900 mujeres en los últimos 15 años.<br /><br />Bajo el título “2017SPA”, esta primera pieza de la instalación representa a las mujeres que hemos perdido en España en 2017. Abre una puerta a la reflexión, a la vez que rinde homenaje a las víctimas. Al tratar temas relacionados con la sexualidad, el cuerpo, la psicología y los derechos de las mujeres, Laia Abril saca a la superficie imágenes invisibles de aquello que resulta incómodo. Así, las contextualiza y las compara con nuestra presente historia, de manera que no caigan en el olvido.<br /><br />Laia Abril <br />El trabajo actual de Abril gira en torno a la conceptualización e interpretación de hechos que la artista muestra a través de la fotografía, el video y la instalación. Su proyecto en curso “A History of Misogyny” reúne una multitud de investigaciones visuales que implican comparaciones históricas y contemporáneas. Su primer capítulo, “On Abortion”, documenta y resalta las repercusiones de la falta de acceso de la mujer a un aborto legal, seguro y gratuito. Mostrado por primera vez en Les Rencontres d'Arles 2016, y galardonado con el Premio Madame Figaro, el proyecto teje una red de preguntas sobre cuestiones éticas y morales.<br /><br />Laia Abril es una artista multidisciplinaria. Su trabajo se ha exhibido a nivel internacional y forma parte de diferentes colecciones privadas y públicas como el Musée de l'Elysée, el Winterthur Museum, el FRAC y el MNAC. Abril es la autora de “Thinspiration” (autopublicado, 2012); “Tediousphilia” (Musée de l'Elysée, 2014); “The Epilogue” (Dewi Lewis, 2014), preseleccionado para el Paris Photo Aperture First Book Award, Kassel Photobook Festival y Photo España Best Book Award; “Lobismuller” (RM, 2016), ganador del Images Book Award; y “On Abortion” (Dewi Lewis, 2017), nominado para el ICP-Infinity Award. Laia Abril está representada por la galería Les Filles du Calvaire de París.<br /><br />http://www.laiaabril.com/<br /><br /><br /><br />*Inauguración \"Feminicides\"<br /><br />Viernes 16 de marzo, de 19 a 22 horas<br /><br /><br />*Visita con la artista <br /><br />22 de marzo, a las 18.30 horas</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28701660_10156884461344796_4870579069507102419_o.jpg?oh=071c19cffbdc4e2c51b149c04fc86a83&oe=5B0129E1"},{"EVENT NAME":"Sito Mújica - Screenshot I Opening 9 March","VENUE NAME":"L&B contemporary art gallery","ORGANIZER NAME":"L&B contemporary art gallery","START DATE":"03/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/821858284664771/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/q84/p417x417/28516022_786594731533007_6226741729893134672_o.jpg?oh=13bc9dfac2c35748c33f08dd9fb8b62e&oe=5B45E62C' width='228' height='182' alt='Sito Mújica - Screenshot I Opening 9 March' />(CAST)<br />Sito Mújica lleva años configurando un trabajo basado en la copia sistemática de fotografías ajenas que circulan en Internet, empleando el dibujo y la acuarela de manera preciosista, para luego volver a ponerlas en circulación, traducidas a otro lenguaje. Apasionado por los efectos cognitivos y culturales de la web semántica, Mújica ha ahondado durante más de una década en el apropiacionismo y la revisión, elaborando meta-obras, que el artista engloba bajo la denominación Copiadas. Su propuesta se cimienta en una inquietud antropológica reflexiva en torno a los mecanismos que conforman y vehiculan la representación. El uso social de la imagen individual, los procesos mediáticos de la moda, la creación mediante el azar de algoritmos electrónicos o los límites legales de la autoría en el 2.0 se cuentan entre sus temáticas habituales. <br /><br />Tras un año de experimentación e incursión en nuevos lenguajes -tanto en técnica como en soportes- Sito Mújica presenta una amplia exposición que incluye, además de sus recientes acuarelas, acrílicos sobre cartón, madera y tela, cerámica y objetos<br /><br />Christian Obregón<br />____________________________<br /><br />(CAT)<br />Fa anys que Sito Mújica configura un treball basat en la còpia sistemàtica de fotografies alienes que circulen per Internet, utilitzant el dibuix i l’aquarel·la de manera preciosista per tornar a posar-les en circulació traduïdes a un llenguatge diferent. Apassionat pels efectes cognitius i culturals de la web semàntica, Mújica ha aprofundit durant més d’una dècada en l’apropiacionisme i la revisió, elaborant meta-obres, que l’artista engloba sota la denominació Copiadas. La seva proposta s’erigeix en una inquietud antropològica reflexiva al voltant dels mecanismes que conformen i condueixen la representació. L’ús social de la imatge individual, els processos mediàtics de la moda, la creació mitjançant l’atzar d’algoritmes electrònics o els límits legals d’autoria en el 2.0 s’expliquen a través de les seves temàtiques habituals.<br /><br />Després d’un any d’experimentació i incursió en nous llenguatges –de tècnica i suport- Sito Mújica presenta una àmplia exposició que inclou, a més de les seves peces en aquarel·la més recents, acrílics sobre cartó, fusta i tela, ceràmica i objectes.<br /><br />Christian Obregón<br />____________________________<br /><br />(ENG)<br />Sito Mújica has been working for several years on a project based on the systematic reproduction of diverse pictures he finds on the Internet, using drawing and watercolour precious techniques to share them again using a different language. Passionate about the cognitive and cultural consequences of the Internet, Mújica has been working for more than a decade on appropriation, creating meta-works, coming up with a project called Copiadas. His proposal finds its origins on an anthropological worry about the mechanisms that are part of and carry representation. The social use of personal images, the controversial moves in fashion, creating through electronic algorithms or the use of copyright in the Web 2.0 are some of the topics explained through his usual themes.<br /><br />After one year experimenting with new languages –especially in techniques and materials– Sito Mújica offers a wide exhibition showcasing not only his most recent watercolour pieces, but also acrylics on cardboard, wood and fabric, ceramics and objects.<br /><br />Christian Obregón</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/q84/p417x417/28516022_786594731533007_6226741729893134672_o.jpg?oh=13bc9dfac2c35748c33f08dd9fb8b62e&oe=5B45E62C"},{"EVENT NAME":"Taller: La contemplación del barrio a través del dibujo","VENUE NAME":"La Escocesa","ORGANIZER NAME":"La Escocesa","START DATE":"03/13/2018","START TIME":"","END DATE":"04/03/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/356816214833777/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28699260_10155616452434833_4460005187483562171_o.jpg?oh=5a7bc6b4c1ea71f3519e92040f91af4f&oe=5B380C07' width='228' height='182' alt='Taller: La contemplación del barrio a través del dibujo' />El primer taller (De) Formacions, estará a cargo de Esteban Cornacchia y Daniel De La Barra.<br /><br />La Escocesa propone, a partir del mes de marzo, una serie de talleres enfocados tanto a formar como deformar, es decir, a poner en duda lo que la formación reglada define como inamovible. Para conseguir este doble juego, los talleres se presentan sin una metodología ni un calendario definido de sesiones. Se presentan únicamente con un punto de partida desde el que proyectar colectivamente, ya desde la primera sesión, los contenidos que configuran cada taller.<br /><br />¿Tienes nociones de ilustración? Participa con los artistas Esteban Cornacchia y Daniel De La Barra en su proyecto de catalogación de los elementos cotidianos en vías de desaparición en un barrio en constante transformación. A través de un ejercicio de contemplación por los entornos de La Escocesa, el artista guiarán a los participantes del taller en la exploración interior de la mirada a través de la herencia del barrio, a la vez que se reflexionará conjuntamente sobre la relación entre las transformaciones urbanas y las imágenes que generan.<br /><br />Inscripciones en info@laescocesa.org</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28699260_10155616452434833_4460005187483562171_o.jpg?oh=5a7bc6b4c1ea71f3519e92040f91af4f&oe=5B380C07"},{"EVENT NAME":"Gray ridges, sounds of feeling (Mild synesthesia)","VENUE NAME":"La Escocesa","ORGANIZER NAME":"La Escocesa","START DATE":"03/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/185280742249558/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28617181_10155616838159833_3739957582019213601_o.jpg?oh=4baed5026439dd8f4fe6d9f6ecd244ab&oe=5B448837' width='228' height='182' alt='Gray ridges, sounds of feeling (Mild synesthesia)' />[CAT]<br />Guillermo Moreno Mirallas porta més d’un any treballant en un procés que se sustenta a la base de la tradició pictòrica, del paisatgisme i de l’observació per després mutar i sortir de la bidimensionalitat del llenç, creant una instal·lació que transita i opera en llenguatges sonors i d’experimentació lumínica. La proposta final es pot tocar, escoltar, mirar i sentir.<br /><br />Aquest mes, l’artista desenvoluparà en col·laboració amb Linalab un laboratori de recerca en el qual, a partir d’electrificar diverses roques, <br />estudiaran i manipularan el so que aquestes produeixin per posteriorment convertir-ho en diferents paisatges sonors i lumínics.<br /><br />—> El dijous 15 de Març a les 19:00 s’obriran les portes de La Escocesa per compartir els resultats obtinguts amb el públic assistent.<—<br /><br />[CAST]<br />Guillermo Moreno Mirallas lleva más de un año trabajando en un proceso que se sustenta en la base de la tradición pictórica, del paisajismo y de la observación; para después mutar y salir de la bidimensionalidad del lienzo, creando una instalación que transita y opera en lenguajes sonoros y de experimentación lumínica. Una propuesta que se puede tocar, escuchar, mirar y sentir. Para ello el artista desarrollará en colaboración con Linalab (artista con estudios de composición musical y nuevas tecnologías, diseño de sistemas musicales interactivos y arte sonoro) un laboratorio de investigación en el que, a partir de electrificar diversas rocas, estudiarán y manipularán el sonido que estas produzcan para posteriormente convertirlo en luz, con la intención de componer distintos paisajes sonoros y lumínicos. <br /><br />—>El jueves 15 de Marzo a las 19:00 hrs. abrirán las puertas de La Escocesa para compartir los resultados obtenidos con el público.<—</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28617181_10155616838159833_3739957582019213601_o.jpg?oh=4baed5026439dd8f4fe6d9f6ecd244ab&oe=5B448837"},{"EVENT NAME":"La diferència inherent: una perspectiva diaspòrica","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"03/14/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/181425402583134/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/28828436_1996450637342644_8929769032139089583_o.jpg?oh=7abadd669ea7e28495ace3276e873b92&oe=5B460153' width='228' height='182' alt='La diferència inherent: una perspectiva diaspòrica' />Activitat dins del cicle 'Microhistòries de la diàspora. Experiències «encarnades» de la dispersió femenina'<br />Avtar Brah<br />Conferència moderada per Brigitte Vasallo amb la participació de Lola López (Comissionada d’Immigració Interculturalitat i Diversitat de l’Ajuntament de Barcelona)<br />Espai 4<br />Entrada gratuïta. Aforament limitat<br /><br /><br />AVTAR BRAH (Panjab), professora emèrita de Sociologia al Birkbeck College de Londres, especialista en identitat ètnica i militant en diversos col·lectius de feministes negres. A través els seus treballs, Brah explora, per mitjà de la seva experiència com a activista, la interseccionalitat del gènere, raça, etnicitat, classe i edat des d’un marc multiaxial de poder. Autora del llibre Cartografías de la Diáspora. Identidades en Cuestión, Traficantes de sueños, 2011.<br /><br />BRIGITTE VASALLO (Barcelona, 1973), escriptora a batzegades, periodista a estones, mediadora intercultural, activista de les relacions sexoafectives alternatives i feminista. Autora de la novel·la PornoBurka.<br /><br />goo.gl/YwoUn2</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/28828436_1996450637342644_8929769032139089583_o.jpg?oh=7abadd669ea7e28495ace3276e873b92&oe=5B460153"},{"EVENT NAME":"Sesión de escucha con Sonia Fernández Pan y Lúa Coderch","VENUE NAME":"àngels barcelona","ORGANIZER NAME":"Angels Barcelona","START DATE":"03/14/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/410975322662008/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/28795178_10211807019239214_4541754987055977131_n.jpg?oh=8795818f812483b09fa31150b5aed7e7&oe=5B428B3A' width='228' height='182' alt='Sesión de escucha con Sonia Fernández Pan y Lúa Coderch' />(CAST) La posibilidad o imposibilidad de hablar sinceramente y con sentido para los demás es algo que está muy presente en The Girl With No Door On Her Mouth. Con motivo de la exposición, o quizás como excusa, queremos invitaros a dos encuentros en los que leer y escuchar juntas algunos materiales que hemos preparado, relacionados con la voz y el habla y, tal vez, hacer sentido conjuntamente a través de ellos. La principal razón de ser de estos encuentros es simplemente compartir un momento en el que leer, escuchar, hablar, orientarnos y desorientarnos entre todos sin más intención que la posibilidad misma de estar juntos. <br /><br /><br />Estas sesiones tendrán lugar los días 14 y 21 de Marzo en la galería entre las 17:27 y las 19 horas. Os esperamos con ilusión y con la merienda! <br /><br /><br />Sonia Fernández Pan y Lúa Coderch<br /><br /><br />Hay muy pocas plazas disponibles, así que es necesaria la inscripción previa enviando un email a: info@angelsbarcelona.com<br /><br /><br />-<br /><br /><br />(CAT) La possibilitat o impossibilitat de parlar sincerament i amb sentit per als altres és una cosa que està molt present en The Girl With No Door On Her Mouth. Amb motiu de l'exposició, o potser com a excusa, volem convidar-vos a dues trobades a on llegir i escoltar juntes alguns materials que hem preparat relacionats amb la veu i la parla i, potser, fer sentit conjuntament a través d'ells. La principal raó de ser d'aquestes trobades és simplement compartir un moment on llegir, escoltar, parlar, orientar-nos i desorientar-nos entre tots sense més intenció que la possibilitat mateixa d'estar junts.<br /><br /><br />Aquestes sessions tindran lloc els dies 14 i 21 de març a la galeria  entre les 17:27 i les 19 hores. Us esperem amb il·lusió i amb el berenar!<br /><br /><br />Sonia Fernández Pan i Lúa Coderch<br /><br /><br />Hi ha molt poques places disponibles, així que és necessari inscriure’s prèviament enviant un correu electrònic a: info@angelsbarcelona.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/28795178_10211807019239214_4541754987055977131_n.jpg?oh=8795818f812483b09fa31150b5aed7e7&oe=5B428B3A"},{"EVENT NAME":"Exposició Homenatge RCR · Pritzker 2017","VENUE NAME":"Fundació Mies van der Rohe","ORGANIZER NAME":"Fundació Mies van der Rohe","START DATE":"03/10/2018","START TIME":"","END DATE":"03/18/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/763838347144693/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/q90/s720x720/28783725_10155196466721406_2179813438795022336_o.jpg?oh=7538d270ad68eba322160d377ca9c9c7&oe=5B011079' width='228' height='182' alt='Exposició Homenatge RCR · Pritzker 2017' />Reconeixement a Rafael Aranda, Carme Pigem i Ramon Vilalta per la seva contribució a la projecció de l’arquitectura catalana més enllà de les fronteres disciplinàries i territorials que els ha merescut el premi Prizker 2017 i ser part en nombroses edicions del Premi d’Arquitectura Contemporània de la Unió Europea – Premi Mies van der Rohe.<br />El Pavelló Mies van der Rohe acull un muntatge expositiu de les obres de RCR arquitectes que han estat nominades al Premi d’Arquitectura Contemporània de la Unió Europea – Premi Mies van der Rohe, organitzat per la Fundació Mies van der Rohe cada dos anys.<br />----<br />Reconocimiento a Rafael Aranda, Carme Pigem y Ramon Vilalta por su contribución a la proyección de la arquitectura catalana más allá de las fronteras disciplinarias y territoriales que les ha merecido el premio Pritzker 2017 y ser parte en numerosas ediciones del Premio de Arquitectura Contemporánea de la Unión Europea – Premio Mies van der Rohe.<br /><br />El Pabellón Mies van der Rohe acoge un montaje expositivo de las obras de RCR Arquitectes que han sido nominadas al Premio de Arquitectura Contemporánea de la Unión Europea – Premio Mies van der Rohe, organizado por la Fundació Mies van der Rohe cada dos años.<br />----<br />Recognition of Rafael Aranda, Carme Pigem and Ramon Vilalta for their contribution to the projection of Catalan architecture beyond the disciplinary and territorial boundaries that lead them to win the Pritzker 2017 Prize and to be part of numerous editions of the European Union’s Contemporary Architecture Award – Prize Mies van der Rohe.<br /><br />The Mies van der Rohe Pavilion hosts an exhibition of works by RCR Arquitectes that have been nominated to the European Union Prize for Contemporary Architecture – Mies van der Rohe Award, organised by the Fundació Mies van der Rohe every two years.<br /><br />RCR Projects >> mies.link/RCR<br />+info >> mies.link/homenatgeRCR</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/q90/s720x720/28783725_10155196466721406_2179813438795022336_o.jpg?oh=7538d270ad68eba322160d377ca9c9c7&oe=5B011079"},{"EVENT NAME":"Stop Making Séance: An Exhibition by Andy Votel","VENUE NAME":"Klinkstudios","ORGANIZER NAME":"Klinkstudios","START DATE":"03/16/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/182554529049756/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p720x720/28685653_10160111993395574_365619283029393408_o.jpg?oh=7d3f2b304aa7f4a32fcef0373eab99b5&oe=5B0CDF51' width='228' height='182' alt='Stop Making Séance: An Exhibition by Andy Votel' />STOP MAKING SÉANCE<br /><br />Six self-initiated full size paintings / collages by Andy \"Votel\" Shallcross.<br /><br />Writer, DJ, designer, broadcaster, label boss and anti-musician Andy \"Votel\" Shallcross displays a series of original personal works created, at home, in October / November 2017.  <br />Based around contemporary \"fakelore\", reducing influences of European science-fiction art, scholastic illustration, post-pop-art, Plakatstil and mid-century graphic design Andy uses simple methods of painting, collage, deletion and recontextualisation for these one-off, large format placards.<br /><br />Adopting a recurring patchwork method found in all of Andy's multi-discipline \"magpaic\" activities, the running narrative and aesthetic format used in STOP MAKING SÉANCE can be described as pictorial-anagrams, which Votel playfully refers to as Andygrams. Having designed over 200 record sleeves in over 20 years of his graphic design day-job these singular quick-fire situation-abstractions are not intended for large-scale reproduction or as communicative graphic-design thus retaining a freedom previously unexplored in Andy's visual work and will be on display for short residency in Manchester, Gothenburg and Barcelona in early 2018.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p720x720/28685653_10160111993395574_365619283029393408_o.jpg?oh=7d3f2b304aa7f4a32fcef0373eab99b5&oe=5B0CDF51"},{"EVENT NAME":"Expo Mugraff 9 Marzo","VENUE NAME":"Centre Cívic Guinardó","ORGANIZER NAME":"Mugraff","START DATE":"03/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/130976160947383/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/28576490_2015417492059629_1141533853974973363_n.jpg?oh=6850f342b814242c376b69e84520214c&oe=5B44AC4A' width='228' height='182' alt='Expo Mugraff 9 Marzo' />inauguracion de la exposicion individual de Mugraff Caligraffiti.<br />Tendra lugar en Mas Guinardo (Metro L4 Hospital de sant <br />Pau Guinardo)<br />el proxiomo viernes 9 de marzo de 18:30 a 21:30.<br />Entre los asistentes se sorteara una lamina original enmarcada, valorada en 200€ y cava para todos ^^</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/28576490_2015417492059629_1141533853974973363_n.jpg?oh=6850f342b814242c376b69e84520214c&oe=5B44AC4A"}]
