[{"EVENT NAME":"Expo MARTI y LARA / IN Memoriam De LARA","VENUE NAME":"NauART- Comunidad de artistas","ORGANIZER NAME":"NauART- Comunidad de artistas","START DATE":"03/23/2018","START TIME":"","END DATE":"04/06/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2097989483811998/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/s720x720/29133354_1935436559861619_5464876096342196224_o.jpg?oh=f620f67394d1aeb52ae322534744bca1&oe=5B030063' width='228' height='182' alt='Expo MARTI y LARA / IN Memoriam De LARA' />Lara Látiris (CMT) y yo, MT.V=H (Martí Teixidor), nos conocimos la noche mágica de San Juan del año 1980, y fue la Sutileza del Destino <br />la que nos unió para que llevásemos a cabo lo que más nos motivaba <br />artísticamente: La reivindicación de la Pintura Figurativa, Adulta<br /> y sobre todo, Responsable.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/s720x720/29133354_1935436559861619_5464876096342196224_o.jpg?oh=f620f67394d1aeb52ae322534744bca1&oe=5B030063"},{"EVENT NAME":"Dialogos con la materia con Diego Mallo","VENUE NAME":"Asociación Profesional Española de Arteterapeutas","ORGANIZER NAME":"Asociación Profesional Española de Arteterapeutas","START DATE":"03/24/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1732321176849990/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/28279056_1970408569655637_2293874446457069552_n.jpg?oh=f7990cd4fc385c7cbe0292d7b72a11bc&oe=5B47672E' width='228' height='182' alt='Dialogos con la materia con Diego Mallo' />Taller de experimental de expresión plástica.<br /><br />El gesto y la huella guiarán nuestra interacción y experimentación con diferentes materiales y soportes, con el fin de afinar nuestra percepción.<br /><br />Con una actitud lúdica buscaremos un extrañamiento con lo cotidiano para abrirnos a una relación más sensible con nuestro entorno.<br /><br />Realizaremos ejercicios de percepción visual y táctil, reconociendo nuestros umbrales de percepción para tratar de sobrepasarlos. Y nos abriremos al simple disfrute del trazar.<br /><br />De la mano del azar nos acercaremos a la percepción y gesto conscientes estableciendo un diálogo entre los materiales y nuestro acto creativo.<br /><br />La huella y el gesto nos invitarán a realizar un juego de resignificación simbólica de los diferentes contextos gráficos que iremos encontrando, creando y transformando. Pasaremos del trabajo intuitivo  al simbólico, creando proto-narrativas que discurran entre la abstracción y la figuración.<br /><br />Buscaremos procesos abiertos de exploración a través del dibujo y la pintura que nos permitirán un doble juego de deshinibición y extrañamiento. Reflexionaremos posteriormente al trabajo práctico, tratando de evitar condicionamientos limitantes en el acto expresivo-creativo.<br /><br /> <br /><br />Dirigido a: Educadores, arteterapeutas, artistas visuales e interesados en la expresión plástica.<br /><br />Imparte: Diego Mallo<br /><br />http://cargocollective.com/diegomalloillustration/Workshops<br /><br />www.diegomallo.com<br /><br /> <br /><br />Lugar: Sede de la Ate: C/Castillejos, 222. Barcelona<br /><br />Día: sábado 24 de Marzo<br /><br />Hora: de 10h a 14 h<br /><br />Precio: soci@s 35 €, no soci@s 50€ (material incluido)<br /><br />Asistentes: máximo de 12 y un mínimo de 5<br /><br />Inscripciones: ate.arteterapia@gmail.com<br /><br /> <br /><br />Para más información: http://www.arteterapia.org.es/dialogos-con-la-materia-24-3-2018/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/28279056_1970408569655637_2293874446457069552_n.jpg?oh=f7990cd4fc385c7cbe0292d7b72a11bc&oe=5B47672E"},{"EVENT NAME":"Rita Fittipaldi - Abismo -","VENUE NAME":"Delabuela","ORGANIZER NAME":"Delabuela","START DATE":"03/17/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/337675136741451/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28828431_1995115620755654_4425260619000139196_o.jpg?oh=d56b1d3ae678edebe90c1eeae70330a4&oe=5B40B5E7' width='228' height='182' alt='Rita Fittipaldi - Abismo -' />Rita Fittipaldi - Exposición Abismo<br />Es una artista visual brasileña actualmente trabajando desde Barcelona. Como ilustradora busca entender los sentimientos que vienen desde dentro, del inconsciente, de las cosas que no siempre entendemos o no conseguimos traducir en palabras, pero que sentimos y vivimos. El desafío de la traducción de esta esfera en el plástico, en el imagen, en algo que se pueda interpretar sin necesitar de la descripción escrita le interesa muchísimo y es hacia donde su camino como artista se dirige.<br /><br />La exposición Abismo abarca los temas de la vida sentimental del cotidiano: el amor, el desamor, la depresión, la ansiedad y la simplificación de vivir y respirar sin necesidad de mucho más. En esta ocasión  nos presenta obras de 2017 y 2018 trabajadas en distintas técnicas visuales, como la tinta china, la acuarela, el collage, la pintura spray, lápices y el acrílico. Por medio de esta compilación de obras, intenta compartir un poco de su mundo con cada uno de vosotros.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28828431_1995115620755654_4425260619000139196_o.jpg?oh=d56b1d3ae678edebe90c1eeae70330a4&oe=5B40B5E7"},{"EVENT NAME":"Mural Arts Workshop with Street Artist REB","VENUE NAME":"Nau Bostik","ORGANIZER NAME":"Alternative Barcelona","START DATE":"04/28/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/752956431557019/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/27750016_335392606945970_1589037799260776233_n.jpg?oh=f02a8a7a5caa3f3b877a829681230881&oe=5B3219C2' width='228' height='182' alt='Mural Arts Workshop with Street Artist REB' />Join street artist Reb ( Vassilis Rebelos ) for an introductory course on MURALISM  at Nau Bostik from 11:00AM to 14:00PM.<br /><br />The objectives of this Workshop are to learn Reb’s process of creating a mural and then applying this directly unto a wall.<br /><br />Reb will guide us through the process and you will be able to take home one of his prints!<br /><br />All materials and a light snack will be provided!<br /><br />- Cost: €40.00 (includes all materials + a print by Reb) / Send us a Private Message to book!<br /><br />-----<br /><br />Únete al muralista griego Reb para un Taller introductorio de MURALISMO en la Nau Bostik de 11:00AM a 14:00PM.<br /><br />Los objetivos de este Taller son conocer el proceso que conlleva crear un mural y luego aplicar esta técnica a la pared.<br /><br />Reb nos guiará en el proceso y te podrás llevar a casa una de sus laminas!<br /><br />Todos los materiales y un refrigerio estarán incluídos.<br /><br />- Precio: €40.00 (incluye todos los materiales y una lámina) / Conactanos por mensaje privado para hacer tu reserva!<br /><br />-----<br />H O R A R I O<br /><br />De 10:00 a 11:00 intro e introducción para trabajo mural<br />11:00 a 11:15 refrigerio y repartir láminas<br />11:15 a 14:00 creación de mural<br /><br />About REB: <br /><br />Reb born, raised and studied in Thessaloniki, Greece.<br />He starts vandalizing walls since he was a baby and follows painting and drawing lessons. After watching “STYLEWARS”in 1991, he gets more focused to the phenomenon called graffiti, while at the same time he gets involved with comics, tattoos, and graphic design. <br />In August 2002, he establishes the only Graffiti-Street Art shop in Thessaloniki, MWC Graffiti and Design, that manages and coordinates until today.<br />In his agenda, we find a number of participation in graffiti festivals and exhibitions like Chromopolis, Meeting of Styles, MWC Jam, Athens Biennale, etc... <br />Beside schools and street walls, you can meet Reb’s work indoor for companies and institutions such as TITAN cement, Goethe Institute Athens, Smirnoff, Gordon’s space, Algida, Fenafresh, etc... <br />In October 2015 he finished his biggest project so far at TITAN Thessaloniki, directing and realizing a scenery of over 2.500 sm on the surface of a cement plant building.<br />At this moment he is painting the walls of Barcelona, wishing to everyone a colorful life.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/27750016_335392606945970_1589037799260776233_n.jpg?oh=f02a8a7a5caa3f3b877a829681230881&oe=5B3219C2"},{"EVENT NAME":"Exhumaciones semánticas, xerrada a càrrec d'Alejandro Castellote","VENUE NAME":"EINA Centre Universitari de Disseny i Art de Barcelona","ORGANIZER NAME":"EINA Centre Universitari de Disseny i Art de Barcelona","START DATE":"03/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/614022252271945/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/q85/p480x480/29103750_1772260926169813_9077373312346095616_o.jpg?oh=38507c6d7485f9309f2847a6611d6ab3&oe=5B370A07' width='228' height='182' alt='Exhumaciones semánticas, xerrada a càrrec d'Alejandro Castellote' />La xerrada \"Exhumaciones semánticas\", a càrrec d'Alejandro Castellote, es realitzarà en el marc del Postgrau en Fotografia i disseny editorial.<br /><br />En els últims anys s'està fent present una categoria que podríem anomenar Artistes forenses. Es refereix als usos que estan donant als arxius, els àlbums familiars i a aquestes desordenades i amorfes col·leccions que inclouen imatges prestades Internet, materials iconogràfics, documentals, cartogràfics, etc. S'hi s'inscriuen aquells artistes que realitzen exhumacions semàntiques a partir d'aquest ingent volum de documents inerts que s'acumulen sense cap expectativa d'ús. Desenterren cadàvers, és a dir, àlbums i arxius plens de signes buits, per investigar-los o composar amb ells una semàntica alternativa a la que van tenir en vida.<br /><br />Els fotollibres que es mostraran procedeixen fonamentalment d'Àsia i Llatinoamèrica.<br /><br />Foto: The Shibayamas © Giancarlo Shibayama 2017 Editat per Reminders Photography Stronghold, Tokio. <br /><br />--<br /><br />La charla \"Exhumaciones semánticas\", de la mano de Alejandro Castellote, se realizará en el marco del Posgrado en Fotografía y diseño editorial.<br /><br />En los últimos años se está haciendo presente una categoría que podríamos llamar Artistas forenses. Refiere a los usos que ellos están dando a los archivos, los álbumes familiares y a esas desordenadas y amorfas colecciones que incluyen imágenes prestadas de internet, materiales iconográficos, documentales, cartográficos, etc. En ella se inscriben aquellos artistas que realizan exhumaciones semánticas a partir de ese ingente volumen de documentos inertes que se acumulan sin ninguna expectativa de uso. Desentierran cadáveres, es decir, álbumes y archivos llenos de signos vacíos, para investigarlos o componer con ellos una semántica alternativa a la que tuvieron en vida.<br /><br />Los fotolibros que se mostraran proceden fundamentalmente de Asia y Latinoamérica.<br /><br />Foto: The Shibayamas © Giancarlo Shibayama 2017 Editado por Reminders Photography Stronghold, Tokio.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/q85/p480x480/29103750_1772260926169813_9077373312346095616_o.jpg?oh=38507c6d7485f9309f2847a6611d6ab3&oe=5B370A07"},{"EVENT NAME":"Festival Tatoo-Art","VENUE NAME":"Arteria BCN","ORGANIZER NAME":"Arteria BCN","START DATE":"04/20/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/197014557552527/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28423469_1567880379933674_2392087985630892284_o.jpg?oh=070c612e6748ba30335c19f57144647b&oe=5B02F24C' width='228' height='182' alt='Festival Tatoo-Art' />EXPOSICION DE TATUAJE<br />TATUAJE-PERFORMANCE<br />MERCADO<br />DRIVE MUSIC</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28423469_1567880379933674_2392087985630892284_o.jpg?oh=070c612e6748ba30335c19f57144647b&oe=5B02F24C"},{"EVENT NAME":"Alimentum - \"Mucho más que miel\" de Markus Imhoof","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"03/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/229686300933914/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p403x403/29101056_10155404709908733_2550998544173498368_o.jpg?oh=da586c5d2090fce2ce9e610f7ea6b2ba&oe=5B3D985B' width='228' height='182' alt='Alimentum - \"Mucho más que miel\" de Markus Imhoof' />► Entrada lliure. Projecció i col·loqui posterior a càrrec de Roser Maneja, Ricard Alcojor Bernardo, Feliu López Gelats  i Gustavo Duch. <br /><br />►  \"Mucho más que miel\" es un documental de Markus Imhoof que ens permet conèixer el fràgil món de les abelles que pateix l'amenaça de l'extinció davant l'ús indiscriminat de plaguicides i la producció industrial de mel.<br /><br />► Aquesta activitat forma part d’Alimentum, un cicle de projecció de documentals i debats que analitzen l’impacte del canvi climàtic sobre la nostra alimentació, les repercussions de les polítiques econòmiques aplicades a la producció alimentària i la producció d’aliments i el seu impacte ambiental.<br /><br /><br />+ info: http://www.cccb.org/ca/activitats/fitxa/mucho-mas-que-miel/228516</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p403x403/29101056_10155404709908733_2550998544173498368_o.jpg?oh=da586c5d2090fce2ce9e610f7ea6b2ba&oe=5B3D985B"},{"EVENT NAME":"Cinquè aniversari d'Oslo Graphic","VENUE NAME":"OSLO Graphic Barceloneta","ORGANIZER NAME":"OSLO Graphic Barceloneta","START DATE":"03/17/2018","START TIME":"","END DATE":"03/18/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/180767685766150/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28619488_1991227260890641_8817367370408758890_o.jpg?oh=b13d19a6ac359f5777689055189abdec&oe=5B0789D8' width='228' height='182' alt='Cinquè aniversari d'Oslo Graphic' />I seguim sumant fins arribar a cinc! Perquè ja fem cinc anyets i estem molt feliços i emocionats de poder-vos convidar al nostre proper aniversari!<br /><br />El dissabte 17 de març farem una gran festassa per celebrar el nostre amor incondicional a l’art, que ens ajuda a anar empenyent dia a dia aquest projecte i a anar-nos fent grans. <br /><br />I com ja es costum en els nostres aniversaris, torna el ja nostre tradicional sorteig d’obra gràfica FOR LOF TU ART!!!  <br /><br />Us hi esperem amb molt d’amor!!!<br /><br />PROGRAMA:<br /><br />19:30 > Open Doors // Inauguració de la exposició MADE IN OSLO GRAPHIC<br /><br />23:00 > Beer & wine hour // Amb la presència de les cerveses artesanes Espiga + Music by DJ Bonatti<br /><br />23:30 > Sorteig FOR LOF TU ART! (Primera part)<br /><br />00:30 > Cokctail hour + Deep Music by DJ Bonatti<br /><br />01:00 > Sorteig FOR LOF TU ART! (Segona part)<br /><br />01:30 > Lo que surja…….</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28619488_1991227260890641_8817367370408758890_o.jpg?oh=b13d19a6ac359f5777689055189abdec&oe=5B0789D8"},{"EVENT NAME":"Inauguración y concierto","VENUE NAME":"Carrer de Casanova, 136, 08036 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Juan Naranjo","START DATE":"03/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/404535493326719/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28617127_10215853584358399_4848046583128436787_o.jpg?oh=8d93367bdf9b44e5d5b821280bacfc9e&oe=5B3AD616' width='228' height='182' alt='Inauguración y concierto' />Juan Naranjo Galería de Arte & Documentos tiene el placer de invitarle a la inauguración de la exposición Valentín Vallhonrat, Fotografía Ornamental: Escenas y camuflajes de caza., 2015-2018,  que se celebrará el día 15 de marzo a la 20 h, en la calle Casanova, 136-138, B-3, 08036. La exposición se podrá ver hasta el 4 de mayo de 2018 .  Durante la inauguración Juan Manuel Castrillo interpretará dos piezas fonográficas (collages de grabaciones sonoras) una de ellas realizada expresamente para la exposición. <br /><br /><br /><br />Valentín Vallhonrat  <br />Fotografía Ornamental: Escenas y camuflajes de caza, 2015-2018.<br /><br />En la exposición se presenta por primera vez la serie Pieles y Camuflajes que cierra la trilogía iniciada por Valentín Vallhonrat con Fotografía Ornamental, una reflexión fotográfica sobre la belleza efímera. Se refiere a la tensión previa a cualquier cambio dramático. Al momento imperceptible en el que la felicidad se ve desplazada por el sufrimiento, lo bello desaparece y es sustituido por el horror, la paz por la guerra. Escenas de caza es un trabajo cinematográfico y fotográfico que tiene como objeto el poder y las pugnas por el dominio de los territorios, de los seres. Un proyecto en imágenes que facilita, a través de un canon clásico sobre la belleza, un relato en torno a las máquinas sobre las que reposan las pugnas por el dominio de la civilización global .<br /><br /><br />Juan Manuel Castrillo  <br />Fonografía<br /><br />Durante la inauguración Juan Manuel Castrillo interpretará dos piezas fonográficas:<br /><br />Bellipoiesis se basa en el belliphonic sound (Daughtry, 2015), del latín guerra (bellum) y del griego voz (fon). Es un collage de grabaciones de audio, que reúne paisajes sonoros de diversos campos de batalla, incluyendo comunicaciones, vehículos, sonidos de civiles y aquellos causados por el uso de artillería. Esta pieza fue compuesta con material de archivo recogido de la web. Un acercamiento que podemos asociar como versión sonora del género found footage que podemos encontrar en video arte. Bellipoiesis no sigue una narrativa documental, sino que explora las características estéticas de sonidos de guerra y sus efectos.<br /><br />Horizontales se basa en algunas reflexiones expuestas por miembros del World Soundscape Project. Hace referencia a aquellos sonidos continuos, ininterrumpidos provenientes de ambientes urbanos contemporáneos, en los que el murmullo de la maquinaria con sus zumbidos y chirridos trajo consigo, la línea, la repetición...</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28617127_10215853584358399_4848046583128436787_o.jpg?oh=8d93367bdf9b44e5d5b821280bacfc9e&oe=5B3AD616"},{"EVENT NAME":"Urban Contraband by Arteria","VENUE NAME":"Arteria BCN","ORGANIZER NAME":"Arteria BCN","START DATE":"04/07/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2004172976570690/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28700940_1573837252671320_8683581284921701404_o.jpg?oh=3d79449e0a0f2dc84ea02ced6c597c6c&oe=5B032F59' width='228' height='182' alt='Urban Contraband by Arteria' />Urban Contraband by Arteria<br />it's your chance to live the new art expirience with the coolest Street Art artists that will create their own worlds and styles in 3 dimensions, turning everything around into art,...including furniture and clothes</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28700940_1573837252671320_8683581284921701404_o.jpg?oh=3d79449e0a0f2dc84ea02ced6c597c6c&oe=5B032F59"}]
