[{"EVENT NAME":"Eat.Art","VENUE NAME":"CAGE","ORGANIZER NAME":"Eat.Art","START DATE":"04/07/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/198868077370912/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/29136930_428543564247159_7071466887527268352_o.jpg?oh=b66f6cf29944cb20d9d0d9eb9a7f181e&oe=5B0195E4' width='228' height='182' alt='Eat.Art' />Eat.Art is a new innovative dining experience in Barcelona. It starts with an art tour of the city where you’ll learn about the artists that inspire our menu and visit some of Barcelona’s best contemporary galleries. You’ll then head to a hidden art spot where you’ll enjoy a four-course, fine dining menu prepared by professional chefs exclusively for the group. Each course has been designed around the style of a famous artwork and specially crafted for the event in collaboration with the talented chefs from Delhicioso <br /><br />Eat.Art is perfect for people who are looking to do something different in Barcelona for a celebration, company dinner, team-building exercise—or any get-together with friends, colleagues, or family. Each event can be tailor-made to suit your budget, needs, and dietary requirements. Vegetarian options are available.<br /><br />SAMPLE MENU<br />Appetizer – Quail’s egg with savory fennel custard, raw beetroot, crispy pancetta, steamed mussels, orange jelly, and truffle oil                                                                                                                      Vegetarian option- Quail’s egg with savory fennel custard, raw beetroot, roasted butter mushrooms, orange jelly, and truffle oil<br /><br />Starter – Ravioli w/ spinach puree, orange reduction, and seasonal fruits<br /><br />Mains – Tea and pepper pork w/ creamy nutmeg mashed potatoes, sesame mousse, and parsnip crisps    Vegetarian option- Tea and pepper tofu with creamy nutmeg mashed potatoes, sesame mousse, and parsnip crisps<br /><br />Dessert – Triple-layered walnut brownie and raspberry mousse in a milk bath, and raspberries<br /><br />Drinks – A welcome glass of Cava, and white/red wine and water will be served with the meal.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/29136930_428543564247159_7071466887527268352_o.jpg?oh=b66f6cf29944cb20d9d0d9eb9a7f181e&oe=5B0195E4"},{"EVENT NAME":"Cicle de conferències sobre processos fotogràfics del S. XIX","VENUE NAME":"Piramidón, Centre d'Art Contemporani","ORGANIZER NAME":"Piramidón, Centre d'Art Contemporani","START DATE":"03/17/2018","START TIME":"","END DATE":"05/05/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/590778857933528/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/p720x720/28618867_1719847948081226_2462848497180146523_o.jpg?oh=f49f3903eb9881bccec1017c2ee1c9ce&oe=5B0327F1' width='228' height='182' alt='Cicle de conferències sobre processos fotogràfics del S. XIX' />Piramidón presenta un Cicle de tres conferències sobre processos fotogràfics del segle XIX.<br />El cicle constarà d'una conferència mensual durant els mesos de març, abril i maig:<br /><br />17 de març -  El Retrat. El col·lodió humit.<br />Xerrada a càrrec de María de los Santos García Felguera, professora titular d'Història de l'art i de la fotografia a la UPF.<br />Demostració de fotografia amb col·lodió Humit a càrrec de Kati Riquelme fotògrafa i artista resident a Piramidón.<br /><br />14 d'abril - Química i fotografia, processos argèntics. <br />Demostració teorico pràctica a càrrec de Jesús Joglar, doctor en Química per la Universitat d'Oviedo i professor titular de Química orgànica a la Univeristat de Barcelona.<br /><br />5 de maig -  Restauració i conservació de suports fotogràfics.<br />Xerrada demostració a càrrec d'Esther Llorca, conservadora i restauradora de béns culturals.<br /><br />Preu de les sessions: 5€  (Gratuït per als socis de Piramidón).<br />Es prega confirmar assistència a l'adreça info@piramidon.com o per telèfon al 93 278 07 68</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/p720x720/28618867_1719847948081226_2462848497180146523_o.jpg?oh=f49f3903eb9881bccec1017c2ee1c9ce&oe=5B0327F1"},{"EVENT NAME":"Inaguración 'En el recreo' by Gloria Regal","VENUE NAME":"Mutuo Galeria","ORGANIZER NAME":"Mutuo Galeria","START DATE":"04/12/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/810861619114239/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29216800_1963565100352829_1967049975950999552_o.jpg?oh=d1cb25a37af692bde9a032240897801c&oe=5B3DBDED' width='228' height='182' alt='Inaguración 'En el recreo' by Gloria Regal' />“En el recreo” consiste en jugar con los elementos que hay a mi alrededor, construir y crear conexiones entre los diferentes colores y materiales que dispongo. Todo forma parte de un juego con el que conecto con mi interior y voy poniendo aquí y quitando allá sin darle demasiadas vueltas. Lo interesante es la propia acción del proceso.<br /><br />Desarrollo mi obra desde el concepto de la transformación personal. Parto de mi propia experiencia como campo de investigación. A partir del collage, exploro y construyo elementos que se formalizan en imágenes, figuras y texturas. Los convierto en piezas y juego a componer y descomponer mediante un acto puramente instintivo con la intención de crear desde el interior. Me atrae la idea de no perder la visión infantil del concepto creativo, tanto en el proceso como en la idea. De esta forma, planteo el espacio como un patio de juegos en el que los elementos se presentan de manera espontánea. Es cierto que hay un hilo conductor durante todo el proceso, no obstante, a la hora de crear no hay un propósito concreto ni errores, sólo decisiones fruto de la acción”.<br /><br />Gloria Regal<br /><br /><br />Gloria Regal desarrolla su obra entre Mallorca y Sabadell. Diplomada en diseño de producto, su interés por el arte ha hecho que se dedique de lleno a ello. Ha participado en varias ediciones de Incart y Artnit, ambas en Mallorca y ha expuesto en la galería Blueproject Foundation de Barcelona entre otros espacios. Su obra forma parte de la colección privada Banco Sabadell. Fue artista residente en Nauestruch, Sabadell y en Espai Sant Marc, Mallorca.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29216800_1963565100352829_1967049975950999552_o.jpg?oh=d1cb25a37af692bde9a032240897801c&oe=5B3DBDED"},{"EVENT NAME":"A mmm A ne ce","VENUE NAME":"Hangar.org","ORGANIZER NAME":"María Jesús Olivos","START DATE":"03/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/215172482370740/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28827780_10159915667740618_5553895522210240568_o.jpg?oh=c605559bdb237a15b61b8dcf723e97aa&oe=5B434680' width='228' height='182' alt='A mmm A ne ce' />En el marco de Hangar Sonor, María Jesús Olivos presenta  <br />'A mmm A ne ce', con la colaboración de Isidora Urrutia Alegría, Pía Sommer y Winka Wayno System. <br /><br />Performance-instalación sonora, que explora la voz como material y su resonancia con otros cuerpos. La instalación busca dibujar la frecuencia y el encuentro entre las voces a través de un dispositivo a láser que capta la vibración del sonido.<br />El dibujo a láser será un especie de sismógrafo que reflejará el encuentro de estos cuerpos vivos que vibran y se afectan entre sí.<br /><br />19 - 19:30hs 'A mmm A ne ce'  I <br />(MJO + Pia Sommer + Isidora Alegría)<br />!9:30 - 20hs 'A mmm A ne ce' II <br />(MJO + Winka Wayno System)<br /><br />Entrada: 3€ + cerveza<br /><br />L@s esperamos!<br /><br />https://hangar.org/ca/hangar-sonor/maria-jesus-olivos-presenta-a-mmm-a-ne-ce/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28827780_10159915667740618_5553895522210240568_o.jpg?oh=c605559bdb237a15b61b8dcf723e97aa&oe=5B434680"},{"EVENT NAME":"Presentación, \"Drowning in Blue\" de Irene Cruz","VENUE NAME":"Fifty Dots Gallery","ORGANIZER NAME":"Fifty Dots Gallery","START DATE":"03/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/356181151546392/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/28700922_2137585313154079_7488754170009742630_o.jpg?oh=f3eecfa7cdd00da42a1442a2b835e4dc&oe=5B01FA9A' width='228' height='182' alt='Presentación, \"Drowning in Blue\" de Irene Cruz' />Os invitamos a la presentación del último trabajo de Irene Cruz «Drowning in Blue» el viernes 23 de marzo a partir de las 19:30h en nuestra galeria de Barcelona, calle Sant Hermenegild, 24. <br /><br />En «Drowning in Blue», la fotógrafa Irene Cruz reflexiona sobre la injerencia de un material tan habitual en nuestro día a día como es el plástico, y de su consecuente vinculación con el medio ambiente.<br /><br />Convive en la fotografía de Cruz la idea del medio ambiente como «superstite» de un ser humano que cesó de habitarlo para usarlo y dominarlo. Y, aún así, la Naturaleza de la que nos habla en sus imágenes es afable, generosa, acogedora. Es una naturaleza que nos perdona, como la madre que absuelve de la culpa más nefasta de su hijo; como la mirada de alguien que se está apagando lenta pero inexorablemente y nos sonríe, porque en su esencia no perdura la ira, sino el anhelo de superación.<br /><br />Andrea Perissinotto</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/28700922_2137585313154079_7488754170009742630_o.jpg?oh=f3eecfa7cdd00da42a1442a2b835e4dc&oe=5B01FA9A"},{"EVENT NAME":"Urban gallery tour and illustration workshop","VENUE NAME":"El Born, Barcelona","ORGANIZER NAME":"Katrīna Eglīte","START DATE":"03/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/595512540790315/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29257860_816904088501786_5659474811051573248_o.jpg?oh=95e6f511b7d4af6f38eeb8d2c15282d3&oe=5B48E814' width='228' height='182' alt='Urban gallery tour and illustration workshop' />We will go through magical streets of Barcelona and explore several urban art galleries where you will get inspiration for your own artwork. Afterwards I will show you easy techniques of how to create original artworks on your own by previously collected ideas from contemporary art.<br /><br />Some photos from previous workshops- https://www.instagram.com/tour_workshop_bcn/<br /><br />www.katrinaeglite.com/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29257860_816904088501786_5659474811051573248_o.jpg?oh=95e6f511b7d4af6f38eeb8d2c15282d3&oe=5B48E814"},{"EVENT NAME":"Slam de Escritura e Ilustración","VENUE NAME":"Espronceda 326","ORGANIZER NAME":"Escritura en Vivo","START DATE":"03/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/222696621621642/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29133277_2038096383133822_3190012385586839552_o.jpg?oh=201af8aac8e7c28cf127b0703d84f474&oe=5B336E69' width='228' height='182' alt='Slam de Escritura e Ilustración' />Consigue tu entrada (plazas limitadas):<br />https://www.atrapalo.com/entradas/slam-de-escritura-ilustracion_e4814565/<br /><br />¿Te gusta leer? ¿Te gusta escribir? ¿Quieres conocer uno de los eventos más originales de la ciudad condal?<br /><br />Vuelve la competición de improvisación literaria Slam de Escritura, donde los escritores deben superar retos literarios siempre distintos delante del público.<br /><br />Música en vivo, ilustradores creando en directo y escritores que desatarán su imaginación e inspiración frente a ti te esperan en un lugar mágico y elegante: la galería Espronceda de Barcelona. <br /><br />En el slam de escritura tú eres el lector y decides quién de los seis participantes pasa a la gran final. Déjate seducir por una propuesta original, literaria, musical y creativa única e irrepetible. <br /><br />El ganador o ganadora de la presente edición pasará a la Gran Final de la temporada, que se celebrará el 28 de septiembre en l’Antiga Fàbrica Estrella Damm de Barcelona.<br /><br />Además de los concursantes, contaremos con la participación de numerosos artistas e ilustradores. <br /><br />Así mismo, los asistentes podrán disfrutar de la exposición temporal ‘I Had a Flashback’ de la artista Melissa Godoy, residente en Espronceda. <br /><br />Ilustran en vivo: Lluís Cadafalch y Martín Tognola<br />Música: Petra Llopart y Evelín Mansilla<br />Voz y poesía: Iñaki C. Nazábal<br /><br />Todo ello  en riguroso directo, para que sientas el poder de la escritura en vivo.<br /><br />Entrada: 8 euros con consumición cortesía de Estrella Damm</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29133277_2038096383133822_3190012385586839552_o.jpg?oh=201af8aac8e7c28cf127b0703d84f474&oe=5B336E69"},{"EVENT NAME":"Inauguración de la exposición de Solène Milcent","VENUE NAME":"Lomography Embassy Barcelona","ORGANIZER NAME":"Lomography Embassy Barcelona","START DATE":"03/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/158808164837925/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/28618953_909329642568465_1836332952712281074_o.jpg?oh=bb761e485c7a10820dd6e24cb4d826d7&oe=5B4CA4E8' width='228' height='182' alt='Inauguración de la exposición de Solène Milcent' />El próximo jueves, día 22 de marzo, a las 18h, tendrá lugar en Lomography Embassy Barcelona la inauguración de la primera de una serie de exposiciones de fotografía de autor, con entrevista al artista invitado. <br /><br />Nuestra primera invitada es Solène Milcent, fotógrafa francesa afincada en Barcelona, que nos presentará varios trípticos intimistas de increíble belleza y poesía, todos realizados con cámaras Polaroid y película de 35 mm.<br /><br />\"Taking pictures on film is all about being patient.<br />I think, I hold my breath a few seconds and then I push the button to shoot. Going through the whole procedure of planning, shooting, developing, scanning, gives a personal value to my pictures and even having a kind of relationship with them.\" (Solène Milcent)<br /><br />Entrevistaremos a Solène, que nos contará en primera persona su experiencia fotográfica y nos tomaremos todos juntos una cervecita para celebrar el amor al arte y la llegada del fin de semana. ;)<br /><br />¡Os esperamos!<br /><br />Si queréis saber más de la obra de Solène Milcent visitad su página Instagram: https://www.instagram.com/lesvoyagesdesolene/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/28618953_909329642568465_1836332952712281074_o.jpg?oh=bb761e485c7a10820dd6e24cb4d826d7&oe=5B4CA4E8"},{"EVENT NAME":"I Had A Flashback","VENUE NAME":"Carrer d'Espronceda, 326, nave 5. 08027 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Espronceda","START DATE":"03/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1628650657218305/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29177817_987823238043486_8447014585948438528_o.jpg?oh=0624f3dd6a6d5d9b7202fd41a2f18ad9&oe=5B318CD1' width='228' height='182' alt='I Had A Flashback' />Melissa Godoy Nieto recuerda sus sueños muy vívidamente casi todas las mañanas. Así que decidió comenzar un diario de ellos hace 2 años, reconociendo lo que contienen: recuerdos, ansiedades, luchas, fantasías, impulsos, distorsiones, simbologías, expresiones de las emociones. <br /> Para la exposición He Tenido un Flashback en Espronceda, Melissa ha desarrollado nuevo trabajo donde continúa su exploración personal del inconsciente. Ha mantenido su diario ilustrado dibujando los sueños que ha tenido por las noches durante su estancia como artista residente. Al mismo tiempo ha estado experimentando haciendo piezas tridimensionales recreando algunos de sus sueños recurrentes y pesadillas.<br /> Melissa cree que el dibujar sus sueños ha sido como encontrar la llave de una puerta nueva, aceptando el acceso que esto le da a su mente continuamente por descubrir.<br /><br />______<br /><br /> Melissa Godoy Nieto remembers her dreams very vividly almost every morning. So she decided to start journaling them 2 years ago recognizing all the pieces they hold: memories, wish-fulfillment anxieties, struggles, fantasies, instincts, distortion, symbology, expressions of emotions.<br /> For the exhibition I Had a Flashback at Espronceda, Melissa has developed new work continuing this personal exploration of the unconscious. She has maintained her illustrated journal by drawing the dreams experienced at night during her stay as a resident artist. Along with it, she’s been experimenting the recreation of some of her recurring dreams and nightmares into three-dimensional pieces.<br /> Melissa believes that drawing her dreams has been like finding a key into a new doorway, embracing the free access that this gives her into her discoverable mind.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29177817_987823238043486_8447014585948438528_o.jpg?oh=0624f3dd6a6d5d9b7202fd41a2f18ad9&oe=5B318CD1"},{"EVENT NAME":"APAÑO -Ángela del la Cruz, Vasilis Asimakopoulos, Bernat Daviu","VENUE NAME":"Bombon projects","ORGANIZER NAME":"Bombon projects","START DATE":"03/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/126180838216577/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/29134018_373535999787195_7177959918731788288_n.jpg?oh=bf2124a271d51a4f07e038196dfbf002&oe=5B4B0873' width='228' height='182' alt='APAÑO -Ángela del la Cruz, Vasilis Asimakopoulos, Bernat Daviu' />Apaño<br /><br />OPENING 22.03 a les 19h.<br /><br />Ángela de la Cruz, Vasilis Asimakopoulos, Bernat Daviu<br /> <br />22 Mar - 19 Mai 2018<br /> <br />CAT (Scroll down for Spanish and English)<br /><br />Apaño en castellà vol dir reparació ràpida, arreglar allò que s’ha espatllat. Des d’un sargit en un vestit, a quatre claus posats ràpidament per arreglar la porta d’un armari.<br /> <br />En el context d’aquesta exposició Apaño és el nom que pren l’espai on es presenten les obres d’Ángela de la Cruz, Vasilis Asimakopoulos i Bernat Daviu. En aquest context, les obres dels tres artistes, funcionen com a híbrids; objectes que tant poden ser obres d’art com peces de vestir o mobles.<br /> <br />A conseqüència d’aquest fet, d’aquesta transformació, la naturalesa de la galeria es veu afectada desdibuixant així, la fina línia que hi ha entre un espai de galeria i una botiga a peu de carrer. Entre Bombon projects i Jocelyn, la galeria d’art i la botiga de roba que abans ocupava el mateix espai.<br /> <br />L’obra d’Ángela de la Cruz se situa a cavall, entre la pintura i l’escultura. Desafiant i amb un humor agut, qüestiona els límits de les dues disciplines per a despullar de grandiositat ambdós generes. Les seves obres fan referència al cos, volums imperfectes coberts de teles pintades reminiscents a la pell o la roba que utilitzem per a cobrir-nos.<br /> <br />En aquesta exposició, el propi concepte de Galeria es qüestiona i també es desafia. Les obres apareixen a l’espai com a peces de roba en una botiga; objectes corrents, despullats de la sovint majestuositat que envolta les obres d’art dins de les galeries o museus.<br /> <br />Les peces de Bernat Daviu viatgen de l’espai bidimensional de la pintura, al tridimensional del cos i viceversa, passant per el reflex del mirall. L’artista utilitza la icònica forma d’un mirall d’Ikea descatalogat, obsolet i passat de moda, per a imaginar un món nou, on aquestes onades de colors reciclades han pres el protagonisme del nostre dia a dia, inundant tot el que ens envolta. Les peces de la paret, enteses com a modulars, són presentades a la botiga per, un cop adquirides, ser muntades al gust de l’espectador, generant infinites combinacions.<br /> <br />Les jaquetes petrificades de Vasilis Asimakopoulos i les seves pintures de pols, exploren la noció d’empremta, el record, l’eco del que havia estat. La pols de Jocelyn, del passat de l’espai, on ara s’ajunten els tres artistes.<br /> <br />Les obres d’Ángela de la Cruz deixen a l’espai la sensació de que quelcom ha passat, quelcom violent i visceral. Les seves superfícies minimalistes pintades perfectament, han estat doblegades, enrotllades o enganxades a altres pintures per a finalment ser penjades a la paret o col·locades al terra com la roba o les sabates en una botiga. Bernat Daviu convida a l’acció, els seus vestits i els seus miralls demanen ser activats mentre que en l’obra de Vasilis, el temps s’atura explorant com el soroll de quelcom que ha passat pot restar present.<br /><br /> <br />CAST<br /><br />Apaño significa reparación rápida, arreglar lo estropeado. Desde un zurcido en un vestido, a cuatro clavos puestos rápidamente para arreglar la puerta de un armario.<br /> <br />En el contexto de esta exposición Apaño es el nombre que toma el espacio donde se presentan las obras de Ángela de la Cruz, Vasilis Asimakopoulos y Bernat Daviu. En este contexto, las obras de los tres artistas, funcionan como híbridos; objetos que tanto pueden ser obras de arte como prendas de vestir o muebles.<br /> <br />A consecuencia de este hecho, de esta transformación, la naturaleza de la galería se ve afectada desdibujando así, la fina línea que hay entre un espacio de galería y una tienda a pie de calle. Entre Bombon projects y Jocelyn, la galería de arte y la tienda de ropa que antes ocupaba el mismo espacio.<br /> <br />La obra de Ángela de la Cruz se sitúa a caballo entre la pintura y la escultura. Desafiante y con humor agudo, cuestiona los límites de las dos disciplinas para despojar de grandiosidad ambos géneros. Sus obras refieren al cuerpo, volúmenes imperfectos cubiertos de telas pintadas reminiscentes a la piel o la ropa que utilizamos para cubrirnos.<br /> <br />En esta exposición, el propio concepto de Galería se cuestiona y también se desafía. Las piezas aparecen en el espacio como prendas de ropa en una tienda; objetos del día a día, despojados de la majestuosidad que a menudo rodea las obras de arte dentro de las galerías o museos.<br /> <br />Las piezas de Bernat Daviu viajan del espacio bidimensional de la pintura, al tridimensional del cuerpo y viceversa, pasando por el reflejo del espejo. El artista utiliza la icónica forma de un espejo de Ikea descatalogado, obsoleto y pasado de moda, para imaginar un mundo nuevo, donde estas olas de colores recicladas han tomado el protagonismo de nuestro día a día, inundando todo lo que nos rodea. Las piezas de la pared, entendidas como modulares, son presentadas en la tienda para, una vez adquiridas, ser montadas al gusto del espectador, generando infinitas combinaciones.<br /> <br />Las chaquetas petrificadas de Vasilis Asimakopoulos y sus pinturas de polvo, exploran la noción de huella, el recuerdo, el eco de lo que fue. El polvo de Jocelyn, donde ahora se encuentran los tres artistas.<br /> <br />Las obras de Ángela de la Cruz dejan en el espacio la sensación de que algo ha pasado, algo violento y visceral. Sus superficies minimalistas perfectamente pintadas han sido dobladas, enrolladas o pegadas a otras pinturas para finalmente ser  colgadas en la pared o dispuestas en el suelo como la ropa o las zapatos de una tienda. Bernat Daviu invita a la acción, sus vestidos y sus espejos piden ser activados mientras que en la obra de Vasilis, el tiempo se detiene, explorando como el retumbo de una experiencia o un evento pueden aun parecer presentes en un sitio.<br /><br /> <br />EN<br /><br />Apaño in Spanish means quick fix. From a darn in a dress to four nails quickly hammered on the broken door of a closet. <br /> <br />In the context of this exhibition Apaño is the name that takes the space where the works of Angela de la Cruz, Vasilis Asimakopoulos and Bernat Daviu are presented.<br /> <br />In this environment the works of the three artists function as hybrids; objects that can be works of art as well as clothes or furniture. Thus, as a result of this transformation, the nature of the gallery is affected, blurring the fine line between a gallery space and a shop on the high street; between Bombon projects and Jocelyn, the art gallery and the clothing store that previously occupied the same space. <br /> <br />The work of Ángela de la Cruz sits between painting and sculpture. Defiantly and wittily, it challenges the limits of the two disciplines, questioning their autonomy. Her works refer to the body; imperfect volumes covered by painted canvases reminiscent of the skin or the fabric of the garments we use to cover ourselves.<br /> <br />In this exhibition, the concept of a Gallery itself is questioned and also challenged. The works appear in the space as garments in a shop; everyday objects, stripped of the majesty that often surrounds works of art in galleries or museums.<br /> <br />Bernat Daviu's works move from the two-dimensional space of the painting to the three-dimensionality of the body and vice versa. The artist uses the iconic shape of a discontinued Ikea mirror, obsolete and unfashionable, to imagine a new world where these recycled colourful waves have taken the centre stage of our daily lives, flooding the space around us. The pieces of the wall, conceived to be modular, are presented in the shop so that once acquired, they can be assembled to the taste of the spectator, generating infinite combinations.<br /> <br />The petrified jackets of Vasilis Asimakopoulos and his marble dust paintings explore the notion of trace, memory, the echo of what it was; the dust of Jocelyn where the three artists now meet.  <br /> <br />The works of Ángela de la Cruz give the feeling that something happened in the space, something violent and visceral. Her perfectly painted minimalist surfaces have been crumbled, rolled or pieced together with older parts to end up, quite ironically, hanging on the wall or laying on the floor as clothes or shoes do in a store. Bernat Daviu´s appropriated patterns are activated in the space through his mirror pieces and costumes, while the work of Vasilis Asimakopoulos freezes time and explores how reverberations of an experience or event can sometimes seem to remain present within a place</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/29134018_373535999787195_7177959918731788288_n.jpg?oh=bf2124a271d51a4f07e038196dfbf002&oe=5B4B0873"},{"EVENT NAME":"Barcelona Residency of Art Show","VENUE NAME":"Barcelona Academy of Art","ORGANIZER NAME":"Barcelona Academy of Art","START DATE":"03/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/190518581553057/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29101197_1945810195493023_7376200553377426071_n.jpg?oh=f9656f043ac8861b98da03ce35edd2d9&oe=5B020EE2' width='228' height='182' alt='Barcelona Residency of Art Show' />The Barcelona Academy of Art is excited to announce this year's first Residency of Art show. Opening on March 15 at the BAA Poblenou, the show will present the latest works by the residents.<br /><br />Exhibiting artists are Bernat Burgueño, Roser Ruiz, Mabel Martin, Dasha Stekolshchikova, Sofia Zuluaga, Gabriel Tondreau, Joakim Flash Bergström, Fernanda Pardo, Raffaella Freyre and Lluis Farré.<br /><br />Join us for the opening reception on March 15 from 7 to 9 pm.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29101197_1945810195493023_7376200553377426071_n.jpg?oh=f9656f043ac8861b98da03ce35edd2d9&oe=5B020EE2"},{"EVENT NAME":"Inauguració d'Ornitografies del fotògraf Xavi Bou","VENUE NAME":"Casa Golferichs","ORGANIZER NAME":"Espai de fotografia Francesc Català-Roca","START DATE":"03/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/599086377090695/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29249147_1380374808735520_8519804940061769728_o.jpg?oh=e37b05402021762486bf6b4bcdc1c599&oe=5B4B982A' width='228' height='182' alt='Inauguració d'Ornitografies del fotògraf Xavi Bou' />Us convidem a la inauguració d'\"Ornitografies\", una exposició que es presenta en primícia a Barcelona.<br /><br />El fotògraf Xavi Bou enregistra el moviment de les aus durant el vol en una única imatge, fent visible l'invisible. A \"Ornitografies\", l'habilitat envejada per l'ésser humà i l'anhel compartit més estès en el temps, el de poder volar, se'ns presenta ampliant la nostra percepció visual.<br /><br />Aquest projecte l’ha portat a publicar en els principals diaris europeus de més renom com “The Guardian”, “The Volkstrant”, “Sonntag” “The Spiegel” i a revistes com National Geographic i Geo, a més d’exposar a Holanda, Estats Units i Espanya. Actualment segueix treballant en aquest projecte i fent recerca per als propers.<br /><br />Inauguració: dijous 22 de març, a les 19.30 h<br /><br />Horaris de l’exposició:<br />De dilluns a divendres, de 17 a 21 h.<br />Dissabtes, de 10.30 a 13.30 h<br />Lloc: Casa Golferichs<br />Entrada lliure</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29249147_1380374808735520_8519804940061769728_o.jpg?oh=e37b05402021762486bf6b4bcdc1c599&oe=5B4B982A"},{"EVENT NAME":"Taller intensivo de retrato","VENUE NAME":"Poblenou","ORGANIZER NAME":"Diego Mallo","START DATE":"03/17/2018","START TIME":"","END DATE":"03/18/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/374542323013690/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/29178377_1127117550763993_7792817143699537285_n.jpg?oh=bc5f929fa5707eac753f285c8c3c7880&oe=5B3BF311' width='228' height='182' alt='Taller intensivo de retrato' />Explorar el rostro, los rasgos y gestos como poso de<br />la personalidad. Una experiencia de observación,<br />introspeccion y relación mediante el acto de dibujar.<br />Durante el taller se trabajará el dibujo ágil, de análisis<br />y síntesis. Se desarrollarán ejercicios de percepción, de<br />dibujo naturalista y de expresión libre.<br /> <br />Se realizarán múltiples ejercícios de percepción y representación a través del juego y la experimentación con diferentes materiales.<br /><br />Impartido por: Diego Mallo<br />Fechas: 17 y 18 de Marzo<br />Horario: Sábado 10:00 a 14:00h y de 15 a 18h. <br />Domingo de 10:00 a 14:00 h<br />Duración: 11 horas<br />Lugar: Poblenou<br />Precio: 85€ / curs<br />Dirigido a: Interesados en el dibujo en general y el retrato en particular.<br />Contacto: 647 08 35 91<br />diegomallo@gmail.com<br />www.diegomallo.es</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/29178377_1127117550763993_7792817143699537285_n.jpg?oh=bc5f929fa5707eac753f285c8c3c7880&oe=5B3BF311"}]
