[{"EVENT NAME":"Hamaca Projecta: Andrés Duque a Arts Santa Mònica","VENUE NAME":"Centre d'Art Santa Mònica","ORGANIZER NAME":"Hamaca, media & video art distribution","START DATE":"04/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/207312829761022/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/18033062_712301985624918_4161912401606909391_n.jpg?oh=a35c899cf35e958046f925025535ea1f&oe=594D7068' width='228' height='182' alt='Hamaca Projecta: Andrés Duque a Arts Santa Mònica' />Projecció d'\"Oleg y las raras artes\" del cineasta Andrés Duque. Amb la presència del realitzador i Philipp Engel.<br /><br />Qui és aquest home que sembla extret d'un conte de Gogol?<br /><br />El llegendari Oleg Nikolaevitch Karavaychuk és l'enigmàtic i colpidor protagonista d'aquesta pel·lícula del director Andrés Duque. Mogut per la música que el pianista va compondre per a una pel·lícula de Kira Muratova, Duque és el primer estranger a guanyar-se la confiança del sempre actiu i excèntric rus de 89 anys.<br /><br />Alguns apunts biogràfics: Oleg Nikolaevitch Karavaychuk (1927), va ser un nen prodigi que va tocar el piano per a Stalin, va assistir al Conservatori de Leningrad i al llarg de la seva carrera ha escrit música principalment per a teatre i cinema —per exemple, per Paradjanov i Muratova—. A Rússia és admirat per la seva música i la seva forma de tocar, però també per la seva singular i excèntrica personalitat. Als 89 anys, Karavaychuk segueix sent una figura controvertida i desconcertant en la cultura russa.<br /><br />La bella pel·lícula que Andrés Duque li ha dedicat és un regal per a l'espectador, un regal d'un vell artista que, allunyat de tota convenció social, vol reconciliar-se amb el món i ens transporta lluny de la realitat a través de les seves paraules, els seus gestos i la seva interpretació al piano a un món on les pertorbadores dissonàncies són portadores d'una alliberadora bellesa.<br /><br />Andrés Duque: cineasta hispanoveneçolà. El seu treball més conegut és Iván Z, un retrat del cineasta de culte Iván Zulueta que li va valer una nominació al Premi Goya de l'Acadèmia. El 2011 realitza el seu primer llargmetratge titulat Color perro, que fou estrenat al Festival Internacional de Cinema de Rotterdam i guanyador del premi del públic al Festival de Cinema Documental Punt de Vista. El 2012 és un dels cineastes convidats al prestigiós seminari Flaherty que se celebra a Nova York. El 2013 rep el Premi Ciutat de Barcelona per la seva pel·lícula Ensayo final para utopía.<br /><br />Philipp Engel: redactor de Fotogramas</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/18033062_712301985624918_4161912401606909391_n.jpg?oh=a35c899cf35e958046f925025535ea1f&oe=594D7068"},{"EVENT NAME":"Tránsito de Gina Pórtera","VENUE NAME":"Galería Alonso Vidal","ORGANIZER NAME":"Galería Alonso Vidal","START DATE":"04/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/236887453382216/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990618_1043681399108737_650646559528639853_o.jpg?oh=7240991116be5f2c8826f66b9dc3791b&oe=59506469' width='228' height='182' alt='Tránsito de Gina Pórtera' />Tenemos el honor de colaborar con la grande artista Gina Pórtera (que expuso en muchos paises de Europa y tambien en Corea del Sur, Singapur e Iran).<br />Sera un placer invitarlos a descurbir sus obras con una cerveza (ofrecida por la marca Moritz) el jueves 27 de abril a las 19H30.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990618_1043681399108737_650646559528639853_o.jpg?oh=7240991116be5f2c8826f66b9dc3791b&oe=59506469"},{"EVENT NAME":"Miguel Ángel Cardenal \"Las macetas de mi madre\"","VENUE NAME":"Background","ORGANIZER NAME":"Background","START DATE":"04/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1311391338941478/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18033342_775721392603240_7734909698783587697_n.jpg?oh=9d79ab347cc235d19a35dfcf9ff2e57d&oe=5979DE4C' width='228' height='182' alt='Miguel Ángel Cardenal \"Las macetas de mi madre\"' />Extremeño de nacimiento, afincado en Sevilla desde 2012, presenta en Barcelona su primera exposición individual. Las Macetas de mi Madre es el título de la muestra que el artista propone exclusivamente para el espacio expositivo de Background, siendo ésta un claro homenaje a su lugar de procedencia y al vínculo con el hogar.<br />Las obras mantienen unas constantes en el lenguaje plástico de su trabajo, en el que predomina el uso de elementos como la luz, el brillo, la repetición, el trampantojo, o el objeto y espacio virtual, todo ello derivado de la estrecha relación entre la sociedad actual con la web, publicidad, mercado, televisión, redes sociales, etc. La velocidad de cambio en que se crean nuevos medios de relación entre las personas con el espacio y los objetos va más allá de la velocidad de adaptación de nuestro entendimiento, y es aquí donde irrumpe la profunda reflexión de Miguel Ángel Cardenal López. <br />La comunicación mediante redes sociales con su familia han sido el detonante para recrear un patio muy personal en el que pone en evidencia aquello que vemos de un modo directo y asumimos como real. Las imágenes de la infancia, en las que aparecen las macetas de su patio, se transforman ahora en un patio fractal muy peculiar en el que la imagen de las plantas adquiere una nueva relectura. Un nuevo patio con un claro objetivo, poner en duda la capacidad de entender lo real y lo ficticio que hay en estas nuevas imágenes derivadas de los nuevos medios. <br />El artista, perteneciente a la generación de los Milenial, muestra una clara preocupación por la pérdida del conocimiento a través de lo corpóreo y lo palpable. Éstos, desplazados por una nueva forma de relación en la que el conocimiento es directo y distante a la vez, generan nuevos lenguajes en los que el artista pone su punto de mira. Un patio virtual llega a las paredes de Background para celebrar la primavera.<br /><br />Background Store & Gallery. Del 27 de Abril al 14 de junio<br />Gracias a Moritz por el support<br /><br />Os esperamos de 19.00 a 21.00<br />Gracias</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18033342_775721392603240_7734909698783587697_n.jpg?oh=9d79ab347cc235d19a35dfcf9ff2e57d&oe=5979DE4C"},{"EVENT NAME":"Visita guiada a \"Villèlia\"","VENUE NAME":"Espai Volart i Volart 2","ORGANIZER NAME":"Espai Volart i Volart 2","START DATE":"04/27/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/428764447489435/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18056391_1543375965680604_3790358519657007144_o.jpg?oh=d5989fb03c665db4fb2b042770e1cc7a&oe=5987BC50' width='228' height='182' alt='Visita guiada a \"Villèlia\"' />CA - Nahum Villèlia, cocomissari de la mostra i fill de l'artista  Moisès Villèlia, es posarà a disposició del públic en un recorregut guiat a través del projecte expositiu per tal de guiar-nos entre algunes de les obres més destacades de l’última etapa creativa de l'autor. <br />Per més informació: http://bit.ly/2oVwLmd<br /><br />ES - Nahum Villèlia, cocomisario de la muestra e hijo del artista Moisès Villèlia, se pondrá a disposición del público en un recorrido guiado a través del proyecto expositivo para guiarnos entre algunas de las obras más destacadas de la última etapa del autor.<br />Para más información: http://bit.ly/2o3KB6z</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18056391_1543375965680604_3790358519657007144_o.jpg?oh=d5989fb03c665db4fb2b042770e1cc7a&oe=5987BC50"},{"EVENT NAME":"Projecte Itaka","VENUE NAME":"Rambla del Raval, 08001 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Projecte Itaka","START DATE":"04/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1892115261076832/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990328_659948997530325_5951686529004338205_o.jpg?oh=7e647708f06d08c4aba6ba0701821103&oe=597F3C4B' width='228' height='182' alt='Projecte Itaka' />El Projecte Itaka, un projecte de formació i desenvolupament de competències laborals per a joves del Raval, inicia la segona fase d’intervencions artístiques, intervenint 25 localitzacions del Raval Sud, de la mà de 12 artistes.<br /><br /><br />Els joves del Projecte Itaka col·laboren en tasques de suport a la producció de les intervencions, que es realitzaran el cap de setmana 22 i 23 d’abril.<br /><br />INTRODUCCIÓ AL PROJECTE<br /><br />El Projecte Itaka és un projecte de suport a la inserció laboral de joves del barri del Raval que compta amb una trajectòria de 6 anys. Amb vocació de treball en xarxa, està coordinat per 4 entitats del barri, JovesTEB, Fundació Joan Salvador Gavina, AEIRaval i Impulsem, i compta amb el suport de Foment de Ciutat, el Districte de Ciutat Vella, l’empresa especialitzada en material d’art urbà Montana Colors i l’associació Difusor.<br /><br /><br />El projecte, que està dedicat a la neteja i manteniment de persianes de veïns i comerciants del barri, incorpora enguany la realització de 75 intervencions artístiques, repartides en 3 fases. Cadascuna d’aquestes fases suposa la intervenció de 25 ubicacions en determinades zones del Raval, seleccionades per les seves especials necessitats socials.<br /><br />Després d’una primera fase en que es van intervenir 25 persianes de la zona de la Filmoteca (c/ Robadors i c/ Sant Rafael), s’inicien ara les intervencions de la segona fase, que comprèn intervencions als carrers Lancaster, Guardia, Est, Nou de la Rambla i Arc del Teatre.<br /><br />ACTIVITATS 23 D'ABRIL<br />Tot el dia: stand informatiu a la Rambla del Raval<br />17h: Ruta guiada (gratuïta, inscripcions a projecte.itaka@gmail.com)<br />18h: xerrada-debat a Miscelanea.<br /><br />Durant la Diada de Sant Jordi, el Projecte Itaka tindrà un espai informatiu adjacent als stands de les entitats a la Rambla del Raval, des del qual s’organitzarà una ruta guiada per les diverses intervencions que s’han realitzat a les dues primeres fases del projecte. Aquesta ruta (17h, oberta a tothom) acabarà amb una xerrada debat sobre el projecte a l’associació Miscelanea (18h, c/ Guàrdia, 10).<br /><br /><br />Les intervencions estaran identificades amb un codi QR, que dirigirà a una explicació de cadascuna de les intervencions.<br /><br /> <br />FUTUR<br /><br />El projecte tindrà continuïtat al Juliol, amb 25 intervencions més durant la segona setmana, coincidint amb la Festa Major del Raval.<br /><br />https://projecteitaka.wordpress.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990328_659948997530325_5951686529004338205_o.jpg?oh=7e647708f06d08c4aba6ba0701821103&oe=597F3C4B"},{"EVENT NAME":"Inauguració \"Corruptio Optimi Pessima est\"","VENUE NAME":"Àcid Sulfúric","ORGANIZER NAME":"Àcid Sulfúric","START DATE":"04/21/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/223539341463886/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990410_1888864421328253_2157401353408477134_o.jpg?oh=5cf973791536e76666327089189c7ea5&oe=598C83A0' width='228' height='182' alt='Inauguració \"Corruptio Optimi Pessima est\"' />Inauguració -- Inauguración -- Opening 21/04/2017<br />19:30 h -- 7 pm<br />Exposició -- Exposición -- Exhibition 21/04/2017 - 31/07/2017<br /><br />CAT<br />Inaugurem Àcid Sulfúric! La Galeria-Taller situada al barri barceloní del Poble Sec, convida a través d'exposicions temàtiques a confrontar la visió de diferents artistes I comissaris, questionant els models socials, polítics I econòmics actuals servint-se d'un llenguatge proper I carregat d'ironia. La proposta consta de dues parts: Espai Àcid (espai expositiu) I Sulfúric Projectes (laboratori artístic). L’exposició, comissariada per la Galeria Sulfúric Projectes, és una proposta dels artistes Claudio A. Marrero (Canàries, 1967) i David Curto (Tortosa, 1974), amb la col·laboració de Fontclara Estefaina (Colectivo Cabeza Centrífuga). A través d’imatges, vídeos, instal·lacions, etc qüestiona la corrupció tant des del punt de vista de l’actualitat política i de la degradació de les idees, com també el format tradicional de l’obra d’art, des del fetitxisme d’alta cultura fins els béns comuns. Confrontant la visió de l’artista canari amb el català, reflexiona sobre les diferents accepcions del concepte de corrupció.<br />Amb la col·laboració de Canarias Crea<br /><br /><br />CAST<br />¡Inauguramos Àcid Sulfúric! La Galería Taller situada en el barrio barcelonés del Poble Sec, invita a través de exposiciones temáticas a confrontar la visión de diferentes artistas y comisarios, cuestionando los modelos sociales, políticos y económicos actuales utilizando un lenguaje cercano y cargado de ironía. La propuesta consta de dos partes: Espai Àcid (espacio expositivo) y Sulfúric Projectes (laboratorio de artístico). La exposición, comisariada por Sulfúric Projectes, es una propuesta de los artistas Claudio A. Marrero (Islas Canarias, 1967) y David Curto (Tortosa, 1974), con la colaboración de Fontclara Estefaina (Colectivo Cabeza Centrífuga). A través de imágenes, videos, instalaciones, etc., cuestiona la corrupción tanto desde el punto de vista de la actualitat política y de la degradación de las ideas, como también el formato tradicional de la obra de arte, desde el fetichismo de alta cultura hasta los bienes comunes. Confrontando la visión del artista canario con la del catalán, reflexiona sobre las diferentes acepciones del concepto de corrupción.<br />Con la colaboración de Canarias Crea<br /><br /><br />ENG<br />Àcid Sulfúric gallery Opening. The workshop gallery, located in the Barcelona district of Poble Sec, invites you to confront the vision of different artists and curators through thematic exhibitions, questioning current social, political and economic models by using a casual language full of irony. The project combines two offerings : Espai Àcid (exhibitions space) and Sulfúric Projectes (art laboratory).</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990410_1888864421328253_2157401353408477134_o.jpg?oh=5cf973791536e76666327089189c7ea5&oe=598C83A0"}]
