[{"event_link":"https://www.facebook.com/events/939300326178747/","event_title":"BOWIE The Session","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13522836_648719058620574_5623039674108199921_o.jpg' width='228' height='182' alt='BOWIE The Session' />Bowie The Session \nPhotografs by Gavin Evans\n\nExhibition from the 15th of July to September 1st.\nOpening on Thursday 14th of July, 2016.\n\nBerlin based photographer Gavin Evans is renowned for his uncompromising take on portraiture. A roll call of luminaries including Juliette Binoche, Daniel Craig, Dusty Springfield, Morrissey, Nick Cave, Iggy Pop, Terry Gilliam, Ozzy Osbourne, Björk and Terry Gilliam have braved his lens. \n\nEvans has been commissioned by many of the world’s leading publications including The New York Times and The Sunday Times magazine. In 2015 The Edinburgh International Festival enlisted Gavin to visually rebrand the world’s biggest arts festival.\n\nThe Session is a touching and intimate exposé of the man behind the legend. Evans’ ability to unmask his subjects resonates throughout this earthly depiction of the Starman. The Session is a revealing portrayal of an unguarded Bowie- exuberant, contemplative and exposed.\n\nImages from the acclaimed shoot have been displayed on covers of magazines and newspapers worldwide since the original commission in 1995 by Time Out magazine. Steve Pafforrd’s book ‘Bowie Style’, Christopher Sandford’s ‘Loving the Alien’ and aficionado David Buckley’s biography ‘Strange Fascination: David Bowie: The Definitive Story’ all feature Evans’s images on the cover. Only Duffy’s cover image for Aladdin Sane has been copied and counterfeited more than Evans’ portraits of Bowie.\n\nWhat distinguishes Evans’ remarkable photographs is a unique connection between artist and photographer. Of all the photographs taken of David Bowie, one of Evans’ became Bowie’s personal all time favourite. Bowie requested the image of him appearing lost and vulnerable to run on the cover and final page of the V&A’s ‘Bowie Is’ exhibition book. The same photograph also hung in his Manhattan office.\n\nAfter being shown in Berlin at the beginning of the year, the exhibition arrives in Barcelona to be shown from July 14th 2016, until September 1st 2016, in Espronceda, Center for Art and Culture. The exhibition features remastered and previously unseen images on display for the first time.\n.......................................................................................................\nBowie The Session \nFotografía de Gavin Evans\n\nExposicion del 15 de julio hasta el 1 de septiembre.\nApertura el jueves 14 de julio, 2016.\n\nEl fotógrafo Gavin Evans es conocido por su intransigente estilo de retrato. Un gran número de celebridades, como Juliette Binoche, Daniel Craig, Dusty Springfield, Morrissey, Nick Cave, Iggy Pop, Ozzy Osbourne, Björk y Terry Gilliam han pasado por delante de su lente. \n\nEvans ha aparecido en gran cantidad de publicaciones de todo el mundo, incluyendo el New York Times y el El Sunday Times Magazine. En 2015, el Festival Internacional de Edimburgo, el mayor festival de arte del mundo, fichó a Evans para renovar su imagen visual.\n\nThe Session refleja de forma conmovedora al hombre detrás de la leyenda. La habilidad de Evans para desenmascarar a sus sujetos se refleja perfectamente en esta terrenal representación del Starman. The Session es un revelador retrato de un expuesto, exuberante y contemplativo Bowie.\n\nLas imágenes de esta aclamada sesión fotográfica han sido mostradas en portadas de las mejores revistas y periódicos del mundo desde el encargo original, en 1995, por parte de Time Out Magazine. El libro de Steve Pafforrd, ‘Bowie Style’, el de Christopher Sandford ‘Loving the Alien’, y la biografía escrita por David Buckley ‘Strange Fascination: David Bowie: The Definitive Story’, cuentan con imágenes de Evans en su portada. Las instantáneas de Evans con Bowie solo han sido superadas (en copias y reproducciones), por la foto de portada de Aladdin Sane, del fotógrafo Duffy.\n\nLo que distingue a las fotografías de Evans es su conexión única entre el artista y el fotógrafo. De todas las instantáneas tomadas al artista durante su carrera, una de las de Evans se convirtió en la preferida de Bowie. Bowie pidió que la imagen, en la que se le mostraba perdido y vulnerable, ilustrase la portada y la página de final del libro de la exposición “Bowie Is”, del museo Victoria and Albert de Londres. La misma fotografía fue colgada en la oficina del cantante en Manhattan.\n\nLa exposición The Session, tras su paso por Berlín a principios de este año, llega a Barcelona para mostrarse al público del 14 de julio de 2016 hasta el 1 de septiembre del 2016, en el Espacio Espronceda.</p><p><a href='https://www.facebook.com/events/939300326178747/' target='_blank'>+info</a></p>","event_start":"07/14/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Espronceda","event_venue":"Carrer d'Espronceda, 326, Nave 4-5, 08027","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1738814166366417/","event_title":"Summer Market by La Capell: Arquitectura Diseño Libros Descuentos Outlet & Urban Beach!","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13495476_1363107207036047_9068822640466495406_o.jpg' width='228' height='182' alt='Summer Market by La Capell: Arquitectura Diseño Libros Descuentos Outlet & Urban Beach!' />La Cooperativa d’Arquitectes Jordi Capell organiza su primer Summer Market con descuentos de hasta el 50%  y zona OUTLET de libros y productos. \n\n¡Vente y disfruta de un vermut en nuestra Urban Beach!\n\nEl horario es de 12h a 19h y la entrada es gratuita.</p><p><a href='https://www.facebook.com/events/1738814166366417/' target='_blank'>+info</a></p>","event_start":"07/01/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Cooperativa d'Arquitectes Jordi Capell","event_venue":"Cooperativa d'Arquitectes Jordi Capell","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/883458118448737/","event_title":"Art LGTBI Barcelona","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13416862_829966303813582_3673878086310435008_o.jpg' width='228' height='182' alt='Art LGTBI Barcelona' />Exposición colectiva:\nSELU PEREZ - DAVID MIRAS - JOSE ANTONIO VALLEJO - MANUEL MEDIAVILLA - FOX DE GARRAF - FRAN HERBELLO - OSCAR SANTASUSAGNA - XAVIER GOMEZ - LUKE DARKO - EDWARD LUCIE SMITH - JESUS GARCIA - AMALIA SANCHEZ - CLARA GAMIZ - JOSE RODRIGUEZ - ROGER CASTILLEJO.\n\nGALERIA ALONSO VIDAL \nBALMES, 34\n08007 BARCELONA</p><p><a href='https://www.facebook.com/events/883458118448737/' target='_blank'>+info</a></p>","event_start":"06/27/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galería Alonso Vidal","event_venue":"Galería Alonso Vidal","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
