[{"event_link":"https://www.facebook.com/events/621970004633317/","event_title":"Jornades. \"En transició - ciutat. Pràctiques artístiques i espais socials\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13568845_635104406642335_4280670730007034466_o.jpg' width='228' height='182' alt='Jornades. \"En transició - ciutat. Pràctiques artístiques i espais socials\"' />EN TRANSICIÓ-CIUTAT. Pràctiques artístiques i espais socials\nDebats, conferències, taules de treball, presentació de casos, recorregut urbà, projecció de documental.\n\nDel 7 al 9 de juliol a Fabra i Coats Centre d'Art contemporani\nC / Sant Adrià, 20. 08030, Barcelona\nInscripcions: centredart@bcn.cat indicant TAULA(S) DE TREBALL i / o RUTA URBANA\n\nEn transició – ciutat són unes jornades que es desenvolupen en el marc del programa Cohabitar entre- del Centre d’Art Fabra i Coats amb l’objectiu de reflexionar i debatre sobre les ciutats com a espais dinàmics en constant transició, moviment i tensió; i a l’hora, com a espais on s’articula la creació col·lectiva dirigida a la seva transformació. Durant aquests dies, i a partir de conferències, taules de treball, presentació de casos i rutes urbanes, es plantejarà de quina manera les pràctiques artístiques i els processos col·lectius poden funcionar com a instruments per activar estratègies transformadores, que incideixen tant en l’ecosistema cultural com en els contexts socials sobre els quals actuen.\n\nLa ciutat, l’entorn urbà, i la seva configuració més complexa, més conflictiva, més dinàmica, més (re)apropiada, més participada, més creativa, més política, és a dir “l'espai públic”, és el que aquí s'articula com espai en transició. Entendre la ciutat com a obra, com a lloc de gaudi, com a valor d'ús i, sobretot, com a creació col·lectiva, en tant que resultat de les decisions preses i activades per part de la ciutadania. \nEl caràcter conflictiu i contradictori de l'espai públic exigeix que moltes persones interessades intervinguin en la seva reformulació, re-apropiació, reconstrucció i recreació. Portar a terme aquestes fites requereix de la implicació personal i de l'articulació col·lectiva, que d'una manera més o menys formal els permeti desplegar amb tota la seva potencialitat la transformació de la ciutat com espai del possible. \n\nA l'espai (públic) en transició hi conflueixen el conflicte i les relacions de poder, els desequilibris i les contradiccions socials, l'encontre amb l'altre i l'aïllament, l'oci i l'especulació, la bellesa i la desolació, les oportunitats i les crisis. És l'espai de la diferència, de les relacions i de les emergències que fa de la ciutat un lloc en permanent estat d'ebullició, de construcció i de destrucció creativa.\n\nEn transició- ciutat posa en diàleg escenaris que estan contribuint a la transformació de les ciutats i territoris des de diverses mirades i posicionaments, exemples de la transició contemporània que està tenint lloc en els modes de producció i de participació activa de la ciutadania en la configuració de l'espai públic i en la construcció contemporània de les ciutats.\n\nPROGRAMA\n\n7.07.2016 | JORNADES\n\n17.00h. Conferència. \nPràctiques artístiques i activisme polític. AltArt (Rarita Zbranca i Itsvan Szakats, Romania). \n\n17.45h. Presentació de cas. \nTorre David, un estudi en el temps. Ángela Bonadies (Caracas). \n\n18.30h. Debat (dins del cicle Habitacions Pròpies).\nQuí dissenya els territoris? Amb Azucena Klett, Ton Salvadó i Gràcia, cap a on vas? (Elisabeth Maluquer i Paula Martí). \n\n\n08.07.2016 | JORNADES\n\n10.30h – 14.00h Taules de treball.\n\nTaula 1. Pràctiques creatives i xarxes d’acció ciutadana en els barris. Amb Intermediae (China Cabrerizo, Madrid) i Espai Germanetes (Barcelona) \n\nTaula 2. Noves tecnologies, exploració urbana i acció comunitària. Amb Hangar (Marta Gracia i Constelaciones, Barcelona) i Dédale (París).\n\nTaula 3. Cartografiar els territoris. Aproximacions a Sant Andreu del Palomar. Amb Prostoroz (Alenka Korenjak, Ljubljana) \n \n17.00h. Conferència. \nAutonomia i art de contexte. Jordi Claramonte (Madrid). \n\n18.00h. - 20.00h. Presentació casos.\n- Barris en crisi, Ruben Martínez (Barcelona)\n- El Cabanyal, espai de resistència. Emilio Martínez/Maribel Domènech (València).\n- Espais de codi obert, Ateneu Candela (Terrassa)\n- Inventant sspais per l'art, Montse Badia (Barcelona)\n- Experiència Amárika (Vitoria)\n\n21:00 Pica-pica + PROJECCIÓ AUDIOVISUAL + cineforum\n15 anys a Venus, de Mariona Giner i Sergi Pujolar (2015), durada: 81 min\nLloc: Fabra i Coats Centre d’Art Contemporani\nAbans de la projecció hi haurà un pica pica al centre d’Art\n\n09.07.2016| RUTA URBANA \n10.00h – 13.00h Cartografia sensible. Records, malsons i Brossa\nLa Mina i La Catalana\nen col·laboració amb desdelamina.net (David Picó), Dédale i diversos agents del territori.\nLloc de sortida: Metro Besòs Mar\n\n13.30h Vermouth.\n\n'En transició - ciutat. Pràctiques artístiques i espais socials' es desenvolupa en el marc del programa Cohabitar Entre- de Fabra i Coats Centre d'Art Contemporani de Barcelona, - impulsat per Idensitat ID, LaFundició, Sinapsis i Transductores Pedagogías Colectivas, i del projecte ARTIZEN. European Initiative for Art and Citizen, que compta amb la participació de Dédale, Artart, Expeditio, ProstoRož, Transforma, Idensitat, Waag Society, Sinapolis.</p><p><a href='https://www.facebook.com/events/621970004633317/' target='_blank'>+info</a></p>","event_start":"07/07/2016","event_end":"07/09/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Fabra i Coats. Centre d'Art Contemporani","event_venue":"Fabra i Coats. Centre d'Art Contemporani","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/257627147942673/","event_title":"Inauguración \"Curvar a Miguel es arruinar las baldosas\" de Jorge Satorre","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13522830_1794731550746443_4808111477835251937_o.jpg' width='228' height='182' alt='Inauguración \"Curvar a Miguel es arruinar las baldosas\" de Jorge Satorre' />La Blueproject Foundation presenta la exposición “Curvar a Miguel es arruinar las baldosas” de Jorge Satorre, el tercer artista residente de 2016. La muestra se podrá ver en la Sala Project del 6 de julio al 28 de agosto de 2016. \n\nCurvar a Miguel es arruinar las baldosas. Doblar a Miguel como se arruina un suelo de baldosas. Un suelo de baldosas como si Miguel se curvara. Miguel doblado como un suelo de baldosas arruinado. Un ceramista arruinado es un artesano decepcionado. Unas baldosas pisadas por un perro oliendo huellas de jabalís es una anomalía. Un perro oliendo huellas de jabalís es una historia. Una anomalía es un ceramista decepcionado. Un ceramista decepcionado es un artesano que se reconoce a sí mismo. Un artesano que se reconoce a sí mismo es un ceramista que se salta las reglas. Un comediante que se reconoce a sí mismo es Miguel. Un comediante que se saltó las reglas es Miguel decepcionado. Miguel decepcionado es un comediante curvado. Miguel curvado es un comediante mirando hacia afuera. Una anomalía es un grano en el culo. Un grano en el culo es la verdad. Una anomalía es Miguel decepcionado.\n\n\n[català]\nLa Blueproject Foundation presenta l'exposició “Curvar a Miguel es arruinar las baldosas” (\"Corbar en Miguel és arruïnar les rajoles\") de Jorge Satorre, el tercer artista resident de 2016. La mostra es podrà veure a la Sala Project del 6 de juliol al 28 d'agost del 2016.\n\nCorbar en Miguel és arruïnar les rajoles. Doblegar en Miguel com s'arruïna un sòl de rajoles. Un sòl de rajoles com si Miguel es corbés. Miguel doblegat com un sòl de rajoles arruïnat. Un ceramista arruïnat és un artesà decebut. Unes rajoles trepitjades per un gos olorant petjades de senglars és una anomalia. Un gos olorant petjades de senglars és una història. Una anomalia és un ceramista decebut. Un ceramista decebut és un artesà que es reconeix a si mateix. Un artesà que es reconeix a si mateix és un ceramista que se salta les regles. Un comediant que es reconeix a si mateix és en Miguel. Un comediant que es va saltar les regles és en Miguel decebut. En Miguel decebut és un comediant corbat. En Miguel corbat és un comediant mirant cap enfora. Una anomalia és un gra al cul. Un gra al cul és la veritat. Una anomalia és en Miguel decebut.\n\n\n[English]\nThe Blueproject Foundation presents the exhibition “Curvar a Miguel es arruinar las baldosas” (\"To bend Miguel is to ruin the tiles\") by Jorge Satorre, the third artist in residency this year. The exhibition will be shown at Sala Project from July 6th to August 20th 2016.\n\nTo bend Miguel is to ruin the tiles. Folding Miguel like a floor tile is being ruined. A floor tile as if Miguel was bent. Miguel bent as a ruined floor tile. A ruined ceramist is a disappointed craftsman. Tiles stepped on by a dog smelling wild boars footprints is an anomaly. A dog smelling wild boars footprints is a story. An anomaly is a disappointed ceramist. A disappointed ceramist is a craftsman who recognizes himself. A craftsman who recognizes himself is a ceramist who breaks the rules. A comedian who recognizes himself is Miguel. A comedian who broke the rules is Miguel disappointed. A disappointed Miguel is a bent comedian. A bent Miguel is a comedian looking outwards. An anomaly is a pain in the ass. A pain in the ass is the truth. An anomaly is Miguel disappointed.</p><p><a href='https://www.facebook.com/events/257627147942673/' target='_blank'>+info</a></p>","event_start":"07/06/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Blueproject Foundation","event_venue":"Blueproject Foundation","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1452032668147669/","event_title":"Drink & Draw + Taiwanese Dumplings!","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13495147_662205380598766_8270532344415461340_n.jpg?oh=227ae6928078d66bb0e8a640627cf006&oe=57F0CD34' width='228' height='182' alt='Drink & Draw + Taiwanese Dumplings!' />Este viernes a las 20 dibujaremos a Deia, \nnuestra modelo brasileña  con años de experiencia \nen distintas academias de Barcelonesas.\nDespués de 2 horas de dibujo de apuntes cenaremos la comida\nque Manting Huang, nuestra chef de Taiwan nos preparará.\nEsta vez serán Empanadillas Taiwanesas! Taiwanese Dumplings! También Fideos fritos con salsa de sésamo y un plato mixto con soya guisada.\nRecordad que  EL MATERIAL DE DIBUJO ESTÁ INCLUIDO.\nEl evento son 15€ escribid privado para aseguraros un sitio!</p><p><a href='https://www.facebook.com/events/1452032668147669/' target='_blank'>+info</a></p>","event_start":"07/01/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Life Drawing Barcelona","event_venue":"Life Drawing Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1117292445025925/","event_title":"En la calle llueve perra que muerde","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13559133_1742244989377707_899711857957025145_o.jpg' width='228' height='182' alt='En la calle llueve perra que muerde' />Lucía C. Pino visita \"Enésima Intempestiva:\n\n \"Voy a hablar de escultura, fisicalidad residual, procesos, materiales, aparataje y pellejismo. Igual hablo un poco de gosssssarra y de chirría. O no.\"\n\n¡Os esperamos!</p><p><a href='https://www.facebook.com/events/1117292445025925/' target='_blank'>+info</a></p>","event_start":"07/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Enésima Intempestiva","event_venue":"Enésima Intempestiva","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1034304763271297/","event_title":"Summer Art Weekend en el MEAM · Barcelona Art Experience","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p480x480/13558684_1148638255206581_676700070147230677_o.jpg' width='228' height='182' alt='Summer Art Weekend en el MEAM · Barcelona Art Experience' />En el Summer Art Weekend de Barcelona Art Experience podrás poner en práctica tus habilidades artísticas dibujando retrato y diferentes recreaciones en un entorno único.En colaboración con el MEAM · Museu Europeu d'Art Modern y durante la temporada de verano podrás disfrutar de un ambiente artístico compartiendo tu pasión por el dibujo y la pintura con otros artistas.\n\nDescripción\n\nSábado / Horario de 17:00 a 20:00. Sesión de retrato en vivo con modelo.\nSe harán sesiones de 25 min con descansos de 5min,. Ideal para todo tipo de niveles .Cada participante dispondrá      del material necesario para el dibujo (no se proporcionarán los materiales de pintura).\n\nDomingo / Horario de 10:00 a 13:00 sesión de concept art.\nSe recrearán diferentes escenas con modelos caracterizados con ropajes y “atrezzo” para poder realizar un apunte. Cada domingo se harán diferentes escenas.Se harán sesiones de 25 min con descansos de 5 min. Este ejercicio es ideal para practicar el color y la composición con la figura humana. Cada participante dispondrá del material necesario para el dibujo (no se proporcionarán los materiales de pintura).</p><p><a href='https://www.facebook.com/events/1034304763271297/' target='_blank'>+info</a></p>","event_start":"07/02/2016","event_end":"07/03/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"MEAM · Museu Europeu d'Art Modern","event_venue":"MEAM · Museu Europeu d'Art Modern","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/636503946505356/","event_title":"02 I·lustració i música: La música com a motor de creació","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13580481_1249159085103502_4768775743144643398_o.jpg' width='228' height='182' alt='02 I·lustració i música: La música com a motor de creació' />\"02 I·lustració i música: La música com a motor de creació\" Es una exposición que plantea la relación de la ilustración con la música, más allá de la ilustración aplicada. Músicos/ilustradores, ilustradores/músicos...artistas que encuentran su inspiración en el dibujo y la música. Participarán: Marc Andreu, Coqué Azcona, Julio Bustamante, María Corte, Mery Cuesta, Andrea Ganuza, Cárlos Leoz, Martina Manyà, Flavio Morais, Miguel Pang Ly y Marc Torrent.\n\nTambién contaremos con varios eventos:\nUna proyección a las 12h del documetal \"Bustamante Perkins\" (Premio del público del Festival In-Èdit 2013 y Sección Oficial en el Dock of the Bay 2014) que contará con la presencia los directores de Atiende Films Xesc Cabot y Pep Garrido así como del protagonista de la película, el músico valenciano Julio Bustamante Tras la proyección haremos un vermut/charla con los artistas e invitados. Entrada gratuita.\nA las 18h inauguración oficial con Moritz. Contaremos con la presencia de los artistas.\nA partir de las 21h hemos organizado un concierto en la Sonora de gracia con el cantante Julio Bustamante como parte de la programación. Pincharán Atiende Films dj's. Entrada 6€.\n\nLa expo se podrá visitar hasta finales de septiembre.</p><p><a href='https://www.facebook.com/events/636503946505356/' target='_blank'>+info</a></p>","event_start":"07/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galeria Cromo","event_venue":"Galeria Cromo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/297411653936303/","event_title":"Sessió informativa \"imprimir és dissenyar\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/13501738_843888432413651_1061601542806195278_n.jpg?oh=cd5997f62752a3de6f33f390df3b0de7&oe=57E8D9E5' width='228' height='182' alt='Sessió informativa \"imprimir és dissenyar\"' />Sessió oberta per conèixer de primera mà la proposta i les instal·lacions d'un curs intensiu (40 hores en una setmana) que proposa una aproximació en profunditat al món de la impressió tipogràfica i l’autoedició combinant teoria i pràctica a partir de la conceptualització, disseny i producció d’una publicació, i l’assistència a xerrades i espais de reflexió sobre l’oportunitat de recuperar sabers i tecnologies mal anomenades obsoletes.\n\nAmb aquesta iniciativa L’Automàtica i EINA ofereixen la possibilitat de formar part d’un procés d’aprenentatge experimental i especialitzat aprofitant tota la infraestructura i experiència d’una impremta recuperada i gestionada per una comunitat de persones que es dediquen al disseny, la il·lustració i l’art des de vessants creatives, editorials, pedagògiques i de pensament crític.\n\nEl curs està realitzat per membres de L’Automàtica, amb la col·laboració acadèmica d’EINA i amb la participació puntual de persones, amb trajectòries molt significatives, convidades a les sessions teòriques.\n\nSi us interessa aquest curs però teniu dubtes o voleu veure el taller de L'Automàtica apropeu-vos el proper dijous 7 de juliol a les 19:30h al carrer Legalitat 18 (Barcelona).\n\n+ Informació sobre el curs:\nwww.lautomatica.org/to-print-is-to-design\nwww.eina.cat/ca/postgraus/curs-d-estiu-imprimir-es-dissenyar\n\n- - - - - - - - -\n\nSesión informativa \"imprimir es diseñar\"\n\nSesión abierta para conocer de primera mano la propuesta y las instalaciones de un curso intensivo que propone una aproximación en profundidad al mundo de la impresión tipográfica y la autoedición combinando teoría y práctica a partir de la conceptualización, diseño y producción de una publicación y la asistencia a charlas y espacios de reflexión sobre la oportunidad de recuperar saberes y tecnologías mal llamadas obsoletas.\n\nCon esta iniciativa L’Automàtica y EINA ofrecen la posibilidad de formar parte de un proceso de aprendizaje experimental y especializado aprovechando toda la infraestructura y experiencia de una imprenta recuperada y gestionada por una comunidad de personas que se dedican al diseño, la ilustración y el arte desde vertientes creativas, editoriales, pedagógicas y de pensamiento crítico.\n\nEl curso está realizado por miembros de La Automática, con la colaboración académica de EINA y con la participación puntual de personas, con trayectorias muy significativas, invitadas a las sesiones teóricas.\n\nSi le interesa este curso pero tienes dudas o deseas ver el taller de L'Automàtica acércate el próximo jueves 7 de julio a las 19: 30h en la calle Legalitat 18 (Barcelona)\n\n+ Información sobre el curso:\nwww.lautomatica.org/es/to-print-is-to-design\nwww.eina.cat/es/postgraus/curs-d-estiu-imprimir-es-dissenyar</p><p><a href='https://www.facebook.com/events/297411653936303/' target='_blank'>+info</a></p>","event_start":"07/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"L'Automàtica","event_venue":"L'Automàtica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1644782089181843/","event_title":"Backstage PASS","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13502688_1726325154307043_3682468532473318326_o.jpg' width='228' height='182' alt='Backstage PASS' />Como una invitación íntima, y sin embargo emocionante, la exposición de BACKSTAGE PASS no se centra únicamente en las imágenes finales sino que también ofrece una visión más cercana del trabajo de 25 jóvenes ilustradores emergentes de los 4 continentes, quienes han  estudiado juntos en el posgrado de Ilustración creativa y técnicas de comunicación de EINA.\n\nBACKSTAGE PASS es una invitación abierta al público curioso no solo para ver obras acabadas, también para apreciar el proceso en los diferentes estadios de cada pieza. Además invita a todo el mundo a participar en la elaboración de su propia obra mientras se sientan en una escenificación de un estudio creado a propósito por los propios ilustradores.\n\nCon obras de / With artworks by / Amb obres de: Anna Baquero, Cobra, Elia Moliner, Ester Perabá, Hugo Cardenas, Ibane Cerezo, Ignacio Pimentel, Irkaitz Perez-Ilzarbe, Jansel Rubiano, JuanJo Calva, Liana Pérez, Marcos Cuesta, Marina Arias, Marta Llumbart, Mónica Toledo, Nafisa Nandini Crishna, Ona Marcet, Patricia Armada, Raquel Rodríguez, Rebecca Morgan, Rita Fittipaldi, Silvia Garde, Simona Galizia, Soojung Bark, Nuria Pujalte.\n\nInauguración: 7 de julio, de 19h a 21h.\nAbierto del 7 de julio al 16 de septiembre. Agosto cerrado.\nHorario de apertura:  de lunes a sábado de 16 a 20 h.\nSala d’exposicions EINA - Espai Barra de Ferro\nCarrer Barra de Ferro, 2. 08003, Barcelona.\n\nENG\nAs an intimate and yet exciting invitation, this BACKSTAGE PASS exhibition focuses not only on the images but also gives a behind-the-scenes peek at the work of  25 young and emerging illustrators from 4 different continents who all came together to study the Creative Illustration and Communication Techniques postgraduate at EINA.\n\nBACKSTAGE PASS is an open invitation to curious visitors to view illustrations not only for the finished work, but the complete process and stages behind every single piece. It also invites everyone to join in and create their own work while seated in a staged studio installation created by the illustrators.\n\nOpening: 7 July, 19pm - 21pm.\nOpen from 7 July until 16 September. August closed.\nOpening times: Monday - Saturday 16pm - 20pm.\nSala d’exposicions EINA - Espai Barra de Ferro\nCarrer Barra de Ferro, 2. 08003, Barcelona.\n\nCAT\n\nCom una invitació intima però no obstant emocionat, l’exposició de BACKSTAGE PASS no es centra únicament en les imatges finals, sinó que també ofereix una visió més propera del treball de 25 joves il·lustradors emergents dels 4 continents, que han estudiat junts el postgrau de Il·lustració creativa i tècniques de comunicació d’EINA.\nBACKSTAGE PASS és una invitació al públic curiós, no tan sols per veure obres acabades, sinó que també per apreciar el procés de cada peça en els seus diferents estats. A més, es convida a tot el món a participar en l’elaboració de la seva pròpia obra mentre descansen en una escenificació d’un estudi creat a propòsit pels propis il·lustradors.\n\nInauguració: 7 de juliol, de 19h a 21h.\nObert del 7 de juliol al 16 de setembre. Agost tancat.\nHorari d’obertura:  de dilluns a dissabte de 16 a 20 h.\nSala d’exposicions EINA - Espai Barra de Ferro\nCarrer Barra de Ferro, 2. 08003, Barcelona.</p><p><a href='https://www.facebook.com/events/1644782089181843/' target='_blank'>+info</a></p>","event_start":"07/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Eina Ilustracion Creativa Postgrado","event_venue":"Barra De Ferro,2","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/689131771235800/","event_title":"Inauguración Exposición Tàpies","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p480x480/13528519_1105343442859352_6835049797752775337_o.jpg' width='228' height='182' alt='Inauguración Exposición Tàpies' />Inauguración de exposición de obra gráfica de Antoni Tàpies en nuestra Talent Gallery en colaboración con la Fundació Antoni Tàpies. Cocktail de bienvenida 19h. Entrada libre y gratuita. Os esperamos!</p><p><a href='https://www.facebook.com/events/689131771235800/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"City Bar & Restaurant","event_venue":"City Bar & Restaurant","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
