[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlp1\/t31.0-8\/s720x720\/12370724_939158799511637_5439199055570012949_o.jpg",
    "event_venue": "",
    "event_link-href": "https:\/\/www.facebook.com\/events\/540207926143527\/",
    "event_title": "Nadal a les Fundacions",
    "event_start": "19\/12\/2015",
    "event_end": "19\/12\/2015",
    "event_organizer": "Fundacions en Obert",
    "event_text": "( EN OBERT PER NADAL\n\nEl proper dissabte 19 de desembre volem convidar-vos a conèixer totes les fundacions que integrem Fundacions en Obert, per un preu simbòlic d'1€ cadascuna. Us hi animeu?\n\n\n\nFUNDACIÓ DE LES ARTS I ELS ARTISTES - MEAM\nBarra de Ferro 5 (08003) Barcelona\nTel. 93 319 56 93\n\n< En Obert: 10 -18h >\n\ninfo@meam.es - www.meam.es\n\n\n\nFUNDACIÓ FOTO COLECTANIA\nJulián Romea 6 (08006) Barcelona\nTel. 93 217 16 26\n\n< En Obert: 11-14h y 16-20h >\n\ncolectania@colectania.es - www.colectania.es\n\n\n\nFUNDACIÓ GASPAR\nMontcada 25 (08003) Barcelona\nTel. 93 463 73 41\n\n< En Obert: 10-14h >\n\ninfo@fundaciogaspar.org - www.fundaciogaspar.org\n\n\n\nFUNDACIÓ CULTURAL PRIVADA ROCAMORA\nBallester 12 (08023) Barcelona\nTel. 93 212 04 36\n\n< En Obert: 12-13:30h >\n\nfundacion@rocamora.es - www. rocamora.es\n\n\n\nFUNDACIÓ SETBA\nPlaza Real 10, 1-2 (08002) Barcelona\nTel. 93 481 36 96\n\n< En Obert: 10-14h>\n\ninfo@fundaciosetba.org - www. fundaciosetba.org\n\n\n\nFUNDACIÓ SUÑOL\nPasseig de Gràcia 98 (08008) Barcelona\nTel. 93 496 10 32\n\n< En Obert: 16-20h >\n\ninfo@fundaciosunol.org - www.fundacionsunol.org\n\n\n\nFUNDACIÓ VILA CASAS\nMuseu Can Framis de Pintura Contemporània\nRoc Boronat 116-128 (08018) Barcelona\n\n< En Obert: 11-18h >\n\ncanframis@fundaciovilacasas.com -www.fundaciovilacasas.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "10:00",
    "event_end-time": "20:00",
    "event_id": "540207926143527"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-d-a.akamaihd.net\/hphotos-ak-xpf1\/v\/t1.0-9\/q83\/p720x720\/12359893_928420437248125_8012649656194989474_n.jpg?oh=468a06317bc75f2d34d985976118b001&oe=56DFF461&__gda__=1460819063_90bf92869f7c4a0f95766e2793d982fb",
    "event_venue": "Melia Barcelona Sky",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1177910912224484\/",
    "event_title": "Taula rodona amb @makrabeus",
    "event_start": "21\/12\/2015",
    "event_end": "",
    "event_organizer": "Instapoblenou",
    "event_text": "Com s'ho ha fet @makrabeus per arribar a 35.000 seguidors a Instagram? Quines aplicacions utilitza per editar les seves fotos? Què és i què fa l'Igers Academia? Inscriu-te a #MakrabeusByMeliáSky i podràs fer-li aquestes i altres preguntes a un dels instagramers amb més experiència del país -----> http:\/\/bit.ly\/makrabeusbymeliasky",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1177910912224484"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlf1\/t31.0-8\/s720x720\/12375184_10156427151465096_3133391141580304425_o.jpg",
    "event_venue": "CaixaForum Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/525200914324764\/",
    "event_title": "Pep Vidal, Cabana de fusta, cabana de plom [Cabaña de madera, cabaña de plomo]",
    "event_start": "19\/12\/2015",
    "event_end": "",
    "event_organizer": "Juan Canela",
    "event_text": "En 2014, Pep Vidal, artista licenciado en matemáticas y doctor en física, construye una modesta cabaña de madera en un descampado de Barcelona. La construcción guarda ciertas similitudes con Hinter dem Knochen wird gezählt - SCHMERZRAUM (Se cuenta detrás del hueso - ESPACIO DE DOLOR), 1983, de Joseph Beuys: ambas buscan proporcionar aislamiento y protección. Pep deja su piso, y durante medio año vive en la cabaña para terminar su tesis en física, que finaliza y presenta tanto en el ámbito académico científico como en el contexto artístico. \"Cabaña de madera, cabaña de plomo\" es una acción que plantea cierta habitabilidad del espacio de dolor de Beuys por parte de Pep, poniendo el énfasis en la relación que en su interior establece con su tesis. Si la cabaña de madera es el espacio del proceso de escritura, la cabaña de plomo se convierte en el espacio que pone fin al proceso, y en el cual el artista se encierra a leer a solas lo que, de alguna manera, también ha escrito a solas. La relación con el plomo y las particularidades del espacio de dolor establecen ciertos paralelismos con la cabaña de madera, y ofrecen un espacio idóneo para el recogimiento. Lo curioso es que, al leer ese lenguaje científico y frío de fórmulas, números y palabras técnicas, y afectado por el plomo, la soledad y la luz del espacio de dolor, van apareciendo determinados momentos, gente o sentimientos que, por una u otra razón, Pep conecta con fragmentos de la tesis. Decide entonces anotar a boli una especie de agradecimientos o memorias en forma de \"me acuerdo\" mientras va leyendo, trabajando y haciendo visibles los afectos y recuerdos que rodean la lectura de la tesis. El proyecto toma forma a través de la tesis con las anotaciones realizadas durante el proceso de trabajo, y un registro en vídeo de la estancia de Pep en el espacio de Beuys y su proceso de lectura y escritura que se instala en la sala.\n\nLa acción \"Cabaña de madera, cabaña de plomo\" consiste en una sesión de lectura abierta al público en el mismo espacio de dolor, en la cual Pep contará su experiencia y nos propondrá una lectura colectiva \/ individual de la tesis donde cada participante podrá anotar sus \"me acuerdo\".\n\nLa acción forma parte del proyecto expositivo \"Hablo, sabiendo que no se trata de eso\". A las 18:15, antes de la acción de Pep, realizaremos una visita a la exposición.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "525200914324764"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xfp1\/l\/t31.0-8\/s720x720\/12363069_1252618284763783_4295204128357155721_o.jpg",
    "event_venue": "La Plataforma",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1650851248537282\/",
    "event_title": "5º Aniversario de La Plataforma",
    "event_start": "17\/12\/2015",
    "event_end": "17\/12\/2015",
    "event_organizer": "La Plataforma",
    "event_text": "cast. Celebraremos el quinto aniversario de la galería invitando a todos nuestros artistas, colaboradores y amigos a una noche de Música en vivo, Arte y Gastronomía. Queremos darles las gracias por todo el apoyo en estos cinco años de trayectoria.\n\ncat. Celebrem el cinquè aniversari de la galeria convidant tots els nostres artistes, col·laboradors i amics a una nit de Música en viu, Art i Gastronomia. Volem donar-los les gràcies per tot el recolzament durant aquests cinc anys de trajectòria.  \n\neng. We celebrate the fifth anniversary of the gallery by inviting all our artists, collaborators and friends to a night of live music, art and gastronomy. We want to thank each one of them for supporting us through these five years. \n\nARTE \nAlejandro Armas, Amalia Caputo Studio, Alejandro Tobón, Antoni Yranzo (Artista), Stefanie Herr, Diego Mallo, Asis Percales Underground, Ricard Aymar, Xavier Rosales Ico, Marina Font, Karenina Fabrizzi, Per Henrik Adolfsson, Patrick Thomas, Serena Salvadori, Ramon Paris, Sergio Mora, Ricardo Miras, Rebeca Rodriguez y 180hilos.\n\nDISEÑO \nAlbert Marti, Aparentment, Djeco, Isabel Herrera, Javier Blanco, Kikkerland Design, Londji, Objetos by Medio MEDIOdesign Barcelona, Otto London Ponchos, Quincalla Zoco y Treee Spirit.\n\nEDITORIALES \nA buen paso, Ediciones Ekaré SUR, Publications for Pleasure ,Taschen y The Folio Club \n\nGASTRONOMÍA \nLa Cocina Palpita, Las delicias de Papoun, Museu de la Confitura, Nomad Coffee, Rooftop Smokehouse, Señor Brown",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "22:30",
    "event_id": "1650851248537282"
  }
]