[{"event_link":"http://ajuntament.barcelona.cat/museudeldisseny/en/node/3755","event_title":"TAPAS. Spanish Design For Food","event_description":"<p><img src='http://ajuntament.barcelona.cat/museudeldisseny/sites/default/files/styles/16_9_half_thumb/public/exhibition/tapas_22_banner.jpg?itok=AbzMVNhx' width='228' height='182' alt='TAPAS. Spanish Design For Food' />L'exposició TAPAS presenta una selecció de dissenys espanyols destinats al món de l'alimentació. Una breu introducció històrica relaciona la història del menjar amb el món de l'art, la fotografia i la cinematografia, i s'explica l'origen de la «tapa», aquesta singular manera de compartir el menjar a Espanya.\nEl contingut es divideix en tres apartats:\n• La Cuina, on es presenten alguns instruments que ens ajuden a transformar els aliments en l'àmbit del cuiner.\n• La Taula, amb els objectes domèstics per servir i degustar el menjar de manera formal i informal.\n• El Menjar, el disseny en si dels propis aliments, des dels més tradicionals a les innovacions més avantguardistes.\nI es finalitza amb dues intervencions fetes expressament de destacats creadors de food design, l'artista Antoni Miralda, i l'ex-designer Martí Guixé.\nEs tracta d'una degustació, un \"tapeo\", de com la creativitat entrellaça gastronomia i disseny, dues de les disciplines espanyoles més puixants i de major projecció internacional en l'arrencada del segle XXI.\nMés de 150 peces, amb vídeos i fotografies, que interrelacionen el món de la cultura material de l'alimentació, amb la història, l'arquitectura, l'interiorisme, el disseny industrial i gràfic.\nTapes està organitzada per AC/E Acción Cultural Española.</p><p><a href='http://ajuntament.barcelona.cat/museudeldisseny/en/node/3755' target='_blank'>+info</a></p>","event_start":"03/08/2017","event_end":"05/21/2017","event_category":"Museu del Disseny, Design, Exhibition","event_organizer":"Museu del Disseny","event_venue":"Museu del Disseny","event_cost":"5","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
