[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22290062_1837169179631284_1469522284169259693_o.jpg?oh=3e225f2e44f4dadd6331ac99cd8dc054&oe=5A6D05D1","event_venue":"La Casa Elizalde","event_link-href":"https://www.facebook.com/events/1464998126886853/","event_title":"Inauguració de l'exposició 'Com una cadira'","event_start":"18/10/2017","event_end":"18/10/2017","event_organizer":"La Casa Elizalde","event_text":"Una exposició dirigida per Jordi Lafon i Adicciones porquesí.\n\nCom una cadira és una proposta editorial dividida en quatre publicacions, en les quals s’han aplegat 60 díptics de fotografies de cadires trobades i textos vinculats encarregats a persones de diferents àmbits de l’art i la cultura. El projecte editorial ha estat possible gràcies a la col·laboració entre Jordi Lafon i Adicciones Porquesí, amb l’ajuda de la impremta Daví i la impremta Diac.\n\nLa quarta edició es presenta a La Casa Elizalde acompanyada d’una exposició col·lectiva i temàtica al voltant d’aquest moble recurrent. Una mostra a l’entorn de la cadira presa des de diferents enfocaments i perspectives artístiques, amb la que conversa i s’enriqueix la col·lecció de les quatre publicacions amb el mateix nom.\n\nMés informació: http://www.casaelizalde.com/programacio-cultural/com-una-cadira/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1464998126886853"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/22496277_1608624375856806_764194582522929190_o.jpg?oh=7a2bbe8eb161c588a4a85033b464fbf6&oe=5A663D6B","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/870382343126990/","event_title":"Visita guiada a les exposicions d'Omar Imam i Eyad Abou Kasem.","event_start":"19/10/2017","event_end":"19/10/2017","event_organizer":"DOCfield Barcelona, festival fotografia documental.","event_text":"CAT < Visita guiada per les exposicions “Live, love, refugee” d’Omar Imam i “Un bosc a l’altre costat” d’Eyad Abou Kasem. Els treballs dels dos fotògrafs siris ens donen a conèixer els mons més íntims de persones refugiades a través de “Live, love, refugee”, i els sentiments viscuts pel mateix Ayad Abou Kasem durant la seva experiència com a refugiat al camp de refugiats de Würzburg, Baviera.\n\nCAST < Visita guiada por las exposiciones “Live, love, refugee” de Omar Imam y “Un bosque al otro lado” de Eyad Abou Kasem.  Los trabajos de los dos fotógrafos sirios nos dan a conocer los mundos más íntimos de personas refugiadas a través de “Live, love, refugee”, y los sentimientos vividos por el mismo Ayad Abou Kasem durante su experiencia como refugiado en el campo de refugiados de Würzburg, Baviera.\n\nENG < Guided tour of the exhibitions \"Live, love, refugee\" by Omar Imam and \"A forest to another side\" by Eyad Abou Kasem. The work of both Syrian photographers, announces the intimate world of the refugee people through \" Live, love, refugee \", and the feelings that Ayad Abou Kasem lived during his experience as refuge in Würzburg's refugee camp (Baviera).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"19:00","event_id":"870382343126990"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/22424644_1988067844774475_5045743409808067548_o.jpg?oh=a03b0083b7ff4c010cde01aa7d260f47&oe=5A697E8E","event_venue":"Centre Cívic Barceloneta","event_link-href":"https://www.facebook.com/events/261380244384828/","event_title":"Exposició Il·lustració. A cura de Clara Trucco","event_start":"19/10/2017","event_end":"19/10/2017","event_organizer":"Centre Cívic Barceloneta","event_text":"Del 19 d’octubre al 17 de novembre\nArtistes gràfics ens presenten els seus treballs convidant-nos a fer un recorregut visual i valorar el potencial comunicatiu de la il·lustració.\nA cura de Clara Trucco\nInauguració 19 d’octubre a les 19.30h. Accions inaugurals i pica pica de benvinguda\n\nArtistes: Esther Osuna, Marc Aguilar, Carol Bernabeu, Candela Pérez, Clara Trucco, Juan Carlos Beneyto, Meritxell Ozcáriz, Candela Ferrández, Maria Grimau, Paula Leiva, Natalia Blasco, Jane Davies, Elisa Pellacani, Sergi M Casals i Anabel Najar.\n\nVisites guiades i taller d’il·lustració amb les escoles del barri","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"261380244384828"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22498963_788461791334273_3563061217360438481_o.jpg?oh=576c998109904c5482dddd9cd990a68e&oe=5A7BC08E","event_venue":"Ornamante Lab-Shop","event_link-href":"https://www.facebook.com/events/101528677277721/","event_title":"Los Ilustrados de Ornamante 3","event_start":"20/10/2017","event_end":"20/10/2017","event_organizer":"ORNAMANTE","event_text":"Que ganas teníamos de que llegara este momento, y es que es uno de los eventos con los que más disfrutamos, Los ilustrados de Ornamante 3 ya están aquí, y este año vienen pisando fuerte. Os esperamos este viernes día 20 de Octubre de 2017 a partir de las 19h en Nuestro Lab-shop. Podréis disfrutar de las obras de Jean Carlos Puerto - ARTWORKS, Twee Muizen, GaAs, LaPeralimonera, Giselle Vitali, Vorja Ilustración, Jonny Casamenti y Jotaká illustration . Aquí os esperamos a todooosss!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"101528677277721"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22424590_1837980162896951_5774171625858878572_o.jpg?oh=80130596710ce44467e333a8dcd98676&oe=5A7AF201","event_venue":"Caixaforum Barcelona","event_link-href":"https://www.facebook.com/events/317140825426338/","event_title":"The Gathering. La Nit Warhol","event_start":"20/10/2017","event_end":"20/10/2017","event_organizer":"CaixaForum","event_text":"CaixaForum presenta\nTHE GATHERING\nLA NIT WARHOL\n \nUna experiència per celebrar l’esperit creatiu de Factory de Warhol.\nParticipan O creative studio:\nMau Morgó\nFilip Custic\nAlba Yruela\n \nConvidat especial:\nKenneth Goldsmith\nMúsica en directo amb la col-laboració de Primavera Sound\nDJ Alicia Carrera\nMark Cunningham & Arnau Sala\nDJ Fra\n \n20.10.2017\n\n#WarholCaixaForum\n\nEntrades: http://bit.ly/2ycVxAY\nMés informació: bit.ly/2yFhA2R\n\n---\n\nCaixaForum presenta\nTHE GATHERING\nLA NIT WARHOL\n \nUna experiencia para celebrar el espititu creativo de la Factory de Warhol.\nParticipan O creative studio:\nMau Morgó\nFilip Custic\nAlba Yruela\n \nInvitado especial:\nKenneth Goldsmith\nMúsica en directo con la colaboración de Primavera Sound\nDJ Alicia Carrera\nMark Cunningham & Arnau Sala\nDJ Fra\n \n20.10.2017\n\n#WarholCaixaForum\n\nEntradas: http://bit.ly/2ycVxAY\nMás información: bit.ly/2yFhA2R","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"317140825426338"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22467384_775666409224868_7011670481107022037_o.jpg?oh=f44b54f838e427b0350ca4530a011db0&oe=5A78FCDE","event_venue":"Tinta Invisible","event_link-href":"https://www.facebook.com/events/1980194135572422/","event_title":"La utilidad de lo inútil","event_start":"20/10/2017","event_end":"20/10/2017","event_organizer":"Tinta Invisible","event_text":"Us convidem a la inauguració de l'exposició La utilidad de lo inútil de Jo Milne, Federico Sancho, Mariya Alipieva, Judith Cunillera, Ximena Pérez Grobet, Henri C. Verreet, Pilar Beltrán Lahoz, Poncho Martínez i Alejandro Rodríguez León.\nExposició oberta fins el 24 de novembre de 2017.\nDe dilluns a dijous de 9 a 14h i de 15 a 18h i divendres de 9 a 15h.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1980194135572422"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/q89/p720x720/22045605_827564657411631_5777694708021665153_n.jpg?oh=e122f3052bf7c4f4fbda99a8f7aa5783&oe=5A80A091","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/832416690216760/","event_title":"Taller Analógico de Revelado Experimental con Caffenol","event_start":"21/10/2017","event_end":"21/10/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"¿Te gustaría poder revelar tus carretes de blanco y negro en casa, y poder experimentar con el proceso y los resultados? Si tu respuesta es sí... ¡Este es tu taller!\n\nEl próximo sábado 21 de Octubre podrás aprender a revelar tus negativos de Blanco y Negro. Pero no solo eso, en esta ocasión revelaremos con esta fórmula de revelado experimental que usa el café como base, conocida como Caffenol.\n\n¿En qué consiste el taller?\n\nComenzaremos la parte teórica del taller a las 10:30h. Inmediatamente después, cargaremos nuestras Diana F+ con un rollo de película de blanco y negro para hacer unas cuantas fotos por el barrio.\n\nUna vez terminado el carrete, regresaremos a Lomography Embassy Barcelona y en nuestro laboratorio prepararemos la fórmula del Caffenol, cargaremos los tanques de revelado y a procesaremos todos los rollos. También haremos un revelado usando una técnica (será una sorpresa que desvelaremos ya en el laboratorio) que nos permite “virar” nuestro blanco y negro a un tono rojizo.\n\n¿Què incluye este Taller Analógico?\n- La clase teórica y práctica.\n- Préstamo de la cámara\n- Una película\n- Revelado + CD con la digitalización de las fotos\n- Aperitivo para recuperarse del paseo fotográfico.\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 35€\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n(Imprescindible comprobante de pago)\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"832416690216760"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22382259_907733199385824_8502512800838561758_o.jpg?oh=ae62b7b5d8fcf029538ab40029122a6c&oe=5A6D5E0F","event_venue":"Carrer d'Espronceda, 326, 08027 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/134876307239049/","event_title":"DOCfield: Haraket por Valerio Muscella","event_start":"20/10/2017","event_end":"20/10/2017","event_organizer":"Espronceda","event_text":"Preliminary talk by artist 20th of october at 18h30.\nOpening 20th of October at 19h30.\nExhibition from October 19th to November 9th.\n\nA project by Valerio Muscella Curated by Laura Carnemolla\n\nHaraket (IPA: haɾe'cet; Type: noun) = movement, intended both as physical displacement and freedom of thought. Turkey currently hosts over three million refugees, mostly coming from Syria.\nThey live in temporary accommodations, abandoned houses and makeshift camps, hoping to embark for Greece one day to reach Northern Europe.\n\nBut as months and months go by, integration becomes an illusion, language, a barrier. For men, it is almost impossible to find a legal job. Women care for young children and the house. Denied the right to study, older children become easy targets for exploitation. They end up working anywhere from 8 to 12 hours a day, six days for week, sewing buttons and zippers, cutting fabrics and edges in abandoned buildings without toilets, safety or security regulations. They make 15 euros a day. They are between eight and sixteen years of age.\n\nOf the Syrian refugees living in Turkey, 960.000 are school-age children, in 2016/17 524.000 were enrolled in formal education at the primary and secondary level. More than 400.000 Syrian refugee children living in Turkey are not attending school.\n\nThe government adopted an important policy in September 2014 that formally grants Syrian children access to public schools, but for many Syrian families practical obstacles remain. Many Syrian children are unable to attend Turkish public schools because of the language barrier and lack of Turkish language support for non-native speakers. Others face bullying and social integration difficulties that lead students to drop out or that discourage them from enrolling. Some Syrian families lack accurate information on enrolment procedures.\n\nIn Turkey child labor is not a secret years, 18 for dangerous jobs. An UN report in 2015 also specifies that in Turkey works 5.9 % of children between 5 and 14, despite the law prohibiting child labor up to 15 In December 2015, the complaint of the NGO Business and Human Rights Resources about Turkish suppliers to various apparel brands (among others: Burberry, Adidas, Marks & Spencer) to take action against the child labor. However, only H&M and Next responded to the questionnaire: both marks revealed that they had identified minors in their Turkish factories.\n__\n\nThis exhibition is part of DOCfield Barcelona\nDocumentary Photography Festival.\nMore information at:\nwww.docfieldbarcelona.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"22:00","event_id":"134876307239049"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22550137_378035182616356_2510658141709550133_o.jpg?oh=bf3941bc59e9e2400c1f60dbcf8d5c08&oe=5A7BCB93","event_venue":"Garatge: C/ Leonardo da Vinci 21, 08901 L'Hospitalet de Llobregat","event_link-href":"https://www.facebook.com/events/322546268220785/","event_title":"Tallers Oberts BCN 2017","event_start":"20/10/2017","event_end":"22/10/2017","event_organizer":"Garatge","event_text":"Garatge abre sus puertas junto a Tallers Oberts BCN 2017.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"14:00","event_id":"322546268220785"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22365186_854785928014459_287465751459932312_n.jpg?oh=22b2f4496eaf1695a70add11cf406c0e&oe=5A864A39","event_venue":"Theseo Restaurant Galería","event_link-href":"https://www.facebook.com/events/1568682593171140/","event_title":"NEGRE Víctor Roig Jardí, exposició de pintura","event_start":"19/10/2017","event_end":"19/10/2017","event_organizer":"Víctor Roig Jardí","event_text":"http://vroigjardi.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1568682593171140"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22519537_1894740424186946_8360692396237705901_n.jpg?oh=4fada1652233f7eca188ba19ece5518a&oe=5A779372","event_venue":"El Taller del Clot","event_link-href":"https://www.facebook.com/events/159384237990864/","event_title":"Tallers Oberts BCN","event_start":"21/10/2017","event_end":"22/10/2017","event_organizer":"El Taller del Clot","event_text":"Hola a tots i totes :)\n\nEls dies 21 i 22 d'Octubre obrirem les portes del Taller del Clot dins del marc de Tallers Oberts BCN, unes jornades convocades per l'A-FAD i amb la col·laboració de l'ICUB, el CCAM i l'Ajuntament de Barcelona.\n\nEs tracta d'unes portes obertes on artistes plàstics i altres professionals mostren la seva obra i el seu espai de treball a la ciutadania interessada a conèixer de primera mà les tècniques i els processos creatius.\n\nPots consultar al web http://tallersobertsbarcelona.cat/ el catàleg descarregable amb horaris i direcció.\n\nUs hi esperem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"159384237990864"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/22449647_1616561958406378_2848070530271380013_n.jpg?oh=188b733d3e629bccc1224d58a4cd4942&oe=5A746265","event_venue":"EINA, Espai Barra de Ferro","event_link-href":"https://www.facebook.com/events/1712014642164247/","event_title":"Expanding Drawing. una experiència de dibuixar amb l'espai","event_start":"22/10/2017","event_end":"22/10/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"El proper diumenge 22 d’octubre, d’11h a 19h, diversos espais dels barris de la Ribera, Santa Caterina i Sant Pere, a Barcelona, entre ells l'Espai cultural EINA Barra de Ferro, participaran a BIG DRAW, la Festa del Dibuix.\n\nEl taller que aquesta edició proposa EINA és \"EXPANDING DRAWING: una experiència de dibuixar amb l'espai\", proposta de Giuseppe Fioretti, Paz Gonzalez Anta i Claudia Sahuquillo, estudiants del Màster Universitari de Recerca en Art i Disseny, que convida a dibuixar amb l'espai, obrint la possibilitat de trencar els límits tradicionals del full de paper i traslladar-los més enllà. La idea que recorre aquesta experiència és generar un moment col·lectiu a través del qual dibuixant s'aconsegueixin diferents projeccions.\n\nAdreçat al un públic adult, tanmateix es permet l'entrada al públic infantil i juvenil\n\n--\n\nEl próximo domingo 22 de octubre, de 11h a 19h, varios espacios de los barrios de la Ribera, Santa Caterina y Sant Pere, en Barcelona, entre ellos el Espacio cultural EINA Barra de Ferro, participarán en BIG DRAW, la Fiesta del Dibujo.\n\nEl taller que esta edición propone EINA es \"EXPANDING DRAWING: una experiencia de dibujar con el espacio\", propuesta de Giuseppe Fioretti, Paz Gonzalez Anta y Claudia Sahuquillo, estudiantes del Máster Universitario de Investigación en Arte y Diseño, que invita a dibujar con el espacio, abriendo la posibilidad de romper los límites tradicionales de la hoja de papel y trasladarlos más allá. La idea que atraviesa esta experiencia es generar un momento colectivo a través del cual dibujando se logren diferentes proyecciones.\n\nDirigido al público adulto, sin embargo se permite la entrada al público infantil y juvenil","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"19:00","event_id":"1712014642164247"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22498878_2017202215166041_2582430412089672550_o.jpg?oh=bbc0f85aa6fc37636f0fb2264ee40f8c&oe=5A85840C","event_venue":"Blueproject Foundation","event_link-href":"https://www.facebook.com/events/796605200545239/","event_title":"Talleres de Ignacio Uriarte para el Big Draw 2017","event_start":"22/10/2017","event_end":"22/10/2017","event_organizer":"Blueproject Foundation","event_text":"CAST\nLa Blueproject Foundation participa un año más en el Big Draw, la fiesta del dibujo organizada por el museo Picasso, con un taller de dibujo espacial a cargo de Ignacio Uriarte.\n\n\"(Im)productividad gestual y colectiva en dibujo y escultura\" es un taller de dibujo e intervención escultórica pensado especialmente para la Sala Project y abierto a personas de todas las edades. El taller busca generar un espacio de creación colectiva, en el cual todos los participantes contribuyan a la producción de intervenciones artísticas comunitarias. El laboratorio se articula en dos actividades distintas: \"El camino del papel\", una instalación espacial participativa, y \"Amor y odio\", una actividad de dibujo emocional monocromático colectivo.\n\nAmbas actividades utilizarán recursos mínimos y materiales cotidianos y jugarán con estos limites formales para convertir un posible obstáculo en un renovado impulso creativo. Medios humildes y pequeños gestos, repetidos muchas veces por muchas manos, adquieren una fuerza y un significado inéditos.\nEl trabajo de Ignacio Uriarte (Krefeld, Germany, 1972) se sitúa en la tradición del arte conceptual y de la estética minimalista y surge de una sólida base teórica y de rigurosos limites autoimpuestos. Uriarte utiliza únicamente materiales de oficina, como papel A4, bolígrafos o lápices y los trasforma en llamativas obras abstractas a través de gestos repetitivos al límite entre la banalidad de la rutina y el ritmo de un ritual. Su obra es rigurosa, meticulosa, casi obsesiva y denota la voluntad de indagar a fondo la banalidad de lo cotidiano para transcenderla.\n\nCAT\nLa Blueproject Foundation participa un any més al Big Draw, la festa del dibuix organitzada pel museu Picasso, amb un taller de dibuix espacial a càrrec d'Ignacio Uriarte. \n\n\"(Im)productivitat gestual i col·lectiva en dibuix i escultura\" és un taller de dibuix i intervenció escultòrica pensat especialment per a la Sala Project i obert a persones de totes les edats. El taller busca generar un espai de creació col·lectiva, en el qual tots els participants contribueixin a la producció d'intervencions artístiques comunitàries. El laboratori s'articula en dues activitats diferents: \"El camí del paper\", una instal·lació espacial participativa, i \"Amor i odi\", una activitat de dibuix emocional monocromàtic col·lectiu. \n\nLes dues activitats utilitzaran recursos mínims i materials quotidians i jugaran amb aquests límits formals per convertir un possible obstacle en un renovat impuls creatiu. Mitjans humils i petits gestos, repetits moltes vegades per moltes mans, adquireixen una força i un significat inèdits. \n\nEl treball d'Ignacio Uriarte (Krefeld, Germany, 1972) se situa en la tradició de l'art conceptual i de l'estètica minimalista i sorgeix d'una sòlida base teòrica i de rigorosos límits autoimposats. Uriarte utilitza únicament materials d'oficina, com paper A4, bolígrafs o llapis i els transforma en interesants obres abstractes a través de gestos repetitius al límit entre la banalitat de la rutina i el ritme d'un ritual. La seva obra és rigorosa, meticulosa, gairebé obsessiva, i denota la voluntat d'indagar a fons la banalitat de la quotidianitat per transcendir-la.\n\nENG\nOnce again, the Blueproject Foundation is taking part in Big Draw, the drawing festival organized by the Picasso Museum, with a workshop by Ignacio Uriarte. \n\n\"(Im)productividad gestual y colectiva en dibujo y escultura\" (Gestural and collective (im)productivity in drawing and sculpture) is a workshop focused on spatial drawing and sculptural intervention, open to people of all ages. The workshop's goal is to generate a space of collective creation, in which all participants may contribute in the production of communal artistic interventions. The Workshop consists of two separate activities: \"El Camino del Papel\" (The Path of Paper) a participative spatial intervention, and \"Amor y Odio\" (Love and Hate) a collective drawing activity based on monochromatism and emotional expression. \n\nBoth activities use a minimum of resources and simple materials and will play with these very limits to transform a potential obstacle into a renewed creative impulse. Humble materials and small actions, repeated many times by many hands, acquire new strength and meaning. \n\nIgnacio Uriarte's work belongs to the tradition of conceptual art and minimalist aesthetics and is build upon solid theoretical grounds and strict self-imposed rules. Uriarte uses exclusively stationery materials, such as A4 paper, ballpoint pens or pencils and transforms them in appealing abstract works through repetitive actions, on the line between the banality of routine and the rhythm of a ritual. His work is rigorous, meticulous, almost obsessive and shows the will to thoroughly investigate the banality of daily life in order to transcend it.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"19:00","event_id":"796605200545239"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22550318_1649437841785106_4617911010943571540_o.jpg?oh=91eb86433f4c23ecb39f4e2b697c8f30&oe=5A76D3A1","event_venue":"VOSTOK PRINTING SHOP","event_link-href":"https://www.facebook.com/events/530772860609438/","event_title":"Vermuts Vostok 2.0. Home offset: el poder de la humedad!","event_start":"27/10/2017","event_end":"27/10/2017","event_organizer":"VOSTOK PRINTING SHOP","event_text":"Ven a estrenar la nueva Vostok y a tomarte un vermut con nosotros mientras te enseñamos cómo acercarte a la litografía desde casa!\n\nLa Litografía, como técnica, ha generado diversas ramificaciones de estampación que comparten los mismos principios. En estas técnicas planográficas y nuevos materiales, la humedad sigue siendo la base principal del proceso de estampación.\nEl tándem vostokniano Mar Estrama y Carlos Alguacil ahondarán en los secretos y pasiones de estas técnicas cercanas a la litografía tradicional. Descubre lo que la Vostok ha popularizado como “Home Offset” y no te pierdas esta oportunidad para saber más sobre el poder de la humedad!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:30","event_end-time":"20:00","event_id":"530772860609438"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22339487_724422147750266_2037548238277363126_o.jpg?oh=fe3d70796809eb040c7debe723f81b9e&oe=5A67C520","event_venue":"L&B contemporary art gallery","event_link-href":"https://www.facebook.com/events/132565930802153/","event_title":"Conversación con Meta Isæus-Berlin","event_start":"24/10/2017","event_end":"24/10/2017","event_organizer":"L&B contemporary art gallery","event_text":"(esp)\nEl próximo martes 24 de octubre, la artista sueca Meta Isæus-Berlin vuelve a Barcelona para ofrecer una charla y recorrido de su exposición Double Gaze. ¡Os esperamos! \n\n+ Para más información: podéis visitar nuestra web, revisar nuesta página de Facebook o enviarnos un correo a galeria@lbcontemporaryart.com\n\n(cat)\nEl proper dimarts 24 d'octubre, l'artista sueca Meta Isæus-Berlin torna a Barcelona per oferir una xerrada i recorregut de la seva exposició Double Gaze. Us hi esperem!\n\n+ Per a més informació: podeu visitar la nostra web, revisar la nostra pàgina de Facebook o enviar-nos un correu a galeria@lbcontemporaryart.com\n\n(eng)\nThe 24th of October (Tuesday), swedish artist Meta Isæus-Berlin will be back in Barcelona to offer a talk and guided tour of her exhibition Double Gaze. Hope to see you there!\n\n+ For further information: you can visit our website, check our Facebook page or contact us via galeria@lbcontemporaryart.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"132565930802153"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21640901_1457305670992013_6248523846261058843_o.jpg?oh=a2f1be1d2f50e9409ae3368ce936972f&oe=5A3C9079","event_venue":"Monumental Club","event_link-href":"https://www.facebook.com/events/1842126745815495/","event_title":"Monumental Club #1","event_start":"28/10/2017","event_end":"29/10/2017","event_organizer":"Monumental Club","event_text":"Monumental Club es la nueva propuesta cultural de la ciudad que reúne, durante un fin de semana al mes, música en directo, Dj's, market y gastronomía en un espacio emblemático y único de la ciudad condal: La Monumental.\n\n**Line up música**\n-SÁBADO 28-\nDelafé\nRaver Jewish\nLessus\nAri Up\n\n-DOMINGO 29-\nBigott\nMIQUI PUIG F.C. (DJ)\nBearoid\nThe Man Who Sold The World (Josep Xorto haciendo versiones de David Bowie)\n\n\n**Line up market**\nMuy pronto\n\n**Line up food trucks**\nMuy pronto\n\nEntrada: 2€\nHorario: 12:00-22:00","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"22:00","event_id":"1842126745815495"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22046922_827565057411591_3417920505712741340_n.jpg?oh=9ebfa1144666951e25e0edf4d61afc09&oe=5A6955DF","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/1967231870180088/","event_title":"Taller de Técnica Experimental: Doble Exposición","event_start":"28/10/2017","event_end":"28/10/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"El próximo sábado 28 de Octubre, descubre con La Sardina una de las técnicas más interesantes de la fotografía experimental, la doble exposición.\n\nVen a descubrir cómo sacar el máximo partido a tus dobles exposiciones y descubre trucos útiles para que tus composiciones sean tan sorprendentes como irrepetibles.\n\nComenzaremos la clase teórica en la tienda, donde aprenderemos a cargar nuestra cámara y a preparar nuestra sesión de dobles. Después de unos ejemplos y referencias, saldremos a tomar fotos a la calle, donde pondremos en práctica todos los trucos y aprenderemos sobre la marcha, con ejemplos prácticos, a componer en nuestra mente lo que luego conseguiremos en la fotografía.\n\nEncuadres creativos, superposiciones divertidas, retratos sorprendentes… ¡Todo es posible!\n\nAcabado el carrete, volveremos a Lomography Embassy Barcelona para enviar todo al laboratorio y que en unos días nos envíen de vuelta los resultados.\n\nPor último, celebraremos el taller brindando por lo aprendido.\n\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\n\nPrecio: 35€\n\n\n¿Què incluye este Taller Analógico?\n- La clase teórica y práctica\n- Préstamo de la cámara\n- Una película\n- Revelado + CD con la digitalización de las fotos\n- Aperitivo para recuperarse del paseo fotográfico\n\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n(Imprescindible comprobantre de pago)\n\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"1967231870180088"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/22219967_1913344495653259_6016490763938333349_o.jpg?oh=d64011ca071f0493ad1b8787e9dc5c47&oe=5A6D7ACC","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/849800148528284/","event_title":"Lectors d'imatges: La perspectiva de l’espectador","event_start":"27/10/2017","event_end":"","event_organizer":"La Virreina Centre de la Imatge","event_text":"Andrea Inzerillo, presentació a càrrec d’Andrea Soto Calderón\n19 h. Virreina LAB\nEntrada gratuïta, aforament limitat. \nIdiomes: castellà\n\nExisteix una llarga tradició del pensament que ha assignat un lloc d’empobriment de l’experiència a les activitats que es vinculen a l’espectador i a l’espectacle, com si les imatges fossin una cosa davant la qual assumim un paper passiu: «simulacre que prenem per realitat, ídol que prenem per Déu veritable, espectacle en què ens alienem, mercaderies a les quals venem la nostra ànima». A partir de la figura de l’espectador, posant en relació textos i imatges, voldríem reflexionar sobre què significa pensar amb imatges. Com veiem les imatges? La renovació de la cinefília contemporània i la seva càrrega política potencial.\n\nQüestionar l’elogi ordinari a la profunditat, reivindicar les aparences. Ens interessa preguntar-nos no tant què és el que hem de veure en les imatges, o què és el que no hi veiem, sinó més aviat què fem, o què podem fer, amb les imatges que veiem. Explorar aquesta posició que estableix nous contractes entre l’espectador i allò que mira, al mateix temps que explora els seus propis límits.\n\nEn el marc de la recerca sobre Performativitat de les imatges que duem a terme a Virreina LAB, convidem Andrea Inzerillo per parlar sobre aquestes problemàtiques, en les quals ja fa un quant temps que treballem.\n\n \n\nAndrea Inzerillo, doctor en filosofia per la Universitat de Calàbria (Itàlia), és investigador independent. És director artístic del festival de cinema queer de Sicília, el Sicilia Queer Filmfest, a més de traductor literari i activista cultural. És un dels autors del volum Falsi Raccordi. Cinema e filosofia in Deleuze (2007). Ha treballat molt de temps en reflexions sobre el cinema i la filosofia, i ha publicat en diverses revistes nacionals i internacionals.\n\nAndrea Soto Calderón, doctora en filosofia, duu a terme actualment una recerca sobre la relació entre imatge i ficció a la Universitat de París VIII. Treballa com a docent d’estètica i teoria de l’art. Les seves recerques se centren en les transformacions de l’experiència estètica en la cultura contemporània, la investigació artística, l’estudi de la imatge i els mitjans, així com la relació entre estètica i política.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"849800148528284"}]