[
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Polititzacions-del-malestar-00004",
    "event_text": "Politizaciones del malestar surge de la voluntad de profundizar en otras maneras de gestionar el malestar desde los procesos creativos, configurando un itinerario articulado por varias experiencias artísticas que perfilan el malestar a partir de su dimensión política, colectiva, devolviendo a la sociedad lo que esta invisibiliza. En la sociedad actual, el malestar se trata, principalmente, desde la psiquiatría y la psicología conductista, que aumentan la medicalización de las desazones y propician una gestión pasiva. Ante esta progresiva alienación, que se articula desde las instituciones hegemónicas, el arte se puede transformar en una vía para buscar otras maneras de relacionarse con la inquietud, para asumir un rol activo y responsable hacia la propia realidad.\nEstos procesos creativos para gestionar el malestar, trabajados mediante una dimensión individual y colectiva, participativa y política, muestran cómo el arte es un instrumento para canalizar los conflictos. La relación entre lo íntimo y lo público, vinculado al germen de «lo personal es político» y a la «ética del cuidado», conecta con la creación de «otras maneras» de gestionar y politizar el malestar desde la creación potenciando de este modo un pensamiento crítico.\nLa presente muestra propone una aproximación a diferentes proyectos y acciones ya realizados de los artistas Francesc Abad, Nora Ancarola y Marga Ximénez, Pep Dardanyà, Domènec, Núria Güell, Josep-Maria Martín, Pilar Millán, Matilde Obradors, Carlos Pina, María Ruido y Eulàlia Valldosera a fin de exponer y compartir la gestión del desasosiego, de la vulnerabilidad, desde varios prismas. En todos ellos son esenciales el proceso, el compromiso y una dimensión colaborativa.\nLas propuestas de Rufino Mesa, Virginia García del Pino y del colectivo Enmedio han sido producidas por Arts Santa Mònica con la colaboración de Bòlit en el marco del proyecto Politizaciones del malestar.\n \nPROYECTOS\n-El Camp de la Bota. Francesc Abad\n-AntiKeres —les cuidadores—. Nora Ancarola/Marga Ximenez\n-Mòdul d'atenció personalitzada. Pep Dardanyà\n-24 hores de llum artificial. Domènec\n-Mi caaasa. Colectivo Enmedio\n-Quien canta su mal espanta. Virginia Garcia del Pino\n-La fira de les flors. Núria Güell\n-Ciudadanos de a pie. Josep-Maria Martín\n-La família. Rufino Mesa\n-Afric-a (fem., sing.). Millán\n-Menjar sardines crues per aquests mons de Déu (Vestir-nos elegants. per cruspir cadàvers). Matilde Obradors\n-No-pain | zero-day | April 6th. Carlos Pina\n-ElectroClass. María Ruido\n-La memoria interior. María Ruido\n-Constelaciones (#1 Valentina). Eulàlia Valldosera\n \nACTIVIDADES\n18.10.2017\n18.00 h Presentación del proyecto de Josep-Maria Martín.\n19.30 h Inauguración.\n\n24.10.2017\n19.00 h Diálogo entre María Ruido y Alfonso Levy.\n\n31.10.2017\n19.00 h Diálogo entre Núria Güell y J. M. Minguet.\n\n11.11.2017\n12.00 h​ Aula Abierta, diálogo sobre Heterónimos. A cargo de Nora Ancarola, Maia Creus, Daniel Gasol, Laia Manonelles y Laura Mercader. Centre Maristany. Sant Cugat\n15.11.2017\n18.00 h Presentación del proyecto de Eulàlia Valldosera.\nUniversitat de Barcelona, aula 311.\n17.11-17.12.2017\nOptimización combinatoria. Exposición y proyecto educativo.\nUlla Blanca Lima y Nora Ancarola con la colaboración de Xavi Sert y Letícia Rodríguez. Can Manyè, Alella.\n \nCon la colaboración de:",
    "event_title2": "Procesos creativos y experiencias compartidas",
    "event_title1": "Politizaciones del malestar",
    "event_start": "18.10 - 28.11.217",
    "event_end": "18.10 - 28.11.217",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Polititzacions-del-malestar/Polititzacions1-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Polititzacions-del-malestar-00004",
    "event_category__Exposición__Arts Santa Mónica__Próximas inauguraciones": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Ciutat-de-vacances-00003",
    "event_text": "El projecte d'investigació i producció artística “Ciutat de vacances” mostra els treballs dels artistes on es qüestiona el model actual de turisme, un assumpte de màxima actualitat arran dels recents actes de turismofòbia que s’han viscut a ciutats com Barcelona o Palma de Mallorca i que afecta també a d’altres com Venècia o Alacant. El format és una falsa oficina de turisme, és a dir, un punt d’informació turística fake. La instal·lació s’ha gestat irònicament com un espai des del qual es convida a descobrir les obres presents a “Ciutat de vacances”.\n \nEls projectes relacionats amb el turisme s’han desenvolupat des de finals de 2015 i al llarg de 2016, a partir de diferents fases i accions de producció i investigació. En el projecte hi participen l’Arts Santa Mònica (Barcelona), Es Baluard Museu d’Art Modern i Contemporani de Palma, el Istituto Europeo di Design (IED) de Venècia i el Museu d’Art Contemporani d’Alacant (MACA).\n \nProjectes gestats des d’Arts Santa Mònica (Barcelona):\n \nDomènec, Souvenir Barcelona: edició d’una col·lecció de postals que plantegen uns souvenirs (records) alternatius a l’imaginari estereotipat, optimista i amable que presenta la propaganda turística tan privada com institucional.\n \nÁngela Bonadies, Barcelona, el verano sin fin: aquest projecte neix a causa de dues estades a Barcelona: una curta l’any 2015, durant la qual l’artista fa el taller “Estructures d’excepció”, en el marc de TRANSlocacions i una altra que va consistir en un mes de residència a l’estiu de 2016, convidada per IDENSITAT per realitzar un projecte a la costa de Barcelona. El resultat és una publicació que posa èmfasi en l’efecte repetitiu i pervers del turisme massiu, la pèrdua d’ànima dels llocs que el pateixen i els desplaçaments que experimenten els seus habitants.\n \nJuan Aizpitarte, Safari: aquest projecte es fruit d’una residència artística de tres setmanes el 2016 a l’Arts Santa Mònica anomenada “Centre d’interpretació del turisme”. S’emmarca en un projecte general que vincula tres espais artístics a tres ciutats diferents: Barcelona, Palma de Mallorca i Venècia. El conjunt del treball investiga directament el fenomen turístic en aquests contexts diferents.\nA Barcelona es treballa sobre la incidència i la violència que provoca la confrontació de la massa turística enfront el ciutadà. Hi ha temes com la gentrificació, la pèrdua d’identitat local, la desocupació del sector domèstic, la gestió de recursos, etc.\n \nEl resultat és una sèrie fotogràfica presentada en format de periòdic visual que combina imatges maquetades en color i en blanc i negre. Dividida en diversos capítols, aquesta edició digital recorre, servint-se de la imatge, els comportaments dels turistes a la ciutat de Barcelona l'agost del 2016. Un epíleg tanca la panoràmica, alhora que mostra exclusivament els paisatges buits que queden després del recorregut dels turistes.\n \nIDENSITAT (Ramon Parramon i Gaspar Maza), Espais Zombi: temporalitats urbanes: El glossari dels espais zombi és un llistat de conceptes que pretén explicitar quines accions, fenòmens o circumstàncies contribueixen als processos de zombificació dels espais. Aquest glossari iconitzat pren especial èmfasi en relacionar els espais condicionats per la indústria del turisme amb els elements que defineixen els espais zombi.\n \nProjectes Palma:\n \nMARINA PLANAS, Taxonomía del Hotel Balear (postals)\nNEUS MARROIG, Imatge pública (Capça amb imatges i vídeo + àudio)\nLEFT HAND ROTATION, Nodo replicante de la ciudad escenario (vídeo + àudio)\nÁNGEL MARCOS, End of season (projecció de fotografies)\nMIGUEL TRILLO, Línea de costa (projecció de fotografies)\n \nProjecte Venècia:\n \nIRENE PITTATORE, Lavoratori del turismo (vídeo + àudio - monitor)\n \nProjecte Miami:\n \nANA A. OCHOA, Miami Beach: the sun city (projecció de fotografies)\n \nCiutat de vacances al programa Metrópolis de RTVE:\nhttp://www.rtve.es/television/20170922/ciutat-vacances/1621700.shtml",
    "event_title2": "null",
    "event_title1": "Ciutat de vacances",
    "event_start": "03.10 - 19.11.2017",
    "event_end": "03.10 - 19.11.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Ciutat-de-vacances/DOMENEC_postal-25.jpeg_634915692.jpeg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Ciutat-de-vacances-00003",
    "event_category__Exposición__Arts Santa Mónica__Próximas inauguraciones": "null"
  }
]