[
  {
    "web-scraper-order": "1526315086-4",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Begemot Art & Fashion",
    "event_venue": "Begemot Art & Fashion",
    "event_text": "Este seminario es la colaboración de Begemot Art & Fashion Gallery con UPUAUT, centro de Estudios del Antiguo Egimpo fundado por Emma González Gil, Dra. En Egiptología por la Universidad de Barcelona y Asunción Sáez Mullor, Máster en Egiptología por el Museu Egipci de Barcelona.\n \n En el transcurso del seminario constituido por 3 sesiones de 1h30’ cada una, se llevará a cabo un recorrido por las diferentes tipologías de tumbas correspondientes a distintos periodos de la época faraónica, ahondando en las representaciones iconográficas y sus características.",
    "event_title": "Seminario: Arte de la tumbas del Antiguo Egipto",
    "event_link": "https://www.facebook.com/events/188256205324771/",
    "event_link-href": "https://www.facebook.com/events/188256205324771/",
    "event_facebooktime": "2018-05-17T10:30:00-07:00 to 2018-05-31T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/188256205324771/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/32511904_990113734489348_1219377786980925440_o.jpg?_nc_cat=0&_nc_eui2=AeHshARLFnqRymcnSr2pGedFlcj2zXw2HdKzGpBrOjTyfVQrGKCWRONGglR-S7fwrNkq6_EVvWdcVLSii_es7H7FhN4HH9vJ1MYG9r8i0veSAg&oh=6245c7c7e5d6f8ea22641ff33b49f383&oe=5B876B39"
  },
  {
    "web-scraper-order": "1526315193-12",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "IAAC > Institute for Advanced Architecture of Catalonia",
    "event_venue": "IAAC > Institute for Advanced Architecture of Catalonia",
    "event_text": "Architecture in the Age of Hyperobjects\n \n Peter Trummer is born in Graz, Austria and received his Master Degree at the Technical University in Graz by Günther Domenig in 1994 and his Postgraduate Degree at the Berlage Institute in Amsterdam in 1997. He is Professor for Urban Design and Urban Planning and Head of the Institute for Urban Design at the University of Innsbruck. He is Visiting Professor at Sci-Arc Southern California Institute of Architecture and the Städelschule in Frankfurt.\n \n He was Guest Professor at the University of Pennsylvania and the Academy of Fine Arts in Vienna and Head of the Associative Design Program at the Berlage Institute in Rotterdam from 2004 to 2010. He has his own practice since 2001. He lectures and was invited as a critic at the AA, the University for Applied Art in Vienna, Cooper Union, the IAAC, the Berlage Institute, Havard GSD, Princeton, Rice University SCI-Arc, at the school of Design at the University of Pennsylvania and at the Yale School of Architecture. He exhibited at the Venice Biennale in 2006 and 2012.",
    "event_title": "IAAC Spring Lecture // Peter Trummer",
    "event_link": "https://www.facebook.com/events/206968876772848/",
    "event_link-href": "https://www.facebook.com/events/206968876772848/",
    "event_facebooktime": "2018-05-22T10:30:00-07:00 to 2018-05-22T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/206968876772848/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32687903_10156438372438824_3986732027335409664_n.jpg?_nc_cat=0&_nc_eui2=AeEgGu56x2YEw6l9t_jnmnv7vKFkepcSF8IWgxmyYfQrvecebnrUn-3RUcTAZV-kMal_stEmhmMQZG0_99R7EipyikqxQQvWluZOdOzYq9MBbw&oh=d69f286cd0ce40452f28d4776bc7e5cb&oe=5B96748E"
  },
  {
    "web-scraper-order": "1526315072-3",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Virreina Centre de la Imatge",
    "event_venue": "La Virreina Centre de la Imatge",
    "event_text": "Consuelo Bautista i Rosa Feliu\n Virreina LAB\n Entrada gratuïta. Aforament limitat\n  \n \n On Photography (Sobre la fotografia, 1977), l’emblemàtic assaig de Susan Sontag, serveix com a títol i com a invocació per a aquest cicle de converses entre fotògrafes que desenvolupen la seva obra en contextos nacionals i internacionals molt diferents.\n \n La idea és posar en relació pràctiques diferents, així com posicionaments i paradigmes oposats, però també complementaris. Entenem que en l’enunciació de l’obra d’un artista hi ha una manera de construir esfera pública, una manera d’exposar-se i dirimir, col·lectivament, quin és l’horitzó d’una producció, el seu missatge, però sobretot el seu encaix comunitari.\n \n Consuelo Bautista... Riveros. Llicenciada en Publicitat per la Universitat de Bogotà Jorge Tadeo Lozano, a Colòmbia. Actualment viu a Barcelona i exerceix com a fotògrafa independent. Durant els 30 últims anys ha dut a terme projectes a Cuba, Colòmbia, Israel, Montenegro, Galícia, Barcelona, el Marroc, el Senegal, Mèxic i els Estats Units, sempre vinculats a la fotografia documental i amb una visió d’autora. S’han publicat a diversos mitjans, a revistes internacionals i a catàlegs, en el cas d’exposicions individuals i col·lectives. Ha estat guardonada amb el Premi Ciutat de Barcelona 2007 d’Arts Plàstiques pel projecte A los invisibles. Ha fotografiat el patrimoni cultural i natural de Colòmbia, Mèxic, l’Argentina i el Brasil per a la companyia Gas Natural. Ha impartit classes magistrals i tallers a la Universitat de Wesleyan (Connecticut), la Universitat Autònoma de Barcelona, la Universitat de Fotografia de Terrassa, la Universitat Politècnica de Catalunya, l’Escola d’Art d’Oviedo, la Universitat d’Antioquia (Medellín), la Universitat dels Andes - Colòmbia, el Centre de Formació de la Cooperació Espanyola a l’Antigua Guatemala, el Laboratori Interdisciplinari per a les Arts (LIA) de Bogotà i l’Escola d’Art i Disseny de Tarragona, entre d’altres. Ha col·laborat com a fotoperiodista a El País, La Vanguardia, El Periódico i l’Ara. És membre fundador de l’associació Centre de Fotografia Documental de Barcelona (www.lafotobcn.com).\n \n Rosa Feliu Atienza. Nascuda a Barcelona, va estudiar fotografia als Tallers de Fotografia del Churchill College de la Universitat de Cambridge el 1976, es va llicenciar en Història Contemporània a la Universitat de Barcelona el 1977, i té un estudi professional propi a Barcelona des del 1978. Les seves fotografies sobre l’urbanisme i l’arquitectura de Barcelona han estat publicades a llibres, catàlegs i revistes, i s’han exposats a diverses exposicions. Entre les seves publicacions destaquen Catàleg del patrimoni arquitectònic històric-artístic de la ciutat de Barcelona (1987), L’Eixample des de dins (2003), Cerdà, 150 años de modernidad (2009), i La ciudad minuto a minuto (2011). Va treballar a l’Arxiu Fotogràfic dels Museus de Barcelona entre el 1991 i el 1996 i per a revistes d’arquitectura i interiorisme com Quaderns d’arquitectura i urbanisme, Ianus, Arquitecturas Bis, UR, El croquis, Nuevo Estilo o Casa Viva, entre d’altres. El 1996 va iniciar un treball d’expressió més personal que ha presentat a exposicions individuals, com “Blanc de blancs” (2003) i “Retrats de verdura” (2004), i col·lectives, com les diverses edicions de Fotosí. El novembre del 2017, Libros del Vórtice publica el llibre Yo los llamo retratos, amb una selecció de la seva obra personal en blanc i negre i en color.\n \n goo.gl/uTxZ3F Ver más",
    "event_title": "Sobre la fotografia (5)",
    "event_link": "https://www.facebook.com/events/578463879219683/",
    "event_link-href": "https://www.facebook.com/events/578463879219683/",
    "event_facebooktime": "2018-05-17T10:00:00-07:00 to 2018-05-17T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/578463879219683/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q86/p280x280/31786496_2029049054082802_1323847493452038144_n.jpg?_nc_cat=0&_nc_eui2=AeG0_FVf-lUNDggO_KVhRcwLk9FGVwG92xxDa_nojFL2Bxq5cK8CarRyrjICyWtdVP3TrKjI8vqUR2CeK0ImqJ2b0t32KfosrT2DeWX04BnTNw&oh=1f75bad8fcf12b13d4330d4af4297788&oe=5B7C05BA"
  },
  {
    "web-scraper-order": "1526315206-13",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "sculpture network",
    "event_venue": "Arxiu Fotogràfic de Barcelona",
    "event_text": "Conferencia de la escultora Pilar Aldana-Méndez sobre “Luz y color en el templo de la Sagrada Familia”\n Conclusiones y debate\n Networking y copa, a cargo de cada participante, en el barrio del Born\n  \n Participación\n Precio normal: 10,- EUR\n Miembros de sculpture network: 0,- EUR\n Máximo: 30 participantes, prioridad socios de sculpture network\n \n Cómo llegar: Metro: Arc de Triomf (L1) y Jaume I (L4)\n \n Para participar por favor regístrese online: https://civicrm.sculpture-network.org/en/civicrm/event/register?reset=1&id=977...\n  \n Pilar Aldana-Méndez ha preparado esta conferencia para presentar las esculturas en vidrio que realizó para la parte superior de la Torre de la Sacristía como una colaboración especial con los arquitectos del templo.  Al mismo tiempo inició la investigación sobre la luz y el color con el estudio de la presencia del vidrio, el elemento clave para crear la atmósfera cálida y generar los efectos simbólicos previstos por Gaudí.\n \n En la conferencia presentará todas las intervenciones en vidrio: los vitrales, las linternas suspendidas del techo, las esculturas en vidrio y los mosaicos en vidrio. El estudio de la piedra y otros materiales utilizados para la construcción del templo también está presente en la investigación porque la luz y los colores se reflejan de manera muy especial en las paredes, el techo, las columnas y en el suelo del templo.  Detalles sobre la geometría gaudiniana, la historia de la construcción, conceptos simbólicos y aspectos técnicos especiales también se incluyen en la conferencia.\n \n En su tiempo, Gaudí estableció su laboratorio de investigación en la Colonia Güell dejando gran cantidad de ideas y soluciones para la construcción del templo. En la actualidad, la construcción sigue los conceptos del maestro Gaudí y establece nuevas formas para uso de materiales tradicionales y de última generación. La Sagrada Familia es actualmente el laboratorio vivo de arquitectura más grande del mundo.\n \n El Templo de la Sagrada Familia es uno de los grandes tesoros del patrimonio cultural del mundo y tiene un gran valor como capital cultural por ser la condensación de un siglo de pensamiento y actuación de un grupo coherente de arquitectos, industriales, artesanos y artistas.\n \n Más información sobre la escultora Pilar Aldana-Méndez: www.aldana-mendez.net ;\n pilaraldana-mendez.blogspot.com\n Más información sobre el templo de la Sagrada Familia: www.sagradafamilia.org\n Más información sobre el Arxiu Fotogràfic de Barcelona: www.barcelona.cat/arxiufotografic\n \n El programa está organizado por Neus Bergua, sculpture network Catalonia Coordinator. Ver más",
    "event_title": "Conferencia de la escultora Pilar Aldana-Méndez",
    "event_link": "https://www.facebook.com/events/444636952653519/",
    "event_link-href": "https://www.facebook.com/events/444636952653519/",
    "event_facebooktime": "2018-05-25T07:45:00-07:00 to 2018-05-25T10:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/444636952653519/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x395/31743538_10156228494388326_2492827137749286912_n.jpg?_nc_cat=0&_nc_eui2=AeHyc9cNE_MUJ0gKg_bcm1fYDpcfpcqRSISDqoPx7NvgJ1yXOtqwSg8HMSj9BR6ujvM0CRqTzWi_CbuOwpjhNY1LHCFaAhJAd9h8W4Ts8aKy1A&oh=99f53a53cdb8684ee2bb09a701b14b05&oe=5B527D56"
  },
  {
    "web-scraper-order": "1526315100-5",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "ArtDealProject",
    "event_venue": "ArtDealProject",
    "event_text": "La fotógrafa Conchi Martínez presenta el proyecto Cuaderno de Viaje dentro de la programación Off del Festival Revela´t en Art Deal project. Ven a disfrutarlo con una cerveza artesana Tibidabo.\n \n No sabría decir cuándo nació mi afición por los viajes ni si empecé a fotografiar como consecuencia de querer conservar un pedacito de aquello que iba descubriendo, o si mi interés por la fotografía fue el que provocó la necesidad imperiosa de viajar para tener una excusa para ponerla en práctica. Este trabajo representa la fusión de dos de mis grandes pasiones: la fotografía y los viajes. Nació como un libro de artista, a partir de una colección de fotografías de viaje realizadas a lo largo de varios años. El viajar si...empre supone un descubrimiento, una sorpresa, y la fotografía de viajes me resulta algo evocativo, una manera de registrar recuerdos.\n \n Esta sensación evocativa es la que he pretendido plasmar en mi trabajo. Es por ello que he optado por una presentación de este tipo en la que, partiendo de transferencias de imagen Polaroid, he coloreado a mano los resultados como se hacía antaño con algunas imágenes en blanco y negro, dándoles deliberadamente un cierto aire kistch, eligiendo un rugoso papel de acuarela como soporte de las transferencias, cortando cada una de las hojas manualmente para que el acabado fuese irregular, intercalando textos manuscritos entre las fotos para evitar que una tipografía impresa diera al traste con el aire retro del trabajo, y eligiendo una encuadernación con tapas de cuero atadas en forma de cuaderno para potenciar aún más el aspecto antiguo. Ver más",
    "event_title": "Inauguración de Cuaderno de Viaje de Conchi Martínez",
    "event_link": "https://www.facebook.com/events/423382111422591/",
    "event_link-href": "https://www.facebook.com/events/423382111422591/",
    "event_facebooktime": "2018-05-17T10:30:00-07:00 to 2018-05-17T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/423382111422591/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/32422990_1844792592246098_6026068905628270592_n.jpg?_nc_cat=0&_nc_eui2=AeGIOXppMVO1nFitpIyQWOWmGCdlrRYNTSpPI-XMnl_wHMll4Na-552Hntz83mTSD3KlZ1_C_iu9ck9y6Jb-BqkgmLxRROeRyNEzGHdTX5wKfg&oh=a031643bbf74a994cbf669bdd97cda67&oe=5B822F9A"
  },
  {
    "web-scraper-order": "1526315128-7",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Ojo Cónico",
    "event_venue": "Filmoteca de Catalunya",
    "event_text": "“Los arquitectos no inventan nada, solo transforman la realidad.” Alvaro Siza Vieira\n \n En un momento en el que cada vez cuesta más discernir la realidad de la irrealidad en la información presentada por los medios de comunicación, la temática de la edición de 2018 de Arqu[in]FILM gira entorno a la intersección entre la ficción y la no ficción y la manera en que ambas construyen narrativas urbanas y arquitectónicas. La programación gravita alrededor de la no ficción. Sin embargo todas las películas, ya sea por su temática, como por la realización, nos aproximan en cierta manera a una narrativa que podría surgir de la ficción. Se plantean tres sesiones documentales, todos ellos, de estreno en salas en el territori...o Español.\n \n VIERNES 18 DE MAYO | 19.30\n \n BIG Time \n Kaspar Astrup Schröder, Dinamarca, 2017, 93', VOSC.\n Estreno en Salas\n \n Según el Wall Street Journal, Bjarke Ingels se ha convertido rápidamente en 'una de las mayores estrellas del mundo del diseño' y su nombre ha aparecido recientemente entre la lista de las 100 personas más influyentes de TIME. Un retrato íntimo de la vida de una mente genialmente innovadora y su esfuerzo por mantener su propia personalidad conjugándola con el reconocimiento y la fama, lo conseguirá? Big Time acompaña al starchitect Bjarke Ingels durante 6 años en su lucha por completar uno de sus mayores proyectos hasta la fecha, el rascacielos de Nueva York W57 y el World Trade Center 2. \n \n Presentación de la película y el ciclo: Martín Garber Salzberg, director de ojoconico.org\n \n \n SÁBADO 19 DE MAYO | 19.30\n \n AIRES MATEUS: Matter in Reverse\n Henrique Camara Pina, Portugal, 2017, 65', VOSC.\n Estreno en España\n \n El trabajo de los arquitectos Aires Mateus muestra claramente la contemporaneidad – en toda su complejidad y contradicción – una condición difícil de expresar en el ámbito de la arquitectura. Su profusa obra desarrollada a lo largo de e muchos años lo confirma. Sus propuestas desarrollan un lenguaje con un fuerte impacto universal. De esta universalidad emerge la adaptación al territorio arraigada claramente en la tradición Portuguesa. En la interpretación del trabajo de los arquitectos Aires Mateus se encuentra un apetito – casi un deseo – por la apropiación cinematográfica: por la invención del lugar; en la confrontación entre cuerpo y materia; en la claridad de los claroscuros; en la busqueda de un silencio propio. La materia se encuentra invertida. \n \n Presentación y Q&A: Ivan Blasi, responsable de Comisariado, Premios, y Programas de la Fundación Mies van Der Rohe, y Henrique Camara Pina, director del documental.  \n \n \n DOMINGO 20 MAYO | 19.30\n \n HACER MUCHO CON POCO \n Katerina Kliwadenko & Mario Novas, 2017, 86', VE. \n Estreno en Salas\n \n Un documental que relata el quehacer de la arquitectura contemporánea ecuatoriana. Se centra en la práctica de estudios jóvenes de la generación post crisis financiera, pues fueron ellos quienes tuvieron que plantearse un cambio de paradigma en la forma de enfrentar el oficio, esto los hizo no solo encontrar un espacio en donde hacer su producción arquitectónica, sino también tener mucha visibilidad internacional. Esta visibilidad que es reconocida en el exterior surge por la construcción de una identidad propia a partir de una producción que exalta los valores locales, tanto materiales como humanos y se caracteriza por la conciencia social, económica y ambiental con la que enfrenta sus proyectos. \n \n Presentación y Q&A: Katerina Kliwadenko & Mario Novas, realizadores del documental.\n \n #SetmanaArquitectura Ver más",
    "event_title": "Arqu[in]FILM | Muestra de Cine de Arquitectura de Barcelona",
    "event_link": "https://www.facebook.com/events/201275213989244/",
    "event_link-href": "https://www.facebook.com/events/201275213989244/",
    "event_facebooktime": "2018-05-18T10:30:00-07:00 to 2018-05-20T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/201275213989244/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s552x414/31301892_2147816608569603_3720489195089690624_n.jpg?_nc_cat=0&_nc_eui2=AeFs8oNApcPbBwirQ4umTjkeu-riKgMdBtY7jMd7F8J1vkZ1Zoqpc4ZsY9ajpE70p7RDipEoQEdIdJ7ivDhHeHSbuFCR8Kd-nqR6mhbdzvEJlA&oh=0d40c4eb0b2eff22d105778edf1d71cf&oe=5B88CB0E"
  },
  {
    "web-scraper-order": "1526315114-6",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Grisart Escola Internacional de Fotografia Barcelona",
    "event_venue": "Grisart Escola Internacional de Fotografia Barcelona",
    "event_text": "Grisart y Mutuo presentan la exposición ''SIX OF A MIND''. La exposición recoge las instalaciones de Mar G. Lumbiarres, Rakel Mdelc, David Molero Saura, Gael Del Río, Violette Letient, y Pablo VB. Partiendo de procesos diversos, cada uno/a de los autores/as de la muestra aporta su visión personalizada acerca de diversos conceptos y realidades. El fruto de esta experimentación llevada a cabo a lo largo de la edición del Curso de Creación de Proyectos 2016-2017 tanto a nivel individual como a nivel colectivo se presenta aquí a través de una serie de instalaciones expositivas de carácter experimental.\n \n ¡Os esperamos el próximo viernes 18 de mayo, a las 19:30h!\n \n Exposición del 18 de mayo al 30 de mayo 2018\n Horario: de lunes a sábado, de 15:00h a 20:00h.",
    "event_title": "Inauguración exposición colectiva ''Six of a mind''",
    "event_link": "https://www.facebook.com/events/166633754009702/",
    "event_link-href": "https://www.facebook.com/events/166633754009702/",
    "event_facebooktime": "2018-05-18T10:30:00-07:00 to 2018-05-18T13:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/166633754009702/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t15.0-10/p526x296/30817824_1837655009631723_2342543534822785024_n.jpg?_nc_cat=0&_nc_eui2=AeGQJKhBqLL8n6f4LQXLTeqI7qBAEXwarqSbbLNUP_W8NFxEFmhMcSE5vXtH9MG2fbhWNYxKJpl7Zm82zDpCN96--Kn6T8HPvepsFLgK9PJnKQ&oh=ff088f6f990989a765b06460177f0379&oe=5B8DA26E"
  },
  {
    "web-scraper-order": "1526315141-8",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Poblenou Hàbitat Creatiu",
    "event_venue": "null",
    "event_text": "Obrim Can Tiana (c/Tànger, 89) dissabte 19 de maig (11 a 20 h) i diumenge 20 de maig (d'11 a 15 h.). \n \n PRESENTACIÓ DE L'ESPAI\n MOSTRA DELS ARTISTES\n \n Albert Capella\n Eva Sans\n Julia Clay\n Sulé Duc\n Mario Valle\n Coral Senderos\n Matteo Lencioni...\n Rob Macdonald\n Eli Gras\n \n artistes de La Fundicio i P9artiu Ver más",
    "event_title": "Can Tiana: Portes Obertes",
    "event_link": "https://www.facebook.com/events/123709995163501/",
    "event_link-href": "https://www.facebook.com/events/123709995163501/",
    "event_facebooktime": "2018-05-19T02:00:00-07:00 to 2018-05-20T06:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/123709995163501/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/32257725_166215797405569_420081856344489984_n.jpg?_nc_cat=0&_nc_eui2=AeGwKk6yGVHxDb6fsv1C6ZfxRpvWMrEbBGYs4_Qfk5BPAc_Jn8WCTc_s3Qax3yRiUdsccm1KP5XmBCpU8u_WMaOxoFFDbqWl_BzX00f1JJfbkw&oh=cba9c4dc0a5507a001ae826ded8782ba&oe=5B5189EE"
  },
  {
    "web-scraper-order": "1526315167-10",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Jordi Miguel art gallery",
    "event_venue": "Jordi Miguel art gallery",
    "event_text": "Inaguracion colectiva\n CAPÇADA\n ARMANDO MONTEMAR\n RAUL PAEZ\n PMR\n LEAFAR DELGADO",
    "event_title": "EXPO Colectiva",
    "event_link": "https://www.facebook.com/events/184874705673810/",
    "event_link-href": "https://www.facebook.com/events/184874705673810/",
    "event_facebooktime": "2018-05-19T09:00:00-07:00 to 2018-05-19T11:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/184874705673810/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/32266531_1656421597811194_5610184357613404160_o.jpg?_nc_cat=0&_nc_eui2=AeF_fHcH6MC3354seMWZ9PrAAbm95oJVhPL89hDCjGq6Z5-9qT1cZMWpppJKcdcWb-QtB3X3PBQTS9RcxdxK90hEOmMjd3F8ks6Zynjjz3HlPA&oh=828e18039a901496edbb61b1ec7e686c&oe=5B50A7C7"
  },
  {
    "web-scraper-order": "1526315046-1",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Filippo ioco Studio & Gallery",
    "event_venue": "Filippo ioco Studio & Gallery",
    "event_text": "Filippo ioco Studio & Gallery y Catia Massa se complacen en presentar \"Spring Collective\"\n \n Inauguración el 16 de Mayo 2018 de 19 – 22h. show funciona hasta el 31 de Mayo de 2018.\n \n Una exposición colectiva de artistas de seis naciones con diversas disciplinas y estilos de pintura que van desde el abstracto, la naturaleza y el figurativo en acrílico, óleo, mixta y bodypaint en lienzo, madera, escultura y cuerpo.\n \n Organizada por Catia Massa y Comisariada por Filippo ioco.\n \n PARTICIPANTES\n \n Krasimir Mitrev - Bulgaria\n Sergi Muñoz Lozan - Catalunya...\n Lucie Jestrabikova - República Checa\n Francis Bausan - España\n Sonia Floris - Italia\n Lucas Camilo Alvarez Salazar - Colombia\n Taisiia Fedirkina - Ucrania\n \n - ENGLISH -\n \n The Filippo ioco Studio & Gallery and Catia Massa are pleased to present \"Spring Collective\"\n \n A group exhibition of artists from six nations with various painting disciplines and styles ranging from abstract, nature and figurative in acrylic, oil, mixed media and bodypaint on to canvas, wood, sculpture and body. \n \n Organised by Catia Massa and Curated by Filippo ioco.\n \n Opening Reception May 16, 2018 from 7:00 – 10:00 pm. Show Runs till May 31, 2018.\n \n PARTICIPATING ARTISTS\n \n Krasimir Mitrev - Bulgaria\n Sergi Muñoz Lozan - Catalunya\n Lucie Jestrabikova - Czech Republic\n Francis Bausan - Spain\n Sonia Floris - Italy\n Lucas Camilo Alvarez Salazar - Colombia\n Taisiia Fedirkina - Ukraine Ver más",
    "event_title": "Spring Collective - Group Exhibition",
    "event_link": "https://www.facebook.com/events/440293739754431/",
    "event_link-href": "https://www.facebook.com/events/440293739754431/",
    "event_facebooktime": "2018-05-16T10:00:00-07:00 to 2018-05-16T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/440293739754431/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/30705324_1946063048798429_5581013506674655232_n.jpg?_nc_cat=0&_nc_eui2=AeFpJONkdrbrGIuY4xJnrK10XV-c1ZolGkXeYMJSWiEikviUDw2qX4DZrqqG-hKyZCkNrR6pdKNDJzlA0mX13wt2X-98vW-OzjZVsRxiEQb7tQ&oh=d7fb1becb26a57b33bd18f8be31cf844&oe=5B9AD8D5"
  },
  {
    "web-scraper-order": "1526315180-11",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Nau Ivanow",
    "event_venue": "Museu del Disseny de Barcelona",
    "event_text": "Intervenció artistica a l'espai públic de Hui Basa -Lali Álvarez i Pau Matas amb Gary Shochat i Clara Garcés-.\n \n Una proposta de la Nau Ivanow.\n \n Lloc: Espai de les escales mecàniques del vestíbul d'Àvila\n Horari de les intervencions: 20 h, 21 h, 22 h i 23 h.\n Vídeos: 19-01 h (edició: Victoria Benítez - LHP)",
    "event_title": "Disseny Hug*",
    "event_link": "https://www.facebook.com/events/204604933676431/",
    "event_link-href": "https://www.facebook.com/events/204604933676431/",
    "event_facebooktime": "2018-05-19T11:00:00-07:00 to 2018-05-19T14:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/204604933676431/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/32313913_1895625067136422_6423354514379636736_o.jpg?_nc_cat=0&_nc_eui2=AeGQUNFmGXaOyVFxXKGr4w3StakjlfulddV9H6xtf4HOKvA9-QXaclYuyAmOcr09bm0JecYaYqnfXaXhgJaljHhO-vq7ZVqOX-8hrWmSuPpNiA&oh=9160f9542840219714ccaf0e191e1507&oe=5B7BE61F"
  },
  {
    "web-scraper-order": "1526315059-2",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "CoNCA - Consell Nacional de la Cultura i de les Arts",
    "event_venue": "MACBA Museu d'Art Contemporani de Barcelona",
    "event_text": "▶️ Un 20% de la població centra les seves pràctiques al voltant de la cultura digital.\n ▶️ Un 57% de les entrades de concerts i un 23% d'espectacles s'han obtingut gratuïtament.\n \n Aquestes i altres dades sobre la participació cultural es donaran a conèixer a la conferència \"La participació cultural a Catalunya 2013-2016\", a càrrec del sociòleg Antonio Ariño, organitzada pel CoNCA.\n \n L'acte tindrà lloc a l'Auditori Meier del MACBA, i us hi podeu inscriure al següent enllaç: bit.ly/2w96N3M\n \n #ActivitatCoNCA",
    "event_title": "Conferència: La participació cultural a Catalunya 2013-2016",
    "event_link": "https://www.facebook.com/events/1567082903402647/",
    "event_link-href": "https://www.facebook.com/events/1567082903402647/",
    "event_facebooktime": "2018-05-17T09:00:00-07:00 to 2018-05-17T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1567082903402647/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t15.0-10/s526x296/28760941_1743835769015038_5466056069887295488_n.jpg?_nc_cat=0&_nc_eui2=AeFUWoFBiIb-gBobhkkA6jXF-VERyy3GpSv99swRwMrS8s53xHL3Lnh5DY1Biqfarz0tbFTa34of_051KVHiK1lHJttCLKpvX0JLbEH-E6ONxA&oh=f9580b6fd7acfa27b7e74989c25cdf48&oe=5B9B7517"
  },
  {
    "web-scraper-order": "1526315154-9",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Guiris en Barcelona",
    "event_venue": "Barcelona",
    "event_text": "EN\n \n How much do you know about Barcelona's art scene? \n \n Kat and her team of experts will show you around the city, and explain every single detail about the works of art in the main streets of Barcelona. Take your pick - join them for a galleries and tapas tour, a photography tour or one of their amazing themed food nights!\n \n  They guarantee a unique experience and a new way to enjoy Barcelona. Check your calendar, choose a tour, and book it!\n http://artspacetours.\n \n \n ES\n ...\n Te consideras un experto sobre la escena artística de Barcelona?\n \n Kat y su equipo de expertos te mostrarán la ciudad y explicarán cada detalle de las obras de arte en las principales calles de Barcelona. Puedes unirte a ellos para un tour de galerías y tapas, un tour de fotografía o una de sus increibles noches de comida temática.\n \n artspace tours graantizan una experiencia única y una nueva forma de disfrutar Barcelona. ¡Mira su calendario, elige un recorrido y resérvalo!\n http://artspacetours. Ver más",
    "event_title": "Gallery Tour Barcelona",
    "event_link": "https://www.facebook.com/events/1986949408293749/",
    "event_link-href": "https://www.facebook.com/events/1986949408293749/",
    "event_facebooktime": "2018-01-13T02:00:00-08:00 to 2019-01-05T05:00:00-08:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1986949408293749/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/26733786_1047683445373740_791592498200786345_n.jpg?_nc_cat=0&_nc_eui2=AeHmZl7b18feOoqd75LpcPBZ6Whu_XEisR6JpxYF0q9FjwfpJLxjv4ELvXGeDApS6zNaz_hfqLRrho9zmDzi_ZZP-kQsczb6fN1YpQcn4JVhcA&oh=563db5e54b8ff16efaad859ff0f5127c&oe=5B7E5EA4"
  }
]