[
  {
    "web-scraper-order": "1526894377-9",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Centre Cultural Albareda",
    "event_venue": "Centre Cultural Albareda",
    "event_text": "Les persones que viuen al carrer no volen res, són alcohòliques, violentes, viuen així perquè volen... O potser no?\n \n Què sabem realment sobre les persones sense llar? I encara més: allò que sabem està fonamentat en mites i prejudicis? L'exposició 'Viuen al carrer perquè volen?' ens acosta a la realitat invisible de les persones que viuen al ras i als prejudicis que envolten aquesta problemàtica. Trencar-los significa entendre la seva complexitat, descobrir que res és blanc o negre, que a les nostres decisions individuals se sumen altres factors de la societat i que tots i totes podem col·laborar per fer possible #ningúdormintalcarrer. El primer pas és canviar la mirada.\n \n Fotografies de Juan Lemus. En col·laboració amb la Arrels Fundació",
    "event_title": "Exposició - Viuen al carrer perquè volen?",
    "event_link": "https://www.facebook.com/events/441217489668153/",
    "event_link-href": "https://www.facebook.com/events/441217489668153/",
    "event_facebooktime": "2018-06-07T10:30:00-07:00 to 2018-06-07T12:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/441217489668153/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/31956110_1659135470873873_8350867087282929664_n.jpg?_nc_cat=0&_nc_eui2=AeHtFV-D5gcWQn37drhz1tq_OXSwj48flFwRFPND9yeqzqE8BYXr0kRQeWq1flwqwSTb__gdJwvb-eCqsy2MtVwXOwWngOQaZ7Z2N6U6xSYTcA&oh=d2e410fda65749f9efbaa88b75e05895&oe=5B7E2A87"
  },
  {
    "web-scraper-order": "1526894173-1",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Hans & Fritz Contemporary",
    "event_venue": "Hans & Fritz Contemporary",
    "event_text": "HANS & FRITZ CONTEMPORARY - BCN is pleased to present a performance night with two happennings arranged by the artist SATOSHI HASHIMOTO for his solo exhibition NIGHT-TIME = DARKNESS. \n \n 20hr > “BREAK THE PEDESTAL” \n 21hr “WATCHING MOVIES WITH ROPES” \n \n Hashimoto is currently one of Japan’s most ‘alarming’ artists, producing works of art in the form of performances, actions, and instructions aimed at inducing the viewers’ into questioning their role in experiencing art.In the experience of art appreciation, we have acquired the habit of playing the role of an art viewer, which is allocated as one part of the structure of artist/artwork/viewer. \n \n LONDON - COPENHAGEN - BARCELONA - www.hans-fritz.com",
    "event_title": "Performance Night - Satoshi Hashimoto",
    "event_link": "https://www.facebook.com/events/1831920673778396/",
    "event_link-href": "https://www.facebook.com/events/1831920673778396/",
    "event_facebooktime": "2018-05-22T11:00:00-07:00 to 2018-05-22T14:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1831920673778396/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s552x414/32933219_1976752835728511_3898216518051168256_n.jpg?_nc_cat=0&_nc_eui2=AeFOdY-bQEqR3dWaQ5WHpPJht1lOIj3k3EoIYibHaxwqtyfwgajQU_rYNVagB9k3d4orT3VaMlSwnb7qBSCuatOi0upMporYaK4kuhR92dKbGg&oh=780046fba10e3d3d75a74c58d1d7eb5f&oe=5B7D7D13"
  },
  {
    "web-scraper-order": "1526894427-11",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Consorci de Comerç, Artesania i Moda de Catalunya",
    "event_venue": "Consorci de Comerç, Artesania i Moda de Catalunya",
    "event_text": "La Setmana d’Artesania de Catalunya, una actuació impulsada pel Consorci de Comerç, Artesania i Moda de Catalunya (CCAM) arriba a la 7a edició de l'11 al 17 de juny.\n \n Té l'objectiu de sensibilitzar la societat de la importància de l’artesania i dels seus valors culturals, econòmics, patrimonials i socials.\n \n Durant aquests set dies es concentraran un conjunt d’activitats de promoció, coneixement i difusió de l’artesania catalana arreu del territori.\n \n https://bit.ly/2HWGhzX",
    "event_title": "Setmana d'Artesania de Catalunya",
    "event_link": "https://www.facebook.com/events/1680239498750411/",
    "event_link-href": "https://www.facebook.com/events/1680239498750411/",
    "event_facebooktime": "2018-06-11T00:00:00-07:00 to 2018-06-17T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1680239498750411/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32076782_2194693607208292_8327794462839275520_n.jpg?_nc_cat=0&_nc_eui2=AeEZKy82ass1_bSGs7WWACqgrdXVyHJIwP1STr3fdmLA3asHlhcuypU7PrHUG1MKw2ZIfwDJ1bujx9pVcF7E7tMylIegwuTns_swCRFIGl7zQQ&oh=318c2d3cbb6512f38ce4d245d1270caa&oe=5B7A24D3"
  },
  {
    "web-scraper-order": "1526894470-12",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Barcelona Design Week",
    "event_venue": "Barcelona Design Week",
    "event_text": "[CAT] Gràcia Districte Disseny: Portes Obertes\n \n Si vols conèixer el potencial creatiu d’alguns dels professionals del disseny i l’arquitectura més rellevants de Barcelona, ja pots reservar l’11 de juny en la teva agenda per passejar pel barri de Gràcia. Aquesta jornada de portes obertes et permetrà gaudir d’una de les zones de la ciutat que concentren més talent creatiu mentre coneixes de primera mà com treballen estudis com Agustina Studio, Ciclus, Emiliana Design Studio, Estudi Bonjoch, Larsson-Duprez, Lo Siento, ROKdesign, Tigges Architekt, Toormix o Zest Architecture.\n \n Reserva la teva plaça i fes-nos saber els estudis que vols visitar!\n \n Agustina Studio\n Torrent de l’Olla, 177\n www.agustinastudio.com\n De 10.00 ...a 18.00 h\n \n Ciclus\n Pare Laínez, 25, baixos 1a\n www.ciclus.com\n De 15.00 a 17.00 h\n \n Emiliana Design Studio\n Llibertat, 5. Baixos esquerra\n www.emilianadesign.com\n De 16.00 a 20.00 h\n \n Estudi Bonjoch\n Sant Pere Màrtir, 8\n www.bonjoch.com\n De 13.00 a 14.00 h\n \n Larsson-Duprez\n Ca l’Alegre de Dalt, 55, 4t 1a\n www.larsson-duprez.com\n De 18.00 a 19.00 h\n \n Lo Siento\n Ca l’Alegre de Dalt, 55, 1r A\n www.losiento.net\n De 13.00 a 14.00 h\n \n ROKdesign\n Sant Agustí, 5, baixos ext. 2\n www.rokdesign.es\n De 12.00 a 13.00 h, de 16.30 a 17.30 h i de 19.00 a 20.00 h\n \n Tigges Architekt\n Astúries, 40\n www.tiggesarchitekt.ch\n De 12.00 a 14.00 h\n \n Toormix\n Ca l’Alegre de Dalt, 55. Baixos C\n www.toormix.com\n De 12.00 a 13.00 h\n \n ZEST Arquitectura\n Pl. de les Dones del 36, local 14\n www.zestarchitecture.com\n De 10.00 a 17.00 h\n \n La jornada de portes obertes d’espais creatius es complementarà amb activitats organitzades per diversos agents ubicats al barri de Gràcia. Més informació sobre aquests esdeveniments, properament a www.barcelonadesignweek.com!!\n \n T’hi esperem!\n \n Organiza: BCD \n #GràciaDistricteDisseny\n #Revalorar #BDW18\n \n [CAST] Gràcia Distriro Diseño: Puertas abiertas\n \n Si quieres conocer el potencial creativo de algunos de los profesionales del diseño y la arquitectura más relevantes de Barcelona, ya puedes reservar el 11 de junio en tu agenda para pasear por el barrio de Gràcia. Esta jornada de puertas abiertas te permitirá disfrutar de una de las zonas de la ciudad que concentra más talento creativo mientras conoces de primera mano cómo trabajan estudios como Agustina Studio, Ciclus, Emiliana Design Studio, Estudi Bonjoch, Larsson-Duprez, Lo Siento, ROKdesign, Tigges Architekt, Toormix o Zest Architecture.\n \n ¡Reserva tu plaza y dinos qué estudios quieres visitar!\n \n Agustina Studio\n Torrent de l’Olla, 177\n www.agustinastudio.com\n De 10.00 a 18.00 h\n \n Ciclus\n Pare Laínez, 25, baixos 1a\n www.ciclus.com\n De 15.00 a 17.00 h\n \n Emiliana Design Studio\n Llibertat, 5. Bajos esquerra\n www.emilianadesign.com\n De 16.00 a 20.00 h\n \n Estudi Bonjoch\n Sant Pere Màrtir, 8\n www.bonjoch.com\n De 13.00 a 14.00 h\n \n Larsson-Duprez\n Ca l’Alegre de Dalt, 55, 4t 1a\n www.larsson-duprez.com\n De 18.00 a 19.00 h\n \n Lo Siento\n Ca l’Alegre de Dalt, 55, 1r A\n www.losiento.net\n De 13.00 a 14.00 h\n \n ROKdesign\n Sant Agustí, 5, baixos ext. 2\n www.rokdesign.es\n De 12.00 a 13.00 h, de 16.30 a 17.30 h y de 19.00 a 20.00 h\n \n Tigges Architekt\n Astúries, 40\n www.tiggesarchitekt.ch\n De 12.00 a 14.00 h\n \n Toormix\n Ca l’Alegre de Dalt, 55. Bajos C\n www.toormix.com\n De 12.00 a 13.00 h\n \n ZEST Arquitecutra\n Pl. de les Dones del 36, local 14\n www.zestarchitecture.com\n De 10.00 a 17.00 h\n \n La jornada de puertas abiertas de espacios creativos se complementará con actividades organizadas por diversos agentes ubicados en el barrio de Gràcia. Más información sobre estos eventos, ¡próximamente en www.barcelonadesignweek.com!\n \n ¡Te esperamos!\n \n Organita: BCD\n #GraciaDistritoDiseño\n #Revalorar #BDW18\n \n \n [ENG] Gràcia Design District: Open doors\n \n If you want to learn about creative potential from some of the most important design and architecture professionals in Barcelona, you can now put the 11 June in your diary to spend some time in the Gràcia district. This open-door event will allow you to enjoy an area of the city where some of the most creative talent is concentrated while you learn first-hand how studies like Agustina Studio, Ciclus, Emiliana Design Studio, Estudi Bonjoch, Larsson-Duprez, Lo Siento, ROKdesign, Tigges Architekt, Toormix and Zest Architecture operate.\n \n Book your ticke and let us know which studios would you like to visitt!\n \n Agustina Studio\n Torrent de l’Olla, 177\n www.agustinastudio.com\n 10.00 to 18.00 h\n \n Ciclus\n Pare Laínez, 25, baixos 1a\n www.ciclus.com\n 15.00 to 17.00 h\n \n Emiliana Design Studio\n Llibertat, 5. Baixos esquerra\n www.emilianadesign.com\n 16.00 to 20.00 h\n \n Estudi Bonjoch\n Sant Pere Màrtir, 8\n www.bonjoch.com\n 13.00 to 14.00 h\n \n Larsson-Duprez\n Ca l’Alegre de Dalt, 55, 4t 1a\n www.larsson-duprez.com\n 18.00 to 19.00 h\n \n Lo Siento\n Ca l’Alegre de Dalt, 55, 1r A\n www.losiento.net\n 13.00 to 14.00 h\n \n ROKdesign\n Sant Agustí, 5, baixos ext. 2\n www.rokdesign.es\n 12.00 to 13.00 h, 16.30 to 17.30 h and 19.00 to 20.00 h\n \n Tigges Architekt\n Astúries, 40\n www.tiggesarchitekt.ch\n 12.00 to 14.00 h\n \n Toormix\n Ca l’Alegre de Dalt, 55. Baixos C\n www.toormix.com\n 12.00 to 13.00 h\n \n ZEST Arquitectura\n Pl. de les Dones del 36, local 14\n www.zestarchitecture.com\n 10.00 to 17.00 h\n \n The open doors activity will be complemented by events organised by different spaces, professionals and companies in the Gràcia area. Further details and registration for this events… shortly at www.barcelonadesignweek.com!\n \n We hope to see you there!\n \n Organized by: BCD \n #GraciaDesignDistrict\n #Revalorar #BDW18 Ver más",
    "event_title": "BDW18 - Gràcia Districte Disseny",
    "event_link": "https://www.facebook.com/events/1817550168320594/",
    "event_link-href": "https://www.facebook.com/events/1817550168320594/",
    "event_facebooktime": "2018-06-11T01:00:00-07:00 to 2018-06-11T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1817550168320594/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/32804453_10156407242537920_2024074462898421760_n.jpg?_nc_cat=0&_nc_eui2=AeEFMINE8t8XLD-sisfwjKW_mGvahMWJuJePYBqWepz0EMCdqtKu758vvvH3DzZtKGi6BcTkeSw28hUF74UOthWdLXM3QkmeA04xUUYU6d9ALA&oh=3a1f5bf1477f4dc2b4870950af9a3e65&oe=5B76897F"
  },
  {
    "web-scraper-order": "1526894500-13",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espais Volart",
    "event_venue": "Espais Volart",
    "event_text": "Joan Pere Viladecans (Barcelona, 1948) celebra, enguany, el cinquantè aniversari de la seva primera exposició a Barcelona. Després d’una intensa trajectòria expositiva, Viladecans presenta als Espais Volart “Una mirada interior. Una mirada interior?”, una mostra que sorteja els límits establerts entre la ciència, el pensament i l’art amb l’objectiu de formular-nos noves preguntes entorn dels límits entre els diferents conceptes.\n \n Avantposant el pensament a la pintura, l’autor estableix un diàleg entre el llenguatge, el gest pictòric i la representació de la realitat, reproduïda i manipulada a través de l’estampació digital. Algunes de les obres, realitzades al damunt de radiografies ampliades de diverses parts ...del cos, converteixen les síndromes, les imperfeccions, les patologies i les fractures en elements artístics que ens conviden a submergir-nos a l’interior dels nostres cossos, com si fossin criptes, per escorcollar-nos millor.\n _\n Joan Pere Viladecans (Barcelona, 1948) celebra, este año, el cincuenta aniversario de su primera exposición en Barcelona. Después de una intensa trayectoria expositiva, Viladecans presenta en los Espais Volart “Una mirada interior. ¿Una mirada interior?”, una muestra que sortea los límites establecidos entre la ciencia, el pensamiento y el arte con el objetivo de formularnos nuevas preguntas en torno a los límites entre los diferentes conceptos.\n \n Anteponiendo el pensamiento a la pintura, el autor establece un diálogo entre el lenguaje, el gesto pictórico y la representación de la realidad, reproducida y manipulada a través de la estampación digital. Algunas de las obras, realizadas sobre radiografías ampliadas de varias partes del cuerpo, convierten los síndromes, las imperfecciones, las patologías y las fracturas en elementos artísticos que nos invitan a sumergirnos en el interior de nuestros cuerpos, como si fueran criptas, para explorarnos mejor. Ver más",
    "event_title": "Inauguració. Viladecans",
    "event_link": "https://www.facebook.com/events/511677039234905/",
    "event_link-href": "https://www.facebook.com/events/511677039234905/",
    "event_facebooktime": "2018-06-14T10:30:00-07:00 to 2018-06-14T11:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/511677039234905/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q87/p403x403/32747584_1964535916897938_4076623987738673152_n.jpg?_nc_cat=0&_nc_eui2=AeHFjxYXbd31Kt3Av3ztsRRyrFRLOXLcO1pyt_6kKqCV3zkQWnu42T3Br5fos-Ohs1woJzZ9PSv1j6ymMBX07m0J2-3YoDTJh3o42iXBozZMBw&oh=67571e145895e7f121eaf55e0a0bc1d6&oe=5B7A2EC2"
  },
  {
    "web-scraper-order": "1526894290-6",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Barcelona Design Week",
    "event_venue": "Barcelona Design Week",
    "event_text": "[CAT] El Barcelona Design Summit, organitzat per Barcelona Centre de Disseny, és un punt de trobada imprescindible entre el sector empresarial i el disseny, una oportunitat per compartir coneixement, descobrir tendències i inspirar-se de la mà d’experts de diversos àmbits i professionals com la Dr Leyla Acaroglu, Champion of the Earth de l’ONU, dissenyadora, sociòloga, Sustainability Provocateur i Change Maker; Prof. Carlo Ratti, Director del SENSEABLE CITY LAB del MIT; Carla Cammilla Hjort, cofundadora i directora d'SPACE 10; Johan Karlsson, cofundador i Director general de Better Shelter; Inge Keizer, directora d’Edenspiekerman Barcelona; Jorge Márquez, Director d'Experience Design a Everis, o Sameera Chukkap...alli, fundadora de NEEDLAB.\n \n En línia amb el tema de la Barcelona Design Week 2018, ‘Revalorar’, i amb la nostra visió de que el disseny pot contribuir a crear un món millor, hem escollit dos dels Objectius de Desenvolupament Sostenible de Nacions Unides de l’Agenda 2030 com a principals temes de debat i reflexió: D’una banda, promoure el consum i la producció responsable, i de l’altra, construir ciutats i comunitats més inclusives, segures, resilients i sostenibles.\n \n Mitjançant dues jornades de conferències que es duran a terme el 6 i 7 de juny, el congrés plantejarà diverses qüestions sobre com hauria d’evolucionar l’actual model de producció i consum, com hem de consumir en el present per assolir un futur sostenible, o l’efecte col·lectiu de les nostres accions individuals. Els ponents participants, de reconegut prestigi internacional, compartiran les seves històries d’èxit i visions inspiradores de com el disseny pot crear empreses més sostenibles, connectar amb comunitats i millorar la qualitat de vida de les persones.\n \n El Barcelona Design Summit inclourà també el Workshop ‘Design Led Systems Change & Sustainability’, una sessió adreçada a tothom qui vulgui aprendre a valorar de formar crítica la manera en què es donen els canvis tant a nivell micro com macro, i a explorar nous enfocaments a l’hora d’integrar criteris sostenibles en la pressa de decisions professionals.\n \n Les conferències tindran lloc a l’auditori del Disseny Hub Barcelona. El Workshop i la interacció entre els ponents i els assistents es duran a terme a l’espai expositiu “BÀSICS: Un passeig per qüestionar-nos”.\n \n 6 de juny\n 1r bloc de conferències: de 15.00 a 19.30 h\n 7 de juny\n ‘Workshop Design Led Systems Change & Sustainability’: de 10.00 a 13.30 h\n 2n bloc de conferències: de 15.00 a 17.30 h\n \n Preus:\n Promoció early bird fins al 15 de maig!\n Conferències del 6 i 7 de juny + Workshop: 80 € (només 100 places!)\n A partir del 16 de maig:\n Conferències del 6 de juny: 30 €\n Conferències 7 de juny: 30 €\n Workshop 7 de juny: 40 €\n Organitza: BCD Barcelona Centre de Disseny\n #BarcelonaDesignSummit\n #Revalorar \n #BDW18\n \n [CAST] La Barcelona Design Summit, organizada por BCD Barcelona Centro de Diseño, es un punto de encuentro imprescindible entre el sector empresarial y el diseño, una oportunidad para compartir conocimiento, descubrir tendencias e inspirarse de la mano de expertos de diversos ámbitos y profesionales como la Dra Leyla Acaroglu, Champion of the Earth de la ONU, diseñadora, socióloga, Sustainability Provocateur y changemaker; Prof. Carlo Ratti, Director del SENSEABLE CITY LAB del MIT; Carla Cammilla Hjort, cofundadora y directora de SPACE 10; Johan Karlsson, cofundador y Director general de Better Shelter; Inge Keizer, Directora general de Edenspiekerman Barcelona, Jorge Márquez, Director de Experience Design en Everis, o Sameera Chukkapalli, fundadora de NEEDLAB.\n \n En línea con el tema de la Barcelona Design Week 2018, ‘Revalorar‘, y con nuestra visión de que el diseño puede contribuir a crear un mundo mejor, hemos escogido dos de los Objetivos de Desarrollo Sostenible de Naciones Unidas de la Agenda 2030 como principales temas de debate y reflexión: Por un lado, promover el consumo y la producción responsable y, por otro, construir ciudades y comunidades más inclusivas, seguras, resilientes y sostenibles.\n \n Mediante dos jornadas de conferencias que se llevarán a cabo el 6 y 7 de junio, el congreso planteará diversas cuestiones sobre cómo debería evolucionar el actual modelo de producción y consumo, cómo hemos de consumir en el presente para lograr un futuro sostenible o el efecto colectivo de nuestras acciones individuales. Ponentes de reconocido prestigio internacional compartirán sus historias de éxito y visiones inspiradoras de cómo el diseño puede crear empresas más sostenibles, conectar con comunidades y mejorar la calidad de vida de las personas.\n \n La Barcelona Design Summit incluirá también el Workshop ‘Design Led Systems Change & Sustainability’, una sesión dirigida a todo el que quiera aprender a valorar de formar crítica la manera en que se dan los cambios tanto a nivel micro como macro, y a explorar nuevos enfoques a la hora de integrar criterios sostenibles en la toma de decisiones profesionales.\n \n Las conferencias tendrán lugar en el auditorio de Disseny Hub Barcelona. El workshop y la interacción entre los ponentes y los asistentes se llevarán a cabo en el espacio expositivo “BÀSICS: Un paseo para cuestionarnos”.\n \n 6 de junio\n 1er bloque de conferencias: de 15.00 a 19.30 h\n 7 de junio \n ‘Workshop Design Led Systems Change & Sustainability’: de 10.00 a 13.30 h\n 2º bloque de conferencias: de 15.00 a 17.30 h\n \n Precios:\n Promoción early bird, ¡hasta el 15 de mayo!\n Conferencias del 6 y 7 de junio + Workshop: 80 € (¡solo 100 plazas!) A partir de 16 de mayo:\n Conferencias del 6 de junio: 30 €\n Conferencias 7 de junio: 30 €\n Workshop 7 de junio: 40 €\n Organiza: BCD Barcelona Centre de Disseny\n #BarcelonaDesignSummit\n #Revalorar\n #BDW18\n \n [ENG] The Barcelona Design Summit, organised by the Barcelona Design Centre (BCD), is an unmissable event between the business and design sectors, an opportunity to share knowledge, discover trends and be inspired by experts from different fields and professions such as Dr Leyla Acaroglu, U.N Champion of the Earth, Designer, Sociologist, Sustainability Provocateur, Changemaker; Prof. Carlo Ratti, Director of the SENSEABLE CITY LAB at MIT; Carla Cammilla Hjort, Co-founder and Director of SPACE 10; Johan Karlsson, Co-founder and Managing Director of Better Shelter; Inge Keizer, Managing director of Edenspiekerman Barcelona; Jorge Márquez, Head of Experience Design at Everis, and Sameera Chukkapalli, Founder of NEEDLAB.\n \n In line with the topic of Barcelona Design Week 2018, “Revaluate“, and with our vision that design can contribute to creating a better world, we have chosen the United Nations’ Objectives for Sustainable Development from the 2030 Agenda as the main topics for debate and reflection: On the one hand, promoting responsible consumption and production, and on the other constructing more inclusive, safer, more resilient and more sustainable cities and communities.\n \n Over two conference days that will take place on the 6 and 7 June, the event will put forward different questions about how we should develop the current model of production and consumption, how we must consume in the present to achieve a sustainable future and the collective effect of our individual actions. Speakers of recognised international prestige with share their success stories and inspiring visions of how design can create more sustainable companies, connect with communities and improve people’s quality of life.\n \n The Barcelona Design Summit will also include the ‘Design Led Systems Change & Sustainability’ workshop, a session aimed at everything you would want to learn to critically assess the way in which changes occur at both a micro and macro level and exploring new approaches to integrating sustainable criteria in professional decision-making.\n \n The conferences will take place in the Disseny Hub Barcelona Auditorium. The workshop and interaction between the speakers and those attending will take place in the “BASICS: a walk to question ourselves” Exhibition.\n \n Wednesday 6 June\n Talks: from 15.00 to 19.30 h\n Thursday 7 June\n ‘Workshop Design Led Systems Change & Sustainability’: from 10.00 to 13.30 h\n Talks: from 15.00 to 17.30 h\n \n Fees:\n Early bird price to 15 May!\n Talks 6 & 7 June + Workshop: 80 € (Only 100 tickets!)\n From 16 May to 5 June:\n Talks 6 June: 30 €\n Talks 7 June: 30 €\n Workshop 7 June: 40 €\n Organized by: Barcelona Design Centre\n #BarcelonaDesignSummit\n #Revalorar\n #BDW18 Ver más",
    "event_title": "BDW18 - Barcelona Design Summit – Pack Early Bird",
    "event_link": "https://www.facebook.com/events/2043770755866549/",
    "event_link-href": "https://www.facebook.com/events/2043770755866549/",
    "event_facebooktime": "2018-06-06T06:00:00-07:00 to 2018-06-07T10:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2043770755866549/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/32149128_10156382545467920_7568955870000709632_n.jpg?_nc_cat=0&_nc_eui2=AeFK3pRJhzZ75m2QSs1fBvvSyw4WP0LqB2h8b5_T0M7UXxX-u7y-d20Hufom-Q0rgzO3Cqx9NIn2r15yMODOGvBgJkr3qLfo-hgmp6YZSe621g&oh=883069c351f1630e7c9ecd0b555eced0&oe=5B79305C"
  },
  {
    "web-scraper-order": "1526894268-5",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Barcelona Design Week",
    "event_venue": "Museu del Disseny de Barcelona",
    "event_text": "[cat] El proper 5 de juny obrim les portes de la 13a edició de la Barcelona Design Week amb una gran festa inaugural adreçada a tots els amants del disseny, la innovació i la creativitat. Un cop acabada la conferència d’Humberto Campana s’inauguraran les exposicions ‘El millor disseny de l’any’, la gran mostra anual del FAD, que recull les obres finalistes i guanyadores dels premis que atorguen les seves associacions en les diferents disciplines del disseny, i ‘Bàsics. Un passeig per qüestionar-nos’, una mostra organitzada per BCD que inclou diverses instal·lacions relacionades amb la temàtica de la BDW’18, ‘Revalorar’, i amb l’Agenda 2030 i els Objectius de Desenvolupament Sostenible de Nacions Unides, i que c...onvida a passejar fent-nos preguntes sobre com podem contribuir positivament al revalorar individual i col·lectiu.\n \n No et perdis una cita on trobaràs el millor disseny, música, cervesa, food trucks i moltes sorpreses que serviran per celebrar l’inici de la Barcelona Design Week 2018.\n \n T’hi esperem! #bdw18.\n \n [esp] El próximo 5 de junio abrimos las puertas de la 13ª edición de la Barcelona Design Week con una gran fiesta inaugural dirigida a todos los amantes del diseño, la innovación y la creatividad. Una vez terminada la conferencia de Humberto Campana se inaugurarán las exposiciones ‘El mejor diseño del año’, la gran muestra anual del FAD, que recoge las obras finalistas y ganadoras de los premios que otorgan sus asociaciones en las diferentes disciplinas del diseño, y ‘BASICS. Un paseo para cuestionarnos’, una muestra organizada por BCD que incluye varias instalaciones relacionadas con la temática de la BDW’18, ‘Revalorar’, y con la Agenda 2030 y los Objetivos de Desarrollo Sostenible de Naciones Unidas, un espacio que invita a pasear haciéndonos preguntas sobre cómo podemos contribuir positivamente al ‘revalorar’ individual y colectivo.\n \n No te pierdas una cita donde encontrarás el mejor diseño, música, cerveza, food trucks y muchas sorpresas que servirán para celebrar el inicio de la Barcelona Design Week 2018.\n \n ¡Te esperamos! #bdw18.\n \n [eng] The 13th Barcelona Design Week will open its doors on the coming 5 June with an opening party aimed at all design, innovation and creativity lovers. Right after the conference given by Humberto Campana, the party will start with the opening of two unmissable exhibitions. ‘The Best Design of the Year’, the exhibition for seeing and understanding what is going on in the world of design today in all of its expressions that features the shortlisted and prize-winning works of the awards presented by the FAD associations.\n On the other hand, attendees will have also the opportunity to see first hand the space ‘BASICS: a walk to question ourselves’, organized by BCD, with several installations related to the central topic of the BDW, ‘Revalue’, and the 2030 Agenda with the United Nations’ Objectives for Sustainable Development. This exhibition invites us to walk and ask questions about how each of us can positively contribute towards an individual and collective revaluation.\n \n Don’t miss a party where you will enjoy the best design, music, beer, food trucks and other surprises to celebrate the kick-off of Barcelona Design Week 2018.\n \n We hope to see you there! #bdw18. Ver más",
    "event_title": "BDW18 - Festa inaugural de la Barcelona Design Week 2018",
    "event_link": "https://www.facebook.com/events/2180019545560714/",
    "event_link-href": "https://www.facebook.com/events/2180019545560714/",
    "event_facebooktime": "2018-06-05T10:30:00-07:00 to 2018-06-05T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2180019545560714/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/32591544_10156402251862920_914690397526032384_n.jpg?_nc_cat=0&_nc_eui2=AeEo7VOx5jCtGC8zvpLUmobNnzseP3k06I7s0lp4JMo7LIvalN-AE89U6Cj8AoZUCGuPqIdPyTtqXOcPS6HOSSGMONllRtK-1aUc3YdgokywbA&oh=174f4a31987f87a601a9baa89095ba45&oe=5B797FC6"
  },
  {
    "web-scraper-order": "1526894351-8",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Bombilla",
    "event_venue": "La Bombilla",
    "event_text": "La Bombilla w/ Santana - Vernissage\n \n Opening Solo Exhibition of Arte Santana on Thursday, 7th of June from 7PM at La Bombilla 💥\n \n La Bombilla goes into a new era of Art.\n Every month one artist will be the protagonist of the Art area of the bar.\n \n This month we will welcome the Chilean artist Santana who will be pleased to precent his art during the opening of his solo!\n \n About the artist: Arte Santana\n \n Professional Chilean Actor and self-taught Painter, from a family of artists, both in the area of ​​music and decoration. He started in the world of painting after finishing the theater school. Submerged in the world of the abstract, he meets Jackson Pollock, his faithful reference, thus beginning his adventure in a...rt.\n  \n Dedicated to Action Painting gives us an abstract interpretation of the object in our times, where corporality becomes imperative, at the moment of transferring the visual sensation to the pictorial support, coming from the subconscious of the artist, letting his movements flow expressing the birth of a new work.\n \n FREE ENTRANCE\n Discounted drinks during the opening Ver más",
    "event_title": "La Bombilla w/ Santana - Vernissage",
    "event_link": "https://www.facebook.com/events/1870153646615356/",
    "event_link-href": "https://www.facebook.com/events/1870153646615356/",
    "event_facebooktime": "2018-06-07T10:00:00-07:00 to 2018-06-07T14:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1870153646615356/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32903666_623005088039034_6641193971437535232_n.jpg?_nc_cat=0&_nc_eui2=AeGn_AjtYZCltIr10tUbwEz7P6rNlUabMWMiUyBzJlUB9w9byqqjQHvjnJON-rXWDk1Owmt0UktTtbd97Wmjd9NATaLZTsHZNrNPenmcuGoqIg&oh=df53d4cb707434bd19f40e58b259807a&oe=5B88B89B"
  },
  {
    "web-scraper-order": "1526894402-10",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "STAY HUNGRY, STAY FOOLISH",
    "event_venue": "STAY HUNGRY, STAY FOOLISH",
    "event_text": "Impossible Brands. \n Un workshop para crear marcas que nadie querrá comprar jamás.\n \n Stay Hungry Stay Foolish en el marco del Barcelona Design Week, te invita a participar de Impossible Brands, un taller donde crearás una marca que nadie querrá comprar jamás, escribirás su manifiesto y harás su imagen a partir de un proceso creativo diferente. \n \n Un Workshop que combina el design thinking, con el juego y la escritura. ¿El objetivo? Pasarlo bien, aprender un poco y usar tu imaginación sin limitaciones.\n \n Cuándo: Sábado 9 de junio\n Hora: de 10s a 14s\n Dónde: Gran Vía De Les Corts Catalanes 757 1º3º\n Cuánto: 10€\n Entradas: https://entradium.com/entradas/impossible-brands-workshop\n Contacto: hola@stayhungrystayfoolish.es",
    "event_title": "Barcelona Design Week - Impossible Brands",
    "event_link": "https://www.facebook.com/events/170647376915877/",
    "event_link-href": "https://www.facebook.com/events/170647376915877/",
    "event_facebooktime": "2018-06-09T01:00:00-07:00 to 2018-06-09T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/170647376915877/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/32864675_1781820555217935_2371560351054430208_n.jpg?_nc_cat=0&_nc_eui2=AeFUo0T7d1VSC_PsGnRmJ2YAYfmOtgcTOuw2PRIUNvktcfFKFs44D7to7dMJV1eCL50PNhN3ZPomaMgLKvfgXcJQKbt6FRgXozDpoyvOQ2ZiKA&oh=a4e47ae53c6ba668451d44ae94d75c72&oe=5B897234"
  },
  {
    "web-scraper-order": "1526894329-7",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "LCI Barcelona - Felicidad Duce",
    "event_venue": "LCI Barcelona - Felicidad Duce",
    "event_text": "La diseñadora gráfica y tipógrafa freelance Laura Meseguer será la protagonista del último DI55ECCIONS de la temporada, que se celebrará en el marco de la Barcelona Design Week organizada por el BCD Barcelona Centre de Disseny. Descubre más sobre Laura e inscríbete al evento en http://bit.ly/DI55ECCIONS_Laura_Meseguer (la entrada es libre y limitada al aforo de la sala, por lo que es necesario confirmar asistencia previa). ¡Te esperamos!\n \n #FromDreamersToMakers #MakeItHappen #ThisIsForTheDesigners #DI55ECCIONS",
    "event_title": "Di55eccions con Laura Meseguer",
    "event_link": "https://www.facebook.com/events/2091547167781954/",
    "event_link-href": "https://www.facebook.com/events/2091547167781954/",
    "event_facebooktime": "2018-06-06T10:00:00-07:00 to 2018-06-06T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2091547167781954/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/32928088_10156271010326163_3455811530531012608_n.jpg?_nc_cat=0&_nc_eui2=AeEbfuiZrPE0S9dLlpvSX7-DintnJYCg0ajSkj6nRA5z0GKPS3SZhtd8g4ML41wBYmzuzI1wRQgg0VfmV3vjq82lC8tdRR4LC74N8ub9bOxrow&oh=480bc666313d82b97b9ea436ec4252d2&oe=5BC35832"
  },
  {
    "web-scraper-order": "1526894226-4",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Virreina Centre de la Imatge",
    "event_venue": "La Virreina Centre de la Imatge",
    "event_text": "Joan Miquel Gual, Tino Calabuig i Eva Fernández (expresidenta de la FAVB)\n Cinefòrum El poble desnonat \n  \n \n 'La ciudad es nuestra' és, probablement, el documental més representatiu de les lluites pel dret a la ciutat impulsades des dels moviments socials urbans en els anys setanta a l’Estat espanyol. Filmat abans de l’inici de la transició –quan la Federación Regional de Asociaciones de Vecinos de Madrid (FRAVM) encara no estava legalitzada–, mostra l’auge d’unes mobilitzacions que es van produir quan la conjuntura política encara estava oberta. S’hi  reivindica una democràcia directa des de baix, protagonitzada per una ciutadania activa que pugui decidir tot allò que està relacionat amb els barris i les ciutats:... escoles, espais públics, mobilitat, contaminació, seguretat, salut i habitatge. El film, fet mitjançant entrevistes, constitueix un document molt important per entendre la potència d’un moviment que va aconseguir moltes fites, precisament abans que fos desarticulat per l’arribada de la democràcia i la cooptació de bona part de les i els seus millors activistes, que van passar a defensar interessos institucionals amb l’inici dels primers governs municipals.\n \n Al debat posterior, comptarem amb la presència del director i d’algun activista veïnal per parlar sobre la pel·lícula i posar-la en connexió amb el present.\n \n  \n \n Joan Miquel Gual és membre de Memòria en moviment, activista d’habitatge a La Borda SCCL, professor d’Història del Cinema a la UOC i comissari del cicle El poble desnonat.\n \n Tino Calabuig és artista i director de 'La ciudad es nuestra'\n \n Eva Fernàndez és activista feminista i veïnal. Va ser presidenta de la FAVB entre 2004 i 2010. Actualment exerceix docència a l’EUIT de Terrassa i pertany a l’Observatori DESC. Ver más",
    "event_title": "La ciudad es nuestra",
    "event_link": "https://www.facebook.com/events/113028899574973/",
    "event_link-href": "https://www.facebook.com/events/113028899574973/",
    "event_facebooktime": "2018-06-05T09:45:00-07:00 to 2018-06-05T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/113028899574973/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/32381224_2035635203424187_12664823468785664_n.jpg?_nc_cat=0&_nc_eui2=AeHO89IM1R4HW9LowR7udrvbOrt6U5iGtaeb1lU0T9b0EWgeM0Xwb1nskn__nnyMB-zPiswG1uKqwDW_JoUPXdYQAOWLoWlwGkWIuJo7YJQksA&oh=0f9efee75d53c83d61d8da946e6e7bfd&oe=5B8E4417"
  },
  {
    "web-scraper-order": "1526894201-3",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Wynwood Art Lab",
    "event_venue": "Wynwood Art Lab",
    "event_text": "Wynwood Art Lab presenta la exposición Music & Roses by Marilena Barquero.\n \n La exposición Music & Roses está patrocinada por By Bossy Group y producida por Wynwood Art Lab, en colaboración con Fons D’Art Gallery. \n \n MUSIC & ROSES, serie de obras digitales con las que la artista Marilena Barquero rinde su particular homenaje a la música, la cual considera indispensable para la vida y la humanidad.",
    "event_title": "Music&Roses by Marilena Barquero",
    "event_link": "https://www.facebook.com/events/164332217596127/",
    "event_link-href": "https://www.facebook.com/events/164332217596127/",
    "event_facebooktime": "2018-06-01T10:00:00-07:00 to 2018-06-30T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/164332217596127/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32665287_448033052267872_5085935783265697792_n.jpg?_nc_cat=0&_nc_eui2=AeG9YSyCwtJovvg72pgTNxaVZJ7GDAF0ejNe-coNdKuPSfIsXx3NdSpDbmylidNdq4pvrowxqZWDjNUC8_Vl7Op9pFs4c3ZORiHMfZgOQW-ymQ&oh=1b38a44fca93b9ff352f8302899c91a9&oe=5B909AB8"
  },
  {
    "web-scraper-order": "1526894187-2",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Metàfora JC",
    "event_venue": "Metàfora Studio Arts Programs",
    "event_text": "Come join us for the End of Year Exhibition at Metáfora and see what our students have been working on this year! See you soon!",
    "event_title": "End of Year Exhibition",
    "event_link": "https://www.facebook.com/events/2039338249659970/",
    "event_link-href": "https://www.facebook.com/events/2039338249659970/",
    "event_facebooktime": "2018-05-25T10:30:00-07:00 to 2018-05-25T14:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2039338249659970/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q89/s720x720/29543289_10209649222382450_2406619112529723392_o.jpg?_nc_cat=0&_nc_eui2=AeEJogbPQfdxpXIegUHd8vbttzzbr7Q4E9f_swO5-eL5ZovjRmdMJKQpmRi-qOfLnMTQYzEHeZnNWG5wf1qsixm6aQFKG2Z-URgM_LXb17uTKw&oh=14741f12a714841da87abb72f93bab93&oe=5B8E52F7"
  }
]