[
  {
    "web-scraper-order": "1526029500-80",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/04/SatoshiHashimoto_M.jpg",
    "event_venue": "HANS & FRITZ CONTEMPORARY",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Satoshi Hashimoto",
    "event_start": "10.05.18 – 07.07.18",
    "event_end": "10.05.18 – 07.07.18",
    "event_organizer": "HANS & FRITZ CONTEMPORARY",
    "event_title2": "NIGHT – TIME = DARKNESS",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/night-time-darkness/"
  },
  {
    "web-scraper-order": "1526029584-100",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/04/Marcos-Avila_Imagen-Invitacion.jpg",
    "event_venue": "ADN Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/desde-las-montanas/",
    "event_title1": "Marcos Ávila Forero",
    "event_start": "",
    "event_end": "03.05.18 – 16.06.18",
    "event_organizer": "ADN Galería",
    "event_title2": "Desde las montañas",
    "event_text": "Refiriéndose al modo en qué las guerrillas colombianas firman sus comunicados para no ser localizadas, Desde las montañas aborda las cuestiones de la violencia de la guerra, pero también de la lucha y la dignidad, aplicadas a distintos contextos generando aproximaciones y lecturas reveladoras. Marcos Ávila Forero toma sus acciones como formas de discutir y pensar cuestiones políticas y contextos sociales específicos colocando en el centro de sus investigaciones al ser humano y actuando a la vez como activista. ADN Galería presenta una propuesta en la que el artista consigue hacer suyo el espacio presentando una serie de obras de distintos formatos de las que surgen distintas historias que establecen puentes de la memoria analizando elementos del pasado y del presente.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/desde-las-montanas/"
  },
  {
    "web-scraper-order": "1526029500-62",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/05/artbarcelona.jpg",
    "event_venue": "Galería Eude",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Ansesa, Arranz Bravo, Casanoves, Ferran, Guinovart, Maxart, Ràfols Casamada, Riera i Aragó, Gerard Sala, Tharrats, Vayreda",
    "event_start": "03.05.18 – 15.09.18",
    "event_end": "03.05.18 – 15.09.18",
    "event_organizer": "Galería Eude",
    "event_title2": "Obra gráfica original. Homenaje a Edicions Bertó",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/obra-grafica-original-homenaje-a-edicions-berto/"
  },
  {
    "web-scraper-order": "1526029500-71",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/04/Marcos-Avila_Imagen-Invitacion.jpg",
    "event_venue": "ADN Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Marcos Ávila Forero",
    "event_start": "03.05.18 – 16.06.18",
    "event_end": "03.05.18 – 16.06.18",
    "event_organizer": "ADN Galería",
    "event_title2": "Desde las montañas",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/desde-las-montanas/"
  },
  {
    "web-scraper-order": "1526029510-85",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/04/SatoshiHashimoto_M.jpg",
    "event_venue": "HANS & FRITZ CONTEMPORARY",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/night-time-darkness/",
    "event_title1": "Satoshi Hashimoto",
    "event_start": "",
    "event_end": "10.05.18 – 07.07.18",
    "event_organizer": "HANS & FRITZ CONTEMPORARY",
    "event_title2": "NIGHT – TIME = DARKNESS",
    "event_text": "HANS & FRITZ CONTEMPORARY se complace en presentar la exposición NIGHT-TIME = DARKNESS del artista SATOSHI HASHIMOTO. Hashimoto es actualmente uno de los artistas más “alarmantes” de Japón, produciendo obras de arte en forma de performances, acciones e instrucciones destinadas a inducir a los espectadores a cuestionar su papel en la experimentación del arte.\nEn la experiencia de la apreciación del arte, hemos adquirido el hábito de jugar el papel del espectador de arte, que se asigna como una parte de la estructura del artista/obra de arte/espectador. En general, no podemos llevar nuestros sentimientos personales y asuntos privados a una galería de arte porque debemos tratar de interpretar la obra de arte objetivamente y de una manera correcta. Explorando lo que él llama “fuka”, un término que apunta a una sensación de suspenso, riesgo y presión, Hashimoto interrumpe esta estructura. \nEn una exposición de arte, los espectadores no solo están influenciados por la obra de arte y el espacio, sino que también están significativamente influenciados por los propios espectadores. Los espectadores no son existencias transparentes en el espacio de la exposición. A veces, son incluso más reales y activos que las obras de arte y tienen la capacidad de causar que algo suceda inadvertidamente. Se puede ir más allá y decir que el espacio existe para instalar espectadores en lugar de obras de arte, y que las obras de arte actúan como asistentes para producir el performance. \nAl ofrecer una salida del “arte de lo cotidiano”, las instrucciones y microacciones a veces irracionales de Hashimoto trascienden cualquier frontera libremente, planteando una cuestión a nuestro principio de existencia.\nNIGHT – TIME = DARKNESS  \n10.05.2018 – 07.07.2018  \n EVENTO 1: “LOOK FOR: ON THE STREET” \n10.05.2018 20hr \nEVENTO 2: “BREAK THE PEDESTAL” \n22.05.2018 20hr \nEVENTO 3: “WATCHING MOVIES WITH ROPES” \n22.05.2018 20.30hr",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/night-time-darkness/"
  },
  {
    "web-scraper-order": "1526029500-61",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/05/Con-la-mano-114-x-81-t--cnica-mixta-sobre-tela.jpg",
    "event_venue": "Sala Parés",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Dominika Berger",
    "event_start": "03.05.18 – 29.05.18",
    "event_end": "03.05.18 – 29.05.18",
    "event_organizer": "Sala Parés",
    "event_title2": "null",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/sin-titulo/"
  },
  {
    "web-scraper-order": "1526029518-87",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png",
    "event_venue": "Sala Parés",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/sin-titol/",
    "event_title1": "Marcos Cárdenas",
    "event_start": "",
    "event_end": "03.05.18 – 29.05.18",
    "event_organizer": "Sala Parés",
    "event_title2": "null",
    "event_text": "Su obra gira en torno a experiencias vividas o imágenes de su vida cotidiana: una ciudad visitada, un objeto de su casa, una planta que le gusta, interiores, estructuras arquitectónicas, piscinas, primeros planos de figuras… Pone el énfasis en escenas que pasan desapercibidas, pero que su mirada, reflexiva y contemplativa, convierte en algo distinto, capaz de sugerir   emoción. Son piezas que transmiten quietud y silencio.\nLa luz, ya sea puntual, atmosférica o reflejada, juega un papel importante en su obra. Procura que los colores sean lo más naturales posibles para dar más sensación de realidad. Una sensación reforzada por una pincelada sutil, casi imperceptible, que no deja rastro a pesar de su densidad matérica.\nEntre sus facetas más destacadas está la figura, que pinta normalmente abstraída en sí misma, como si estuviera captada al azar…\nMarcos Cárdenas es licenciado en Bellas Artes por la Universidad de Barcelona,  expone periódicamente en la Sala Parés desde el año 2006 y también lo ha hecho regularmente en diversas ciudades españolas, así como en Inglaterra, Francia y Suiza. Ha obtenido numerosos premios.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/sin-titol/"
  },
  {
    "web-scraper-order": "1526029500-78",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png",
    "event_venue": "Sala Parés",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Marcos Cárdenas",
    "event_start": "03.05.18 – 29.05.18",
    "event_end": "03.05.18 – 29.05.18",
    "event_organizer": "Sala Parés",
    "event_title2": "null",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/sin-titol/"
  },
  {
    "web-scraper-order": "1526029705-119",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/05/artbarcelona.jpg",
    "event_venue": "Galería Eude",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/obra-grafica-original-homenaje-a-edicions-berto/",
    "event_title1": "Ansesa, Arranz Bravo, Casanoves, Ferran, Guinovart, Maxart, Ràfols Casamada, Riera i Aragó, Gerard Sala, Tharrats, Vayreda",
    "event_start": "",
    "event_end": "03.05.18 – 15.09.18",
    "event_organizer": "Galería Eude",
    "event_title2": "Obra gráfica original. Homenaje a Edicions Bertó",
    "event_text": "El objetivo de esta exposición es homenajear al editor Joaquim Gelabertó y destacar la importancia de la obra gráfica en sus variantes técnicas.\nLas Ediciones Bertó (1979-2000) fueron posibles gracias a la idea y el impulso de Joaquim Gelabertó Vilagran (1943-2001), gran apasionado por la obra gráfica original. Estableció una profunda relación y colaboración con los artistas que participaron en su proyecto. Cada obra se planteaba con el máximo de rigor e inventiva:\n· Papeles hechos a mano con un gramaje y una textura diferentes para cada edición.\n· Técnicas diferentes de estampación aplicadas a la vegada en cada papel.\n· Intervenciones de pintura antes y después de las tiradas.\nEl objetiu de nuestra exposición es destacar la importancia de la obra gráfica en sus diferentes variantes y técnicas, a través de algunos de los mejores artistas grabadores del ámbito catalán, realizadas gracias a la pasión de JoaquimGelabartó.\nRemarcamos:\n· El papel: Papel comercial hecho a fabricas: papel Arches hechos a mano en los siguientes lugares: Molino de Gelida, Can Oliver y Papel Acuario\n· Las diferentes técnicas de estampación: aguafuerte, aiguatinta, acuarela, carborúndum, collagraph, litografía, punta seca, resinas, serigrafía, silicona...\nLa exposición está presentada en 4 espacios diferentes, donde las obras de los artistasconversan y se comunican.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/obra-grafica-original-homenaje-a-edicions-berto/"
  },
  {
    "web-scraper-order": "1526029709-121",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/05/Con-la-mano-114-x-81-t--cnica-mixta-sobre-tela.jpg",
    "event_venue": "Sala Parés",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/sin-titulo/",
    "event_title1": "Dominika Berger",
    "event_start": "",
    "event_end": "03.05.18 – 29.05.18",
    "event_organizer": "Sala Parés",
    "event_title2": "null",
    "event_text": "Nos complace anunciar la nueva exposición de Alfons Borrell en la Galería Joan Prats, el próximo jueves 15 de diciembre.\nTras la exposición que le dedicó el pasado 2015 la Fundació Miró, que recogía sesenta años de práctica artística, presentamos la obra más reciente de este creador singular, que concibe la pintura como un espacio de relación con el mundo y, a la vez, como un impulso, una emoción y que se ha mantenido alejado de las modas y las corrientes preponderantes a lo largo de su trayectoria.\nSu obra se caracteriza por la importancia del color y se debate entre la sutilidad y la intensidad, entre la apertura hacia la naturaleza y el recogimiento introspectivo. Vinculado desde 1955 al lenguaje de la abstracción, ha sido influenciado en diferentes momentos de su vida por Anglada Camarasa y Brossa, dos artistas que, más allá de una estética, le aportaron una actitud vital y ética delante del arte. El trabajo de Borrell ha sido y es actualmente intenso y constante, moviéndose siempre en unos parámetros que va repitiendo con rigor y dedicación.\nEl color en la obra de Alfons Borrell es un agente invasor que se mueve y fluctúa, el artista lo define como una extensión de la persona, que te mimetiza con el entorno, “si caminas por un bosque lleno de abetos te vuelves verde, si pudieras sumergirte en el mar saldrías de color azul...” Afirma “me gustaría ser pintura”. Se trata de una visión propia del color y la pintura, ligada al concepto, al pensamiento, y también a la vivencia. Borrell utiliza solo cinco pigmentos extraídos de la tierra, verde, azul, naranja, ocre y gris; mientras que el blanco, de la superficie de la tela, emerge como una aparición de la luz.\n \nA este trabajo del color, que ha utilizado reiteradamente por sus connotaciones simbólicas, se le suma la percepción de presencias y ausencias a partir de una particular experiencia de límites. En sus pinturas, líneas verticales recorren la superficie designando simbólicamente una presencia, líneas horizontales remiten al horizonte, y la imposibilidad de contener la materia de color, que, en ocasiones, desborda los márgenes marcados, nos muestra la experiencia de lo ilimitado.\nLa obra de Borrell pide una contemplación activa por parte del espectador, que establece una relación de tensión con las obras. Su experimentación no depende de códigos de interpretación o conocimientos previos sino que su pintura parece dirigirse directamente al observador, interpelándolo, pero dejando siempre un espacio de libertad como posibilidad para habitar su lenguaje.\n \nAlfons Borrell (Barcelona, 1931) vive y trabaja en Sabadell. Tras una primera etapa de formación en la pintura figurativa, se inició en la abstracción en 1955, con obras próximas al informalismo. Alejado de la academia, formó parte del Grup Gallot, grupo iconoclasta y revolucionario vinculado a la pintura gestual. Esta experiencia radical le permitió encontrar su propio camino, de sobriedad y silencio, a lo largo de los 60. A partir de 1976, empezó a titular sus obras con la fecha exacta de su finalización, a modo de diario, el mismo año que participó en la colectiva Pintura 1, en la recientemente inaugurada Fundació Joan Miró de Barcelona, donde volvería a exponer en solitario dos años más tarde y, en 2015, con una gran retrospectiva. Entre las exposiciones en los últimos años, destaca la realizada en 2006 en el Centre Cultural Santa Tecla, L’Hospitalet de Llobregat, que itineró al Museu de Sabadell, y la antológica de obra sobre papel realizada en 2011 en la Fundació Palau de Caldes d’Estrac. Ha participado en exposiciones colectivas en el MNAC, el Centre Cultural Tecla Sala, el MACBA, el CCCB y el Centre d’Art Santa Mònica, Barcelona, el Museo Rufino Tamayo, México DF, el Flanders Contemporary Art, Minneapolis, y el Museum of Contemporary Art, Filadelfia. En 2014 recibió el premio GAC, un galardón honorífico en reconocimiento a su larga trayectoria.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/sin-titulo/"
  }
]