[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/29386082_352494528491031_4318975317995822944_n.jpg?_nc_cat=0&oh=ddecff77d24c5096f8e1889c42f36c22&oe=5B46E3AE","event_venue":"L'Automàtica","event_link-href":"https://www.facebook.com/events/176627282980646/","event_title":"CRANC #13: Eugeni Bonet","event_start":"23/3/2018","event_end":"23/3/2018","event_organizer":"CRANC","event_text":"CRANC #13: Eugeni Bonet\nDivendres 23 de març de 2018 a les 20:30h \nProjecció amb la presència del cineasta\n\nEugeni Bonet (Barcelona, 1954) es especialista en cinema d'avantguarda, videocreació i arts electròniques. Des de mitjans dels anys setanta treballa aquestes disciplines tant des d'una dimensió teòrica com una òptica pràctica. Al llarg de la seva dilatada trajectòria ha intercalat la programació, el comissariat i l'escriptura –cinema experimental espanyol, inicis del videoart, cinema calculat, (des)muntatge  fílmic, cinema lletrista, etc.– amb la realització de films i vídeos propis. La selecció per la projecció de CRANC inclou el found footage i l'homenatge a la figura de José Val del Omar. Segons ell mateix: \"Aquesta és una sessió d'apòcrifs. Peces que no acostumo a presentar per qüestions o conflictes d'autoria que refuso, refuto i se me'n refoten. Que no és pas el mateix que rebutjar-les\".\n\nDes/Siesta (2000, amb Maite Ninou) 14'\nHora Dada (2000, amb Maite Ninou) 9' 45\" \nPuñados de Tiempo (2004) 8' 49”\n(fragment de Tira tu reloj al agua: Variaciones sobre una cinegrafía intuida de José Val del Omar, música de FMOL Trio)\nestampas andaluzas (2010) 26'\n(de la sèrie Festivales de España sobre materials inèdits de José Val del Omar)\n\nhttp://cranc-projeccions.blogspot.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:00","event_id":"176627282980646"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q90/s720x720/28698693_2102817743272037_1044269218444050583_o.jpg?oh=f08cc9661ddf7a2d00a7dce988f26e94&oe=5B4C445D","event_venue":"Maumau","event_link-href":"https://www.facebook.com/events/396927407444922/","event_title":"Dibujo en la noche","event_start":"14/3/2018","event_end":"4/4/2018","event_organizer":"Dibujo en la Noche","event_text":"Esta noche como cada miércoles os esperamos en el MauMau de Poble Sec para disfrutar de música, modelo del vivo y de la magia y paz del Arte.🎨\n\n\"Dibujo en la noche\" es un espacio creativo y experimental para todas las personas que quieran dibujar o pintar con modelos profesionales.\nEn el barrio de Poble Sec se abrirá este espacio cada miércoles de 20h30 a 22h30 en el Maumau.\nLa propuesta es salir de un marco un tanto académico y entrar en un ambiente más original y acogedor.\nPara eso se ofrecerá una paleta más amplia de inspiraciones artísticas para el dibujante/ pintor.\nLa sesión de dos horas estará acompañada de un dj que ambientará el proceso creativo de cada uno.\nSe trabajará con dos modelos en cada sesión.\nSe utilizarán, a parte del desnudo, también vestuarios y materiales escénicos\nSe propondrán poses cortas y dinámicas y también poses más largas.\nCada sesión tendrá un espacio mas performátivo donde pueda aparecer el movimiento y la danza.\n\nCada uno traerá sus propios materiales; estarán a disposición tablas de cartones para poder apoyar el papel.\nSe pide puntualidad; las puertas cerrarán 5 minutos después de la hora de inicio.\nNo está admitido tomar fotos o vídeos durante la sesión.\nTodos los niveles están bienvenidos!\n\nAdmisión: 10 euros con cerveza/vino/refresco, en la puerta","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"22:30","event_id":"396927407444922"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29258017_2068082173467547_6820863805027778560_o.jpg?_nc_cat=0&oh=113e01556e9cd4ad94a9a37febb93095&oe=5B35AEEE","event_venue":"Espai 13","event_link-href":"https://www.facebook.com/events/323692138153827/","event_title":"Bárbara Sánchez Barroso – Inauguració 22.3, a las 19 h","event_start":"22/3/2018","event_end":"22/3/2018","event_organizer":"Espai 13","event_text":"L'exposició \"L'Odissea\" de Bárbara Sánchez Barroso és la quarta exposició del cicle “La possibilitat d’una illa” comissariat per Alexandra Laudo.\n\nBárbara Sánchez Barroso \n“L’Odissea”\nDel 23.3 al 17.6.2018\n\nCat/\nInauguració: 22.3.2018, a les 19 h\n\nPartint d’un record d’infància i fent una revisió lliure i en clau femenina del mite d’Odisseu, “L’Odissea” de Bárbara Sánchez Barroso relata la travessia que un personatge fa per mar a la cerca d’un indret suposadament relacionat amb el seu propi origen: una cova específica en una illa determinada. Però més que un enclavament geogràfic concret, aquest indret s’erigeix com un lloc mental, com un espai arquetípic de l’imaginari col·lectiu, la geologia del qual podria ser una representació tant d’elements psicològics inconscients com de la vida intrauterina, o fins i tot d’ambdós. Protagonitzada per la mateixa artista, “L’Odissea” és una peça videogràfica que reflexiona sobre les interseccions que es produeixen entre la ficció i la narració biogràfica, i que apel·la a la pulsió inherent a la naturalesa humana de transformar l’experiència en narració. El relat visual s’acompanya d’una locució en primera persona en què Sánchez Barroso revisa la funció que les històries fundacionals tenen tant en el desenvolupament de l’imaginari col·lectiu com en la construcció de la subjectivitat pròpia. Amb un títol que ens remet directament a una de les obres literàries més antigues de la literatura europea –una epopeia que no és sinó el relat d’un retorn–, aquesta altra Odissea ens parla, també, del sentit del viatge com a metàfora d’una recerca personal i de com sovint viatgem per tornar a un origen, a un començament.\n\nhttp://bit.ly/OdisseaEspai13\n\nEsp/\n“La Odisea”\nInauguración: 22.3.2018, a las 19 h\n\nPartiendo de un recuerdo de infancia y por medio de una revisión libre y en clave femenina del mito de Odiseo, “La Odisea” de Bárbara Sánchez Barroso relata la travesía por mar de un personaje en busca de un lugar supuestamente relacionado con su propio origen: una cueva específica en una isla determinada. Pero más que un enclave geográfico concreto, dicho lugar se erige como un emplazamiento mental, como un espacio arquetípico del imaginario colectivo, cuya geología podría ser una representación tanto de elementos psicológicos inconscientes como de la vida intrauterina o incluso de ambos. “La Odisea”, protagonizada por la propia artista, es una pieza videográfica que reflexiona sobre las intersecciones que se producen entre la ficción y la narración biográfica, y que apela a la pulsión inherente a la naturaleza humana de transformar la experiencia en narración. El relato visual se acompaña de una locución en primera persona en la que Sánchez Barroso revisa la función que las historias fundacionales tienen tanto en el desarrollo del imaginario colectivo como en la construcción de la subjetividad propia. Con un título que nos remite directamente a una de las obras más antiguas de la literatura europea –una epopeya que no es sino el relato de un retorno–, esta otra Odisea nos habla, también, del sentido del viaje como metáfora de una búsqueda personal y de cómo, a menudo, viajamos para regresar a un origen, a un comienzo. \n\nhttp://bit.ly/OdiseaEspai13\n\nEng/\n“The Odyssey”\nOpening: 22.3.2018, at 7 pm\n\nBased on a childhood memory, Bárbara Sánchez Barroso reworks the myth of Odysseus from a personal, female perspective, recounting the sea voyage of a character who is on a quest to find a place supposedly linked to her origins: a specific cave in a particular island. But rather than a geographic landmark, it turns out to be a space of the mind. The place she is looking for is an archetype of the collective imaginary, and its geology could equally represent unconscious psychological elements, intrauterine life, or even both at the same time. “The Odyssey”, featuring Sánchez Barroso herself, is a work on video that explores the intersections between fiction and biographical narrative and addresses the inherent human desire to transform experience into story. The images are accompanied by a first-person voice over in which the artist reflects on the role of foundational myths in the production of collective identity and the construction of individual subjectivity. With a title that is a direct reference to one of the earliest works of European literature – an epic poem that is in fact the story of a return – this other Odyssey also revolves around the idea of journeys as a metaphor for a personal quest, and the fact that, often, we travel in order to return to an origin, to go back to a beginning.\n\nhttp://bit.ly/OdysseyEspai13","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"323692138153827"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/28827854_10155408179193481_9130639894356215010_o.jpg?oh=8beb0eb0ad29325b1508240e583dcf8c&oe=5B75FC93","event_venue":"BAU","event_link-href":"https://www.facebook.com/events/2057906011160316/","event_title":"Llega la 3ª edición del festival audiovisual HRTZ","event_start":"19/3/2018","event_end":"22/3/2018","event_organizer":"BAU","event_text":"[cat] S'acosta la 3a edició del festival audiovisual més jove de Barcelona: l'HRTZ, una iniciativa dels estudiants d'audiovisual de BAU que no et pots perdre si t'interessa la creativitat, la innovació o qualsevol disciplina artística. El programa d'enguany inclou ponències, tallers, exposicions, instal·lacions audiovisuals i fins i tot actuacions en directe. I l'entrada és gratuïta!\n\nInforma't: http://www.hrtzfestival.com/\n\nSegueix-lo: HRTZ Festival\nIG: @hrtzfestival\n\n[cast] Se acerca la 3ª edición del festival audiovisual más joven de Barcelona: HRTZ, una iniciativa de los estudiantes de audiovisual de BAU que no te puedes perder si te interesa la creatividad, la innovación o cualquier disciplina artística. El programa de este año incluye ponencias, talleres, exposiciones, instalaciones audiovisuales y hasta actuaciones en directo. ¡Y la entrada es gratuita!\n\nInfórmate: http://www.hrtzfestival.com/\n\nSíguelo: HRTZ Festival\nIG: @hrtzfestival","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"2057906011160316"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/29104359_2037826669579113_1444895717851136000_n.jpg?oh=5306037dc101dfffbe4c861e187b2d3e&oe=5B2A601E","event_venue":"Vila Viniteca","event_link-href":"https://www.facebook.com/events/202194760368205/","event_title":"Exposición de Carmen Galofré: Maridajes, vino y pintura","event_start":"21/3/2018","event_end":"21/3/2018","event_organizer":"Vila Viniteca","event_text":"El próximo 21 de marzo inauguramos la exposición “Maridajes, vino y pintura” de Carmen Galofré, pintora interesada por todo lo que vaya asociado a emociones de calidad. Esta artista de la luz y la atmósfera nos ofrece en esta muestra su visión del mundo del vino. Una oportunidad única para disfrutar del maridaje entre vino y pintura, acompañada de una selección de vinos.\n\nEntrada libre","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:30","event_id":"202194760368205"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29249229_1863479287030189_2915947932563800064_o.jpg?oh=5ec63eb3a68410fc2a838529c7396853&oe=5B40D970","event_venue":"Galeria Fotogràfica ilmondo","event_link-href":"https://www.facebook.com/events/1919809324960725/","event_title":"Inauguració exposició \"Déus d´Amèrica\" d´Antonio Briceño","event_start":"6/4/2018","event_end":"6/4/2018","event_organizer":"Galeria Fotogràfica ilmondo","event_text":"Dioses de América. Panteón natural.\n\nHan transcurrido varias decenas de miles de años desde que el hombre llegó a América. Incontables pueblos y culturas la han habitado, construyendo su historia en cada lugar, adaptando los dioses primordiales, las imágenes arquetipales, a su entorno particular, construyendo cosmogonías en las que el origen de hombres, animales, plantas y deidades está sellado en un nudo que el tiempo solidifica. En la cosmogonía y mitología de cada pueblo se repiten los hechos esenciales de la humanidad, pero teniendo como protagonistas y testigos a las fuerzas de la naturaleza locales. Cada cerro, laguna, río, desierto, valle o piedra participó en la creación del Cosmos, con lo cual, tiene una relación personal, directa, con los pobladores que lo contemplan y le dan nombre.\n\nAfirma Jung que el alma contiene todas las imágenes de que han surgido los mitos y que nuestro inconsciente es un sujeto actuante y paciente, cuyo drama el hombre (…) vuelve a encontrar en todos los grandes y pequeños procesos naturales. Por eso, tiene un carácter alegórico toda manifestación de la naturaleza. Nunca le faltaron a la humanidad imágenes poderosas que le dieran protección contra la vida inquietante de las honduras del alma. Siempre fueron expresadas las figuras de lo inconsciente mediante imágenes protectoras y benéficas que permitían expulsar el drama anímico hacia el espacio cósmico. Esas son las imágenes primordiales que Jung denominó arquetipos a causa del paralelismo universal entre los temas mitológicos.\n\nLa interpretación gráfica de tales imágenes ha sido el objeto de esta investigación. Una representación que toma como escenarios los extraordinarios parajes de América, inspirada en los espíritus ancestrales de los pueblos que aún hoy los custodian. Este proyecto representa, así,  un homenaje a la supervivencia, sabiduría y dignidad de estos pueblos.\n\nDioses de América constituye una propuesta iconográfica personal basada en diversas mitologías indígenas. A través de la manipulación digital de las fotografías, construí un panteón de dioses de la naturaleza pan-americana. Para la producción de imágenes gráficas sagradas o míticas,  que no tienen una tradición o un modelo gráfico al cual imitar, es preciso revisar las cosmogonías y mitologías de éstas culturas, pues los mitos contienen todas las imágenes.\n\nEste trabajo cubrió diez culturas de seis países diferentes, y fue realizado entre los años 2001 y 2007: Huichol (México 2001), Piaroa (Venezuela 2002), Kogui y Wiwa (Colombia 2003),  Wayuu (Venezuela 2005), Kuna (Panamá 2005), Quero (Perú 2005), Kayapó (Brasil 2006), Ye´Kuana y Pemón (Venezuela 2007) y Pumé (2012).\n\nAntonio Briceño","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1919809324960725"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/28701581_1767103513341426_5784075046788079667_o.jpg?_nc_cat=0&oh=8176a6a4c6283024a0a5d5f1c59c1a89&oe=5B2DB8E8","event_venue":"Miscelanea Bcn","event_link-href":"https://www.facebook.com/events/1844133592551338/","event_title":"Fisart 2017.","event_start":"22/3/2018","event_end":"22/3/2018","event_organizer":"txemy","event_text":"Festival Internacional de Murales en Timisoara, Rumania 2017.\n\nPresentamos un reportaje y un pequeña reflexión sobre lo que ha sido vivir un festival de murales en Rumania, gracias a Jean Basualto Astudillo\n\nMurales desarrollados en Acuatim, empresa pública que distribuye al agua a esta region de país. \n\nArtistas: Amaia Arrazola, Daniela Carvalho, Cristian Blanxer, Lauro Samblás y txemy como curador del festival. \n\nProducción Karina Hossack de Bali Green \n\nApoyo de Montana Colors. \n\nDirección: Sergio Morariu y Corina Nani. \n\nLugar: Acuatim , Timisoara.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:30","event_id":"1844133592551338"}]