[
  {
    "web-scraper-order": "1521214581-98",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Deflagracciones. Oscar Masotta: vanguardia y psicoanálisis",
    "event_title2": "Seminario",
    "event_image-src": "/uploads/20180302/para_inducir_el_espiritu_de_la_imagen.1.jpeg",
    "event_text": "Desde los happenings realizados a mediados de los años sesenta, como Para inducir el espíritu de la imagen (1966) o El helicóptero (1967), pasando por la escritura y la crítica del arte de vanguardia de aquella época, con libros capitales como El pop-art (1967) y Happenings (1967), que reúne varias voces teóricas, hasta la creación de los grupos de estudio y lectura de los textos de Jacques Lacan o el descubrimiento de la historieta como forma artística, con la celebración de la 1a Bienal Mundial de la Historieta en 1968 y la publicación de La historieta en el mundo moderno (1970), la incombustible actividad de Oscar Masotta (1930-1979) tiene como eje estructural el afán de transmisión, ya sea a través de la acción, de la palabra o de la teoría y la práctica psicoanalíticas.\n\n\n\nEn este seminario proponemos un diálogo entre diferentes generaciones: desde aquellas y aquellos que lo conocieron, amigos y alumnos, hasta artistas que se han acercado a su obra desde el presente. Primero en Buenos Aires y después en el exilio en la Barcelona posfranquista, el argentino se convertirá en una referencia (casi secreta) para varias generaciones de artistas, psicoanalistas e intelectuales de otras disciplinas como la literatura o el pensamiento. La de Masotta será una transmisión que podemos pensar como una deflagración que deja rastro, que cambia o descubre las trayectorias vitales de muchas y muchos colaboradores y amigos: desde el grupo Arte de los Medios (con Roberto Jacoby, Raúl Escari y Eduardo Costa) hasta el trabajo en torno al cómic con cómplices como el semiólogo Oscar Steimberg, o las clases impartidas a jóvenes estudiantes universitarios que, después de ser alumnos suyos, iniciaron su camino como psicoanalistas lacanianos. \n\n\n\nCoordinado por Cloe Masotta. Con la participación de Enric Berenguer, Nora Catelli, Rithée Cevasco, Dora García, Ana Longoni y Martín Vitaliti.",
    "event_start": "07 jun. 2018",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/deflagracciones--oscar-masotta--vanguardia-y-psicoanalisis/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/deflagracciones--oscar-masotta--vanguardia-y-psicoanalisis/1//activ"
  },
  {
    "web-scraper-order": "1521214743-145",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Activaciones",
    "event_title2": "Archivo Desencajado",
    "event_image-src": "/uploads/20180221/Archivo_2018_10.0.0.JPG",
    "event_text": "¿Por qué es necesario archivar? ¿Qué materiales reflejan las historias disidentes? ¿Cómo se archiva una lucha en proceso? ¿Es necesario reflexionar sobre el modo de clasificar un archivo? ¿Qué consecuencias tiene sobre nuestras vidas desviadas? ¿Cuándo aparece la necesidad de desencajar un archivo? ¿Podría ser esta una forma de subvertir los relatos hegemónicos? ¿Cómo se producen activaciones que sensibilicen los cuerpos? ¿Es posible encontrar categorías para lo desencajado? ¿Es necesario hacerlo? ¿Qué pasa cuando, evadiendo las etiquetas, recaemos en la invisibilidad? ¿Qué sucede cuando las etiquetas nos constriñen o nos hacen revivir el estigma ligado al delito o a la enfermedad?",
    "event_start": "14 feb.",
    "event_end": "31 jul. 2018",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/activaciones-archivo-desencajado/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/activaciones-archivo-desencajado/1/all/activ"
  },
  {
    "web-scraper-order": "1521214585-100",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "La noche de los museos",
    "event_title2": "Programación especial",
    "event_image-src": "/uploads/20180306/MACBA_171212_129.2.jpg",
    "event_text": "Con motivo de la Noche de los Museos, el sábado 19 de mayo, el MACBA abre sus puertas de manera gratuita de 16 a 01 h y ofrece una serie de actividades de formato diverso. \n\n\n\nREVUELTA EN EL CÓMIC\n\nUn conjunto de microinstituciones que, en términos de difusión, distribución y producción, conforman una de las escenas más activas y comprometidas del cómic de la ciudad, se dan cita en el museo esta noche. Prácticas asentadas en el desbordamiento de la viñeta y de la propia publicación para ocupar espacios y tiempos desde el espacio expositivo. Junto a ellas, una serie de intervenciones de autores que en su trabajo acercan el cómic a otras disciplinas, como la literatura, la performance, la música y el arte contemporáneo desde diferentes posicionamientos, visibilizando tanto fricciones como posibles nuevas alianzas.\n\nComisariado por Francesc Ruiz, con la participación de Un Faulduo, Mery Cuesta, Martín Vitaliti, Fatbottom Books, CCCCC, Máquina Total, entre otros.\n\n\n\nUN ACTO DE PARRESÍA, 18 h (2-3 pases)\n\nVisita guiada performática a la exposición Archivo desencajado\n\nA cargo de Juan David Galindo, Itxaso Corral y Alba Rihe\n\nLugar: Centro de Estudios y Documentación MACBA\n\n\n\nParlem de… Colección MACBA. Bajo la superficie, 18.30 h\n\nA cargo de Pep Agut, artista\n\n\n\nVISITAS COMENTADAS A LAS EXPOSICIONES, de 19 a 22 h, a cada hora en punto \n\n- Colección MACBA. Bajo la superficie\n\n- Francesc Torres. La campana hermética. Espacio para una antropología intransferible\n\n- Oscar Masotta. La teoría como acción\n\n- Domènec. Ni aquí ni en ningún lugar\n\n- Melanie Smith\n\n\n\n\n\n(LA) PIEL DEL MUSEO\n\nProyecciones en el exterior de la torre del museo con motivo de la exposición Archivo desencajado. \n\nLugar: Plaça dels Àngels. A partir de la puesta de sol. \n\n\n\nMACBA BOOKS\n\nAdemás, MACBABOOKS, venta especial de libros en MACBA Store Laie. \n\nDel 14 al 20 de mayo en horario habitual del museo. \n\n\n\nBAR-TERRAZA EN EL PÓDIUM DEL MUSEO, de 17 a 01 h",
    "event_start": "19 mayo 2018",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/la-noche-de-los-museos-2018/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/la-noche-de-los-museos-2018/1//activ"
  },
  {
    "web-scraper-order": "1521214711-140",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "La década de 1990: Rewind & Forward. Hacia una competencia pública del arte",
    "event_title2": "Curso de arte y cultura contemporánea",
    "event_image-src": "/uploads/20171215/Seleccion_de_Euskadi_de_Arte_Conceptual.0.2.jpg",
    "event_text": "Este curso explora, desde distintos puntos de vista, un conjunto de desplazamientos que se producen desde la década de 1990. Singularmente importante es el que afecta a la competencia pública de las prácticas creativas: cómo en aquellos años se produce un creciente interés en reflexionar y practicar el arte con una voluntad de insertarlo en la vida pública general, en la vida social, en la esfera comunicativa, en el ámbito político y micropolítico, con el objetivo último de apostar por una cultura de los procesos sociales y no de los productos de plusvalía. En los años noventa, se produce un auge claro de toda una batería de fenómenos que desean cuestionar la cultura publicitaria, nacionalista y subjetivista de los ochenta, enlazando con prácticas de los setenta y avanzando formatos, procedimientos e indagaciones que serán centrales a partir del año 2000: activismos de todo género, nuevas interpretaciones del espacio público, enunciación política, memorias históricas, mediaciones, dislocaciones, nuevas corporalidades; todo ello en el marco de una gran mutación del espectro audiovisual con la digitalización universal y la aparición de internet, paralelo a un proceso general de estetización y desregulación viral de la economía política y de la esfera pública.\n\n\n\nEl curso cuenta con la mediación activa de los asistentes, de modo que la voluntad de ampliar la «competencia pública» de lo que se haya expuesto a lo largo de las sesiones pueda tener un lugar concreto de expresión. El objetivo es editar una publicación en la que el público asistente tendrá la posibilidad de desplegar libremente sus réplicas, pensamientos, ampliaciones, críticas o derivas respecto de los contenidos expuestos. Las aportaciones deben elaborarse expresamente para esta ocasión y tienen que estar directamente relacionadas con los temas tratados en el curso. El formato de los textos es libre, se publicarán en el idioma original, sin editar, y bajo licencia Creative Commons (CC BY-NC-SA 3.0 ES). La publicación se pondrá a la venta a un precio simbólico.  \n\n\n\nDirigido por Jorge Luis Marzo. Con la participación de Tere Badia, Cabello/Carceller, Joan Fontcuberta, Joana Masó y Patricia Mayayo.",
    "event_start": "08 feb.",
    "event_end": "22 mar. 2018",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/la-decada-de-1990-rewind--forward-hacia-una-competencia-publica-del-arte/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/la-decada-de-1990-rewind--forward-hacia-una-competencia-publica-del-arte/1/all/activ"
  },
  {
    "web-scraper-order": "1521214630-131",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Parlem de... Rosemarie Castoro. Enfocar al infinito",
    "event_title2": "Con Carmelo Salazar, coreógrafo",
    "event_image-src": "/uploads/20171106/Rosemarie_Castoro_Red_Pink_Green_Gray_1965.0.jpg",
    "event_text": "PARLEM DE… ROSEMARIE CASTORO. ENFOCAR AL INFINITO\n\nCon Tanya Barson, Mariana Cánepa y Carmelo Salazar\n\n\n\nEl programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.",
    "event_start": "11 nov. 2017",
    "event_end": "31 mar. 2018",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/parlem-de-rosemarie-castoro-enfocar-al-infinito/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-rosemarie-castoro-enfocar-al-infinito/1/all/activ"
  },
  {
    "web-scraper-order": "1521214603-108",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Subvirtiendo el minimalismo en su propio terreno",
    "event_title2": "Seminario en el contexto de la exposición \"Rosemarie Castoro. Enfocar al infinito\"",
    "event_image-src": "/uploads/20180313/BranchDance.1.jpg",
    "event_text": "En una entrevista de Susan L. Stoops con Lucy Lippard publicada en More than Minimal: Feminism and Abstraction in the 70’s, la crítica de arte reivindicaba las aportaciones que artistas mujeres como Rosemarie Castoro y otras artistas de su generación habían hecho a las prácticas artísticas «intermedia» de la década de los setenta “subvirtiendo el minimalismo en su propio terreno”. De algún modo, Lippard venía a subrayar con sus palabras la contribución de las mujeres en el minimalismo, un movimiento considerado de manera errónea esencialmente masculino. \n\n\n\nEste seminario parte de la exposición Rosemarie Castoro. Enfocar al infinito, la primera gran retrospectiva institucional de la obra de Castoro, y se centra en el periodo 1964-1979. Con él se inicia una serie de estudios y programas públicos que pretende repensar el minimalismo, expandiéndolo para incluir a un mayor número de artistas y cuestionando los relatos hegemónicos de este movimiento. Además de conferencias marco en relación con el minimalismo y el trabajo de Castoro, el seminario contará con la lectura de poemas de la artista y proyecciones de películas de Hollis Frampton en las que intervino la propia artista y que fueron realizadas en el entorno de experimentación neoyorkino de los sesenta del que Castoro formó parte.\n\n\n\nCon la participación de:\n\nEstrella de Diego, comisaria y profesora de Arte Contemporáneo de la Universidad Complutense de Madrid (UCM). \n\n\n\nTanya Barson, conservadora jefe del MACBA y comisaria de la exposición Rosemarie Castoro. Enfocar al infinito. \n\n\n\nA lo largo del seminario tendrán lugar diversas intervenciones con lecturas de poemas y otros escritos de Rosemarie Castoro.\n\n\n\nSe proyectarán las películas Manual of Arms (1966) y Artificial Light (1969) de Hollis Frampton.",
    "event_start": "11 abr. 2018",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/subvirtiendo-el-minimalismo-en-su-propio-terreno/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/subvirtiendo-el-minimalismo-en-su-propio-terreno/1//activ"
  }
]