[
  {
    "event_link": "https://www.facebook.com/events/1527050327591176/",
    "event_title": "Activitats vinculades a l'exposició \"Collage amb cos de dona\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xla1/v/t1.0-9/12524372_1143599262351014_5148717695552862581_n.jpg?oh=fc4207f8a4270aaeea62deee45f2d429&oe=577CCB2E' width='228' height='182' alt='Activitats vinculades a l'exposició \"Collage amb cos de dona\"' />TALLER DE COLLAGE EN FAMÍLIA. Dissabte 2 d’abril  d’11 a les 13 h. A càrrec de Cloe Masotta, artista de collage i comissària de l'exposició \"Collage amb cos de dona\". Cal inscripció prèvia a partir del 15 de març al Punt d’Informació del Centre o bé trucant al 93 450 89 17. Activitat gratuïta.\n\nVISITA GUIADA A L'EXPOSICIÓ. Dissabte 2 d’abril a les 17 h. A càrrec de Cloe Masotta, artista de collage i comissària de l'exposició \"Collage amb cos de dona\". Activitat gratuïta a la Sala d’Exposicions Àlex García.\n\nMés informació: http://www.ccsagradafamilia.net/fitxaCultural?id=758</p><p><a href='https://www.facebook.com/events/1527050327591176/' target='_blank'>+info</a></p>",
    "event_start": "04/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Centre Cívic Sagrada Família",
    "event_venue": "Centre Cívic Sagrada Família",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "17:00"
  },
  {
    "event_link": "https://www.facebook.com/events/210556515982818/",
    "event_title": "ÀngelsTALKS: Mireia c. Saladrigues i Fina Birulés parlen de performativitat",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-8/s720x720/12888670_10206300353336008_4860656941112200977_o.jpg' width='228' height='182' alt='ÀngelsTALKS: Mireia c. Saladrigues i Fina Birulés parlen de performativitat' />CAT\nEl sisè dels col·loquis entre artistes i filòsofs que presenta àngels barcelona parteix del projecte de Mireia c. Saladrigues A Specific Representation (2014), en què explora les possibilitats del gest per mostrar la diferència entre allò biològic i allò après, adquirit i interioritzat com a vàlid. Aquests rituals apresos determinen els nostres moviments en els espais artístics, estructures rituals que són performatives: conviden els visitants, conscient o inconscientment, a interpretar una específica representació o performance.\nAquesta línia de pensament està sobretot influenciada per Jacques Derrida i Judith Butler, que teoritzaren com la repetició d’aquests rituals constitueix allò que anomenem identitat. L’espai esdevé en l’obra de Mireia c. Saladrigues un altre agent performatiu, sigui l’artístic o el quotidià, influenciat per allò que Bourdieu anomena condicions de producció cultural. Quin és el potencial de l’espai performatiu i com s’adapta al subjecte contemporani per poder re-significar la seva identitat? És també la repetició dels mateixos codis de construcció d’espai una performativitat ja assimilada? Quines són les possibilitats del subjecte per lliurar-se de la rigidesa d’aquestes estructures?\nMireia c. Saladrigues en parlarà amb Fina Birulés, professora del Departament d’Història de la Filosofia, Estètica i Filosofia de la Cultura i especialista en qüestions de teoria feminista i subjectivitat política.\n\nàngelsTALKS es presenta com un exercici no només d’interpretació sinó de comprensió de l’altre, de la seva aproximació, sempre diferent, a un mateix discurs, un tòpic que esdevé el marc des del qual encetar la conversa: hospitalitat, angoixa, velocitat, memòria urbana, mirades, performativitat i desig.\nTant la investigació artística com la teorització acadèmica ens permeten replantejar diversitat de qüestions: com volem viure, com voler que el nostre cos sigui tractat, com volem governar-nos i ser governats, entre d’altres. àngelsTALKS s'insereix en un espai que va més enllà de la disciplina, on es troben el fet artístic i la teorització acadèmica.\nàngels TALKS compta amb la participació dels artistes Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues i Mireia Sallarès; i dels pensadors Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot i Antoni Vicens. És un projecte organitzat per àngels barcelona a cura de Marta Coll.\n\nAforament limitat. Inscripció gratuïta a marta@angelsbarcelona.com\n\nCAST\nEl sexto de los coloquios entre artistas y filósofos que presenta àngels barcelona parte del proyecto de Mireia c. Saladrigues A Specific Representation (2014), en el que explora las posibilidades del gesto para mostrar la diferencia entre lo biológico y lo aprendido, adquirido e interiorizado como válido. Estos rituales aprendidos determinan nuestros movimientos en los espacios artísticos, estructuras rituales que son performativas: invitan a los visitantes, consciente o inconscientemente, a interpretar una específica representación o performance.\nEsta línea de pensamiento está sobretodo influida por Jacques Derrida y Judith Butler, que teorizaron cómo la repetición de estos rituales constituye lo que llamamos identidad. El espacio se convierte en la obra de Mireia c. Saladrigues en otro agente performativo, sea el artístico o el cotidiano, bajo la influencia de, en palabras de Bourdieu, las condiciones de producción cultural. ¿Cuál es el potencial del espacio performativo y cómo se adapta al sujeto contemporáneo para poder re-significar su identidad? ¿Es también la repetición de los mismos códigos de construcción de espacio una performatividad ya asumida? ¿Cuáles son las posibilidades del sujeto para librarse de la rigidez de estas estructuras?\nEl coloquio será a cargo de Mireia c. Saladrigues y Fina Birulés, profesora del Departamento de Historia de la Filosofía, Estética y Filosofía de la Cultura y especialista en cuestiones de teoría feminista y subjetividad política.\n\nàngelsTALKS se presenta como un ejercicio no tan solo de interpretación sino de comprensión del otro, de su aproximación, siempre distinta, a un mismo discurso, un tópico que se convierte en el marco des del cual empezar la conversación: hospitalidad, angustia, velocidad, memoria urbana, miradas, performatividad y deseo.\nTanto la investigación artística como la teorización académica nos permiten replantear diversidad de cuestiones: cómo queremos vivir, cómo queremos que nuestro cuerpo sea tratado, cómo queremos gobernarnos y ser gobernados, entre otras. àngelsTALKS se insiere en un espacio que va más allá de la disciplina, donde se encuentran el hecho artístico y la teorización académica.\nàngels TALKS cuenta con la participación de los artistas Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues y Mireia Sallarès; y de los pensadores Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot y Antoni Vicens. Es un proyecto organizado por àngels barcelona comisariado por Marta Coll.\n\nAforo limitado. Inscripción gratuita escribiendo a marta@angelsbarcelona.com</p><p><a href='https://www.facebook.com/events/210556515982818/' target='_blank'>+info</a></p>",
    "event_start": "04/06/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Àngels Barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/993719197376373/",
    "event_title": "ARTE&PIMIENTO SESIÓN #1 - Heavenly bodies de Pierre Radisic",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpt1/v/t1.0-9/s720x720/1934592_729877130448853_6658077368220283917_n.jpg?oh=039ce33177a0f510d900c7b145679ff6&oe=577FDDF7' width='228' height='182' alt='ARTE&PIMIENTO SESIÓN #1 - Heavenly bodies de Pierre Radisic' />El concepto :\n\nArte&Pimiento es el uso de la gastronomía como un medio de comunicación de conceptos para generar experiencias sensoriales y creativas.\n\n\nLa experiencia :\n\nUna galería de arte en el barrio de Poblenou (Addicted to Life), una creativa gastronómica (Elsa Yranzo) y una exposición de fotografía (Pierre Radisic) son los protagonistas de la historia que vamos a contar...\nMediante una cena creativa, envuelta por constelaciones, se hará un viaje desde el big-bang hasta el inicio de la vida. Ver, sentir, oler, degustar, oír y palpar. Un viaje sensorial entre comida y arte.\n\n-- 50€ la experiencia (todo incluído) --\n\n-- más información y reservas contactar a: \n> graellvivancos@gmail.com\n> reynaudalice@gmail.com\n> hola@elsayranzo.com</p><p><a href='https://www.facebook.com/events/993719197376373/' target='_blank'>+info</a></p>",
    "event_start": "04/07/2016",
    "event_end": "04/08/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Addicted To Life - Barcelona",
    "event_venue": "Addicted To Life - Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "0:00"
  },
  {
    "event_link": "https://www.facebook.com/events/938143976235189/",
    "event_title": "Taller Mas allá de la fachada / Segunda edición",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/v/t1.0-9/s720x720/10342498_460987390765702_8665204171229662833_n.png?oh=27a534efb411886d7163ef3d4a130ad9&oe=57C03CF7' width='228' height='182' alt='Taller Mas allá de la fachada / Segunda edición' />Taller Mas allá de la fachada / Segunda edición.\n\nMás allá de la fachada 2ª edicion\n\nTaller de mapping impartido por Juanjo Fernández (Gnomalab).\n\nObjetivos del taller:\nEl taller estará centrado en conocer los flujos de trabajo usando la “técnica del Mapping”; pero enfocado a instalaciones y otros trabajos como piezas de autor, huyendo de los cánones ya establecidos. El objetivo principal es, usar la técnica como medio plástico, no como fín, con la intención de crear obras que hablen por si mismas.\n\nUna vez desmitificada la técnica, trataremos de buscar nuevos “lienzos” o materiales para moldear nuestra obra.\nTrataremos temas importantes y a menudo olvidados o no tenidos demasiado en cuenta, como el punto de vista objetivo.\n\nhttp://gnomalab.es/\n\nA quién va dirigido:\nDirigido a escenógrafos, iluminadores, video-artistas o artistas plasticos en general con inquietudes por integrar diferentes técnicas de mapping o proyección con luz en sus trabajos.\nAunque no imprescindible, es muy recomendable tener conocimientos previos del medio; programas de mapping (madmapper, MIllumin), Así como de edición 2D (after effects) y 3D, (Cinema4d, 3dmax)\n\nContenidos del taller:\nAbordaremos diferentes técnicas para llevar a cabo ideas y propuestas en común. El contenido del taller será eminentemente práctico: dar salidas a propuestas menos convencionales, trabajando en modelos encontrados (Objeto encontrado- site specific).\n\nQue software usaremos:\nUsaremos las herramientas habituales como Madmapper o MIllumin. aunque en realidad podemos usar cualquier cosas que nos sirva para moldear nuestra idea!\n\nTécnicas para mapping:\nMétodos para obtención de plantilla maestra o de ajuste:\nscanner ( con Madmapper)\nDibujo directo: Usando After Effects /Cinema4D a través de syphon.\nTape Art.\n\nPrácticas:\nMapping directo sobre superficies 3D.\nIlusión 3D en superficies planas.\nSobre objetos encontrados.\nSite specific.\n\nMaterial disponible en el taller:\nProyectores.\nObjetos varios para mapear\nProgramas para edición 2d/3d mapping y escaneo.\nCinta de vinilo y otros elementos para el Tapeart.\n\nEspacio:\nEl Espai Erre cuenta con una zona amplia y diáfana para trabajar de forma cómodo (300m2) . Conexión a internet y todos los elementos necesarios. Incluimos café/té y bebidas disponibles.\n\nFechas y horario ( Abril 2015 ):\nViernes 8: 16:00 a 20:00\nSábado 9: 16:00 a 20:00\n\nPrecio:\n90€ anticipado, antes del 10 de marzo. ( riguroso )\n100€ después del 10 de marzo.\n\nPlazas disponibles: 8.\n\nMás información y reserva de plazas:\ninfo@rotor-studio.net\n\nOrganiza: Rotor / http://www.rotor-studio.net/\nApoya: EspaiErre / http://www.espaierre.net/</p><p><a href='https://www.facebook.com/events/938143976235189/' target='_blank'>+info</a></p>",
    "event_start": "04/08/2016",
    "event_end": "04/09/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Gnomalab",
    "event_venue": "Espai Erre",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "16:00",
    "event_end-time": "16:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1698032877147628/",
    "event_title": "Introyección. Una exposición en torno al retrato",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/12888514_551830754977598_8332410517880496124_o.jpg' width='228' height='182' alt='Introyección. Una exposición en torno al retrato' />INTROYECCIÓN - Una exposición en torno al retrato, presenta las series Word Portraits de Enrique Baeza y grEGOri de Gregori Saavedra con la participación especial de Luis Camnitzer y Eduard Escoffet.\n\nEstá producida por las galerías nómadas cis-art y me & the curiosity y comisariada por Alex Brahim. \n\nLa introyección es un proceso psicológico por el que se hacen propios rasgos del mundo exterior, primordialmente de la personalidad de algún sujeto. Abarca la incorporación imaginaria de un objeto, persona, situación o lugar a la auto-imagen del individuo, así como la imitación inconsciente de ciertas actitudes y formas de pensar. El retrato es sin duda uno de los motivos elementales de la expresión plástica y la tradición artística. Emparentado directamente con la voluntad mnemónica de fijar instantes en el tiempo y con la inquietud del hombre frente a la finitud de la existencia, es la categoría de la representación vinculada por antonomasia a la búsqueda de la inmortalidad. Un artefacto cultural orientado principalmente a honrar al retratado, procurando resaltar sus cualidades.</p><p><a href='https://www.facebook.com/events/1698032877147628/' target='_blank'>+info</a></p>",
    "event_start": "04/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "me & the curiosity",
    "event_venue": "Calle Ferlandina 47, Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/242413096105345/",
    "event_title": "■ meetingpoint gallery #01",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/q91/s720x720/12901334_466974993495642_5928321456378305043_o.jpg' width='228' height='182' alt='■ meetingpoint gallery #01' />■ meetingpoint gallery #01 @ Espai Txema Bio-Built \n\nFREE ENTRY / DAY TIME \n\n#BioBuiLt \n#ArtGallery \n#Music \n#Design \n#VinylMarket \n\nThe space is located on the site of carrer Montalegre 4, next to the MACBA (Museu d'Art Contemporani de Barcelona), in the heart of Raval and city center. \n\nDay one : \nFriday 01 April 2016: Open Gallery from 02:00pm - 11:00pm + night event at Checkpoint ■ 01/04 w CAB DRIVERS (live) / SAMPOL / RICK MAIA.  \n\nDay two : \nSaturday 02 April 2016: Open Gallery from 2pm - 10pm \n(Day time only) \n\nLocation : \nBioBui(L)t - Espai Txema is one of the winning projects Pla de BUITs contest sponsored by the Council of Barcelona city in 2013.\n\nSmall building built with materials / recycled, compostable and / or reusable.\nIt is a project that aims to involve citizens in a process of continuous learning.\nBioBui (L) t is a space to work, training, information and experience of good practices of self-management of public space, use of healthy and natural materials, innovation and creativity applied to processes and products, training of technicians and citizens in concrete solutions for improving welfare, reflection and debate on tools and examples of social organization.\nIt is a meeting and open experiences and collective experiences to promote the common good exchange.\nBioBui (L) t - Espai Txema will accommodate promoted by the BAM Bioarquitectura Mediterranean partnership and associations, organizations and individuals who have offered time collaboration / tools to carry out its construction activities.\n\n------------------------------------------------------------------------------------\n\nLocalizacion: \nBioBui(L)t – Espai Txema es uno de los proyectos ganadores del concurso del Pla de Buits promovido por el Ayuntamiento de Barcelona en 2013.\n\nPequeño edificio construido con materiales/ reciclados, compostables y/o reutilizables.\nEs un proyecto que pretende involucrar a la ciudadanía en un proceso de aprendizaje continuo.\nBioBui(L)t es un espacio destinado al trabajo, la formacion, la divulgacion y la experiencia de buenas practicas de autogestión del espacio público, uso de materiales sanos y naturales, innovación y creatividad aplicada a procesos y productos, formación de técnicos y ciudadanos en soluciones concretas para la mejora del bienestar, la reflexión y el debate sobre herramientas y ejemplos de organización social. \nEs un espacio de encuentro e intercambio abierto de vivencias y experiencias colectivas para el fomento del bien común.\nBioBui(L)t - Espai Txema dará cabida a actividades promovidas por la asociación BAM Bioarquitectura Mediterránea y por las asociaciones, entidades y personas que en el tiempo han ofrecido colaboración/herramientas para llevar a cabo su contrucción. \n\nmeetingpoint powered by checkpoint.\nIlustration by Xaxe Design</p><p><a href='https://www.facebook.com/events/242413096105345/' target='_blank'>+info</a></p>",
    "event_start": "04/01/2016",
    "event_end": "04/02/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "checkpoint",
    "event_venue": "Espai Txema Bio-Built",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "14:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/249499418726665/",
    "event_title": "Glow with the flow, by Register Registrated",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/q86/s720x720/12916364_1058623187529430_4786128430746007158_o.jpg' width='228' height='182' alt='Glow with the flow, by Register Registrated' />· GLOW with the FLOW · \n\nLa mano de Regina se deja llevar sin pensar mucho y el resultado brilla por si solo. FLASH! \nUna tarde pop up con mucha acción. Un juego con premio, para \"los que lleguen temprano\" y un viaje degenerado e imprevisible para el resto. Imprescindible para irse a la cama con una sonrisa. \n\n· silver camouflage ::: instalación interactiva \n· shiny pou-belle ::: dibujos en pequeño y gran formato\n\npoop up action!\n\nRegister Registrated a.k.a. Regina Rossell a.k.a. Regina San Martino\n\nPerformance 2016\n\n---\n\nreginasanmartino.tumblr.com\nInstagram: @register.registrated\n\n---\n\nViernes 15 de Abril 2016 / 20h\nFree Entrance</p><p><a href='https://www.facebook.com/events/249499418726665/' target='_blank'>+info</a></p>",
    "event_start": "04/15/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Mutuo",
    "event_venue": "Mutuo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/249859248689980/",
    "event_title": "Handmade stickers. Taller de pegatinas caseras",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/v/t1.0-9/s720x720/12417793_993268350708735_6015839491199364815_n.jpg?oh=c49ba0c6245d0f413ea9088d5b5f7b3d&oe=57830003' width='228' height='182' alt='Handmade stickers. Taller de pegatinas caseras' />En este taller aprenderéis a realizar vuestros propios stickers, pegatinas, adhesivos de forma artesanal, utilizando materiales que probablemente tengáis a mano en casa.\n\nPodéis crear stickers para promocionar vuestro grupo de música, para regalar, decorar o como sticker art. Comenzaremos hablando sobre el panorama del streetart y de cómo las pegatinas fabricadas a mano encuentran su sitio en las calles. Después, cada uno elegirá el diseño, sujeto o la temática con la que quiera trabajar, utilizando diferentes tipos de materiales para experimentar y crear las pegatinas.\n\nEste taller será impartido por Secle Style, ilustradora y street artist italiana residente en Barcelona.\n\nPlazas: 8\n\nPrecio: 30€…¡25€ si os apuntáis antes del 11 de abril!\n\nNivel: no se necesitan conocimientos previos\n\nIncluye: diferentes tipos de papeles para dibujar, rotuladores de diferentes tamaños, tijeras, cutter… todo para que la creatividad se pueda alimentar sin cortes\n\nPara más información sobre las inscripciones podéis escribirnos a hola@martillo.co</p><p><a href='https://www.facebook.com/events/249859248689980/' target='_blank'>+info</a></p>",
    "event_start": "04/15/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Martillo • fine arts workshop",
    "event_venue": "Martillo • fine arts workshop",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:30",
    "event_end-time": "20:30"
  },
  {
    "event_link": "https://www.facebook.com/events/1600200233633451/",
    "event_title": "Taller de introducción a las técnicas de trabajo en cuero",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/s720x720/12928229_992302404138663_2047746132932321054_n.jpg?oh=85e6527a59c1af67d1d04c22b88c6b3d&oe=577B961B' width='228' height='182' alt='Taller de introducción a las técnicas de trabajo en cuero' />El equipo Nquart Cuir impartirá un monográfico de iniciación a las técnicas empleadas en la fabricación artesanal de artículos de cuero; aprenderéis las nociones básicas sobre materiales y herramientas, las técnicas disponibles y la práctica de algunas de ellas mediante la confección de una mochila de piel cosida a mano que os llevaréis con vosotros.\n\nPlazas: 10\n\nPrecio: 70€...¡60€ si os apuntáis antes del 5 de Abril!\n\nNivel: no se necesitan conocimientos previos\n\nIncluye todos los materiales y dispone de herramientas específicas. No se necesitan conocimientos previos\n\nPara más información sobre las inscripciones podéis escribirnos a hola@martillo.co</p><p><a href='https://www.facebook.com/events/1600200233633451/' target='_blank'>+info</a></p>",
    "event_start": "04/09/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Martillo • fine arts workshop",
    "event_venue": "Martillo • fine arts workshop",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": "14:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1689350631343680/",
    "event_title": "Forum de Animación 2016. Recuperación del patrimonio histórico del cine de animación en Cataluña",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/q89/s720x720/12891770_10153564788878481_7446416244176893426_o.jpg' width='228' height='182' alt='Forum de Animación 2016. Recuperación del patrimonio histórico del cine de animación en Cataluña' />FORUM DE ANIMACIÓN. Recuperación del patrimonio histórico del cine de animación en Cataluña · 14 de abril \n\nEl Forum de animación pretende reflexionar sobre la incidencia de la animación de los pioneros en el cine del momento y su contribución al lenguage de la animación actual.\n\nEl objetivo de este forum es el de recuperar el patrimonio histórico del cine de animación en Cataluña. Por ese motivo, desde GREDITS (el grupo de Investigación de Bau) se propone un ciclo de conferencias a través del cual se fomentará el debate y la reflexión en torno al cine de animación de los pioneros y sobre temas poco tratados habitualmente en este ámbito.\n\nVer programa: http://bit.ly/22K30Dz\n\nEntradas gratuitas disponibles a través de TICKETEA: http://bit.ly/1USr02u</p><p><a href='https://www.facebook.com/events/1689350631343680/' target='_blank'>+info</a></p>",
    "event_start": "04/14/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Bau",
    "event_venue": "Bau",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1715731335339792/",
    "event_title": "Jacinto Moros // Movements",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-8/s720x720/10854816_1152741208070471_350832791341491339_o.jpg' width='228' height='182' alt='Jacinto Moros // Movements' />Nos complace invitaros a la inauguración de la segunda exposición individual de Jacinto Moros en la galería el jueves 14 de abril a partir de las 19 horas.\nContaremos con la presencia del artista.  \n\nMOVEMENTS:\nEl culto a la curva desarrollado por Jacinto Moros en su obra goza de una textura prismática por la que se expanden las interpretaciones y las ricas metáforas. Un caleidoscopio que arroja lecturas formales como la abstracción de sus gofrados o el juego de niveles que caracteriza a sus esculturas de madera. A partir de estos dos núcleos creativos nace una poética en torno al movimiento. \n\nEl diálogo que establece ciencia y naturaleza es otra de las constantes sutiles de su obra. La ciencia, el proceso; la naturaleza, el árbol que muta en madera y, a su vez, se transforma en el papel que también ejercerá de materia prima. Sus esculturas describen tirabuzones en las que la inspiración de Jacinto las impela como un motor de reacción y los materiales componen unas estelas en las que identificamos las medidas humanas o el comportamiento de la energía al interactuar tanto con las superficies como con las fuerzas que rigen el universo.\n\nDel 14 de abril al 24 de mayo</p><p><a href='https://www.facebook.com/events/1715731335339792/' target='_blank'>+info</a></p>",
    "event_start": "04/14/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Victor Lope Arte Contemporaneo",
    "event_venue": "Victor Lope Arte Contemporaneo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  }
]
