[{"event_link":"https://www.facebook.com/events/172768979906035/","event_title":"ArtSpeak Vol.1: Kristin Sagli","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17361513_673157209538313_7715128828806675431_n.jpg?oh=ec9a007cb99c06d40151f88e065e3fe5&oe=596C34DC' width='228' height='182' alt='ArtSpeak Vol.1: Kristin Sagli' />[ENG] Kristin Sagli’s first solo exhibition Lush is a journey down the rabbit hole into the mind of an artists whose work captures the imagination through her intricate use of textures, layers, and undefined shapes. Showcasing Kristin’s latest works on paper, and their subsequent digital evolutions, Lush explores the artists’ process, presenting original works in black and white in conversation with their airbrushed and layered digital counterparts. \n\nBienCuadrado is pleased to invite you to a conversation with the artist exploring the idiosyncratic nature of her work. As Kristin begins each piece she does so without a predefined plan preferring instead to feel her way through each pieces as they organically grow, taking shape as emotive, lush and often dark works. \n\nJoin us on April 7th from 20:30 at BienCuadrado Galería to enjoy a conversation with the artist and a chance to see her first solo exhibition in Barcelona ‘Lush’. \n\n‘Lush’ is open every Thursdays and Fridays from 16:00 to 21:00, Saturday’s from 12:00 to 18:00 and by appointment through to the 13th of May.</p><p><a href='https://www.facebook.com/events/172768979906035/' target='_blank'>+info</a></p>","event_start":"04/07/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Bien Cuadrado","event_venue":"Bien Cuadrado","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1400231260047271/","event_title":"Sesiones Guarrantinas, \"Penetración\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17358566_1362268997164846_7387555138779623911_o.jpg?oh=c30cef092440893eb2d691a0c33b5fb9&oe=59267BD3' width='228' height='182' alt='Sesiones Guarrantinas, \"Penetración\"' />La séptima edición de SESIONES GUARRANTINAS: \"PENETRACIÓN\"\n\nLa definición formal del verbo penetrar es el acto de entrar un cuerpo en otro por sus poros; éstos pueden variar de tamaño dependiendo del tipo de penetración de la que hablemos, como también varía el tamaño del cuerpo que es penetrado. La dilatación de dicho cuerpo juega un papel esencial, a veces expandiéndose ayudado por la humidificación tanto natural como artificial. En el momento en que el primero, erecto y endurecido, con ansias y energía, se inyecta dentro del segundo, flexible y abierto, éste se va abriendo cada vez más, notando milimetro a milimetro cómo un cuerpo ajeno invade su intimidad hasta sentirlo al final de todo, llenándolo de una oleada de placer al notar aquello que faltaba para completarle, causándole contracciones involuntarias debido a la comodidad que siente al tener al primero dentro de sí. Podríamos poner el claro ejemplo del acto sexual (por si a nadie se le había pasado por la cabeza), en que el cetro de la pasión invade el interior de aquella hendidura del melocotón. El melocotón se dilata, se impacienta, se vuelve a contraer repetidamente, caen gotas al notar que el cetro intenta exprimirle sin dejarle descansar, y el hecho de que esté tan húmedo incita al cetro a repetir la misma acción repetidas veces. Y el melocotón cada vez se abre más, goza dándole la bienvenida, no quiere dejarle escapar, se retuerce, el cetro se ve más y más atraído por su jugo delicioso que cada vez es más abundante, más resbaladizo y combina diferentes ritmos; lento, rápido, pausado, fuerte, intenso, entero, menos, más. Y lo mejor de todo es que disfrutan como nadie del proceso, como si no hubiera final.\n\nDescubrir lo que hay más allá de la penetración convencional, conocer las barreras, profundizar en qué es penetrar y qué es ser penetrado, las diferentes maneras,  la tensión, el placer, ir más lejos del simple mete y saca, impregnarse de sensaciones que pueden hacer a uno llegar al éxtasis (qué más dá si mental o físico), siendo el público invitado a interactuar con el propio cuerpo y así llegar a conocer un poco más de sí mismo y del sinfín de puntos de placer de los que disponemos, abrirse a algo que, sin saberlo, puede que sea más desconocido de lo que pensamos: el sexo.\n\n---\n\nEVENTO\nViernes 07 de Abril 2017 / 20 a 23hrs\nEn Mutuo: C. Mendez Nuñez 7\n\nENTRADA\n15€ anticipada / 20€ taquilla\nIncluye copa de cava y menú de degustación by Mil Fleurs\n_Aforo Limitado_\n\nPROGRAMA\n5 Performances\nVideo Arte\nExposición Colectiva\nInteracción\n\nDRESS CODE\nAtrevido, sexy, fetichista, glamuroso, de gala, semi-desnudos, desnudos....\n\nNORMA\nSe retienen los moviles en la entrada, para dar lugar a una inmersión total en el evento.\n\nTICKETS\n En Mutuo: Carrer Mendez Nuñez 7, bajos\n<M> Urquinaona / Arc del Triomf\n\n---\n\nSexo es nuestro día a día, nuestros pensamientos más secretos y habituales. Es inconsciente, es natural, y las Sesiones Guarrantinas se encargan de hacértelo saber:  una serie de diferentes eventos en los que, mediante el juego que se crea juntando arte y erotismo, se presentan temáticas sexuales de las que aún no todos se atreven a hablar, de esas que provocan que algunos acaben mirando hacia otro lado cuando se saca el tema en la mesa. La finalidad es normalizar dichas temáticas que acaban ruborizando al populacho, que son evitadas por muchos y enfrontadas por pocos porque, al fin y al cabo, todos practicamos el sexo de una u otra manera aunque siga siendo tabú en nuestra sociedad. No importa si se es más clásico o más atrevido, más innovador o más agresivo, más pasivo o más dominante ni la persona (o las personas) con quien se practique: el sexo nos gusta, y vamos a demostrarlo.\n\nEn los eventos podrás encontrar todo tipo de disciplinas que convergen en diferentes áreas; fotografía, ilustración y pintura, vídeo-creación, performance, nuevos medios, gastronomía, todo combinado para conseguir darle otro punto de vista a aquello que, sin quererlo ni beberlo, nos surge de dentro como el más puro instinto animal.\n\nTexto by Los Penes de Mi Vida\nlospenesdemivida.wordpress.com</p><p><a href='https://www.facebook.com/events/1400231260047271/' target='_blank'>+info</a></p>","event_start":"04/07/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo","event_venue":"Mutuo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1389101591146929/","event_title":"Gala de la 33a edició dels Premis ACCA","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17353385_1335182379861849_975454168229874327_n.jpg?oh=c8cd981e50d191ccc2a0a4efe4e0c959&oe=595636EC' width='228' height='182' alt='Gala de la 33a edició dels Premis ACCA' />L’Associació Catalana de Crítics d’Art us convida a l’acte de lliurament dels PREMIS ACCA 2016\n\nDijous, 23 de març de 2017. 19.00 h\nAuditori del MACBA\nPlaça de Joan Coromines, s/n, Barcelona\n\nLes candidatures són:\n\nESPAIS I INICIATIVES\n• FULL CONTACT. Jesús Vilamajó. Festival SCAN Tarragona\n• HALFHOUSE. Alberto Peral i Sinéad Spelman, Barcelona\n• LO PATI. CENTRE D’ART TERRES DE L’EBRE. Vicent Fibla,    Amposta\n• BINARI. Associació Cultural, Olot\n• MÚLTIPLOS. Anna Pahissa, Barcelona\n\nEDUCACIÓ\n• HABITACIÓ 1.418. Fito Conesa. MACBA i CCCB, Barcelona\n• BÒLIT MENTOR. Bòlit Centre d’Art Contemporani, Girona\n• ART I ESCOLA. ACVic Centre d’Arts Contemporànies i Centre de Recursos Pedagògics d’Osona\n• EN RESIDÈNCIA. Creadors als Instituts de Barcelona. ICUB i Consorci d’Educació de Barcelona\n• JORDI FERREIRO\n\nRECERCA\n• OTEIZA. LA DESOCUPACIÓ DE L’ESPAI. Gregorio Díaz Ereño, Elena Martín Martín, Jon Echevarría Plazaola, Borja González Riera. Fundació Catalunya La Pedrera, Barcelona, i Fundación Museo Jorge Oteiza - Fundazio Museoa, Alzuza\n• RAMON GUILLEN-BALMES. AGAFEU-VOS LA MÀ I PUGEU A L’INFERN. Antònia Maria Perelló. Mataró Art Contemporani\n• BARCELONA. LA METRÒPOLI EN L’ERA DE LA FOTOGRAFIA. 1860-2004. Jorge Ribalta. La Virreina Centre de la Imatge, Barcelona\n• ON MEDIATION. PLATFORM ON CURATORSHIP AND RESEARCH. Anna Maria Guasch, Martí Peran, Olga Sureda i Christian Alonso. Universitat de Barcelona\n• MUSAS, MECENAS Y AMANTES. MUJERES EN TORNO AL SURREALISMO. Victoria Combalía\n\nCRÍTICA D’ART\n• ESNÓRQUEL. Sonia Fernández-Pan\n• RWM – RÀDIO WEB MACBA. MACBA\n• QUADERN DE LES IDEES, LES ARTS I LES LLETRES. Maia Creus i Consell de Redacció\n• SITUACIÓ CRÍTICA, a EL PUNT AVUI. Jaume Vidal, Maria Palau i Montse Frisach\n• NÚVOL. Bernat Puigtobella\n\nCOMISSARIAT\n• ASSUMPTA ROSÉS. «Marcel Pey Remastered». Museu de Valls\n• SABEL GABALDÓN. «1.000 cavalls de potència». Fàbrica de Can Trinxet, l’Hospitalet de Llobregat\n• ÀLEX MITRANI. «La lliçó de Diògenes». Centre d’Art Tecla Sala, l’Hospitalet de Llobregat\n• VALENTÍN ROMA, NEUS MOYANO I GUILLERMO ZUAZNABAR. «Alexander Kluge. Jardins de Cooperació». La Virreina Centre de la Imatge, Barcelona\n• JOAN FONTCUBERTA. «Un món paral·lel». Espai d’Arts Roca Umbert, Granollers\n\nPROJECTE ARTÍSTIC\n• EL MISTERIO DE CAVIRIA. Antoni Hervàs. La Capella, Barcelona\n• ESCOMBROS. Ángela de la Cruz. Centre d’Art la Panera, Lleida\n• S’AMAGAVEN DARRERE ELS ARBRES. Anna Dot. Ruta Walter Benjamin 2016. Nau Côclea, Camallera, amb el Museu Memorial de l’Exili – la Jonquera, i Càtedra Walter Benjamin de la Universitat de Girona\n• TOUCHING COMMUNITY. Aimar Pérez Galí. Festival Salmon – Mercat de les Flors, Barcelona\n• ABANS QUE ME N’OBLIDI. Ana Jotta. ProjecteSD, Barcelona\n\n\nAforament limitat. Accés per estricte ordre d’arribada</p><p><a href='https://www.facebook.com/events/1389101591146929/' target='_blank'>+info</a></p>","event_start":"03/23/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Associació Catalana De Crítics D'art (ACCA)","event_venue":"MACBA Museu d'Art Contemporani de Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1902088346698430/","event_title":"Coneix l'Arxiu fotogràfic del Centre excursionista de Catalunya","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17157620_1072815636158107_5797455965387724086_o.jpg?oh=b2d61747000a0955d62772eb23873d7a&oe=595F0906' width='228' height='182' alt='Coneix l'Arxiu fotogràfic del Centre excursionista de Catalunya' />Ens endinsarem en la història i les peces més impressionants d’aquest arxiu amb un fons de 750.000 fotografies d’arreu del món, des de la dècada de 1860 fins a l’actualitat. Imatges amb una increïble varietat de temes (muntanya, excursionisme, patrimoni, art, arquitectura, esport, enginyeria, etnografia, vida política i social…). També alberga procediments prefotogràfics com llanternes màgiques i fotogràfics com col·lodions, nitrats de cel·lulosa, d’autocroms, així com còpies sobre paper a l’albúmina, cianotípies o processos pigmentaris, entre d’altres.\n\nConferència a càrrec de Berenguer Vidal, cap de l’Arxiu fotogràfic del Centre Excursionista de Catalunya\n\nEntrada lliure. Capacitat limitada.</p><p><a href='https://www.facebook.com/events/1902088346698430/' target='_blank'>+info</a></p>","event_start":"03/22/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Espai de fotografia Francesc Català-Roca","event_venue":"Espai de fotografia Francesc Català-Roca","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1318061414927507/","event_title":"Tokyo Nights en Barcelona","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17191640_1250181138390847_1617295245022757722_o.jpg?oh=1ff648646bd3ef3b7073ba07a7595d72&oe=5964AD81' width='228' height='182' alt='Tokyo Nights en Barcelona' />🎎 INAUGURACIÓN: Sábado 18 de Marzo a las 13:00h\n✏️Tienda Librería y Galería de Arte Eikyô, influencias japonesas.\n\n\"Tres artistas vallisoletanos nos adentran en la cultura japonesa a través de Tokyo Nights.\"\n\n📸 El fotógrafo Víctor Alonso, el ilustrador Marcos Abad y el compositor Alberto Muñoz son los artífices de Tokio Nights, una muestra que se define como una experiencia multidiscliplinar que busca sumergirnos en los adentros de esta enigmática ciudad. \n\n🚀 Tokyo Nights podrá verse del 18 de Marzo al 23 de Abril en Barcelona:\n\n🏮Tienda Librería y Galería de Arte Eikyô, influencias japonesas.\nUbicación: c/ Sant Medir, 13, local 3 – 08028 BARCELONA\nTransporte: Metro: L1 Mercat Nou y L5 Plaça de Sants. Bus: D20 y 50.\n\n⏱HORARIO:\nLunes: De 17h. a 20:30h.\nMartes a Sábado: De 10:30h. a 14:30h. y 17h. a 20:30h.\n\n\nNacida a partir del último viaje a Japón de Víctor Alonso y de su pasión por toda la cultura que la rodea, Tokio Nights ofrece una vivencia sensorial que va más allá de la mera contemplación.\n\nEl visitante puede escuchar pistas de audio desde su smartphone mientras disfruta de las imágenes divididas en seis secciones de fotografías que recrean la interpretación artística de los seis barrior tokiotas que más impresionaron a Alonso: Akihabara, Kichijoji, Nakano, Shibuya, Shimokitazawa y Shinjuku.\n\nMarcos Abad, por su parte, se ha inspirado en el relato del fotógrafo castellano-leonés sobre la gran urbe para diseñar las diferentes tipografías que definen la serie de piezas. Muñoz recurre a diferentes ritmos en función del latido de las distintas áreas metropolitanas. El compositor vallisoletano ha utilizado sonidos electrónicos en los segmentos compuestos para el estridente distrito de Akihabara, la meca de los amantes de la electrónica y los videojuegos, mientras que opta por música más relajante en el caso de la banda sonora de Shimokitazawa, barrio de artistas plagado de pequeños negocios culturales, entre otros estilos y cadencias que asocia a las características de cada lugar. \n\nEsta exposición ofrece de algún modo una guía visual y sonora alternativa de una gigantesca metrópoli llena de contrastes que reúne muchas ciudades en una sola, la colosal Tokio, que ha fascinado desde siempre a Alonso.\n\nAutofinanciada por los artistas y sufragada en parte por una modesta campaña de micromecenazgo, esta exposición se ha podido visitar ya en Londres el pasado mes de octubre y su próxima parada se encuentra en Barcelona, tras la que viajará a Tokio de nuevo y Berlín. Descubre más en http://victoralonso.es/tokyonights/</p><p><a href='https://www.facebook.com/events/1318061414927507/' target='_blank'>+info</a></p>","event_start":"03/18/2017","event_end":"04/01/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"Víctor Alonso","event_venue":"Tienda Libreria Eikyō","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1864798427139374/","event_title":"Art Gallery Social","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17191695_199217120563520_4329780909689605188_o.jpg?oh=5275c1fe195dfe3f54b0f9dfa8752628&oe=5965D473' width='228' height='182' alt='Art Gallery Social' />Join us for this social event! Carrer Enric Granados has a large selection of Art Galleries along its 1km! Let's go gallery hopping... \n\nFrom furniture design to local/international contemporary art, Enric Granados is a true hidden gem withing Barcelona!\n\nWe asked some local galleries to open their doors for us and present their exhibits!! We'll have WINE at some of the galleries ;) \n\n* Price: 12 euros / per person (includes WINE).\n* Maximum Capacity: 10\n* You must RESERVE in advance - Payment via PayPal</p><p><a href='https://www.facebook.com/events/1864798427139374/' target='_blank'>+info</a></p>","event_start":"03/25/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Alternative Barcelona","event_venue":"Galería Víctor Saavedra","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/280196129082836/","event_title":"Opening: José Pedro Croft \"Novos trabalhos, velhos territórios\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17390786_1285438134882049_8795484886655533766_o.jpg?oh=ef008e5cbc27606ecc4df91ff5d6374a&oe=59645916' width='228' height='182' alt='Opening: José Pedro Croft \"Novos trabalhos, velhos territórios\"' />Galeria SENDA presenta les noves escultures i dibuixos de José Pedro Croft. En la seva obra, el representant de Portugal en l'edició de la Biennal de Venècia 2017 continua explorant els límits de l'espai i la materialitat a través de peces que dialoguem amb l'entorn.\n\nCAST:\nGaleria SENDA presenta las nuevas esculturas y dibujos de José Pedro Croft. En su obra, el representante de Portugal en la edición de La Bienal de Venecia 2017, continúa explorando los límites del espacio y la materialidad a través de piezas que dialogan con el entorno.\n\nENG:\nGaleria SENDA presents he new sculptures and drawings by José Pedro Croft. In his work, Portugal's representative for The Venice Biennale 2017 continues to explore the limits of space and materiality through pieces that have a dialogue with its surroundings.</p><p><a href='https://www.facebook.com/events/280196129082836/' target='_blank'>+info</a></p>","event_start":"03/23/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"galeria SENDA","event_venue":"galeria SENDA","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
