[{"event_link":"https://www.facebook.com/events/1444423008901660/","event_title":"Arts & Crafts_Edición Sant Jordi / Mercado de diseño y arte","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17436078_1367211586670587_2385838631815842516_o.jpg?oh=fd2ab0c433d120b6acd356959feec8e5&oe=59533961' width='228' height='182' alt='Arts & Crafts_Edición Sant Jordi / Mercado de diseño y arte' />Vuelve el Arts & Crafts en Abril con una edición especial enfocada en Sant Jordi!\n\nDiseñadores, artistas, ilustradores, creativos e independientes!\nVen a disfrutar de un Domingo con musica, vermut y productos únicos y originales para regalar!\n\nDomingo 23 de Abril / 10 a 20hrs\nEntrada Gratuita</p><p><a href='https://www.facebook.com/events/1444423008901660/' target='_blank'>+info</a></p>","event_start":"04/23/2017","event_end":"04/24/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo","event_venue":"Mutuo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/386112695103868/","event_title":"Mybarrio Club Pop Up","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17388787_431949960475732_7337751254458330643_o.jpg?oh=e7a692e5566edeba0e425ee86f0e376f&oe=5965640E' width='228' height='182' alt='Mybarrio Club Pop Up' />MYBARRIO vuelve con el VOL 4 de sus popups de diseño para esta nueva temporada de Verano 2017 : una edición muy especial & exclusiva en colaboración con el maravilloso SOHO HOUSE, en el Barrio Gótico de Barcelona, los días sábado 7 y domingo 8 de Mayo. Cumplimos casí 1 año de existencia gracias a vosotros! \n\nUna gran « première », por ser la primera vez que el SOHO HOUSE abre parte de sus puertas a tal tipo evento, con la selección cuidada de MYBARRIO. Además será para todos! Una pop up dirigida no solo a sus members, sino que también al publico, dentro del espacio de La Mercé a pie de calle. Las entradas son gratuitas, solo tienes que sacarte las invitaciones nominativas mediante este link Eventbrite : https://www.eventbrite.fr/e/billets-mybarrio-club-pop-up-vol-4-32810579326 . El aforo siendo limitado (Espacio La Mercé), se les dará prioridad en la entrada a los que tengan su invitación digital o impresa y los members.\n\nSerá un fin de semana entero dedicado a comprar una de las selecciones mas personales de diseño exclusivo de Barcelona : moda, decoración & arte, elegidos uno por uno para ti, con pasión ! La filosofía detrás es de consumir cada vez mejor: local, contemporáneo, estético & único… diseños en pequeñas cantidades o vintage, diseñados y/o hechos en Barcelona. Un line up (secreto de momento) diferente por día, así que no te podrás perder ni uno, tendrás que venir a los dos!\n\nMientras estés comprando tesoros de diseño, podrás disfrutar de buena música curated by MYBARRIO y tomarte o picar algo gracias a la oferta foodie del CECCONI’S del Soho. Como siempre muchas sorpresas & colaboraciones por venir… \n\nNo te lo pierdas, así que agendate ya el evento, empieza a ahorrar ;) & en breve, a hacer tu wishlist de shopping ! \n\nTe esperamos… ☺\n\n✹ Registrate en el link eventbrite y reserva tu plaza gratis ✹ \nInvita a tus amigos & familia!\nhttps://www.eventbrite.fr/e/billets-mybarrio-club-pop-up-vol-4-32810579326\n\n// EL EVENTO //\n\nTras las 3 primeras ediciones en Diciembre en la Open Night, en Septiembre en el Hotel Brummell y en Junio en Casa Gracia, con más de 4000 visitantes y una selección de mas de 90 diseñadores principales como Après Ski, About Arianne, Paloma Wool, Über den Wolken, Ölend, MYBARRIO vuelve el próximo Sábado 7 y Domingo 8 de Mayo, presentando la 4ta edición de MYBARRIO POP UP en colaboración con el SOHO HOUSE BARCELONA, con una nueva propuesta de diseñadores, artistas y artesanos únicos de Barcelona que venderán sus objetos de diseño y moda. Todos preseleccionados uno por uno, con una línea editorial coherente y muy personal que promueve tanto la calidad y el estetismo, como la proximidad.\n\n✹✹✹ Cual es el line up ? ✹✹✹\n\nTOP SECRET…SOON\n\n✹✹✹ Que es MYBARRIO ✹✹✹\n\nMYBARRIO nace hace casi un año, con la idea de poner al alcance de todos, el diseño mas único de Barcelona, elegido a mano para garantizar la coherencia de la selección y su calidad, al servicio de una comunidad de creativos y fans del diseño que comparten el mismo amor por un estilo de vida « slow », el estetismo y el apoyo a la joven escena de creación local. Así volviendo a los valores de “Barrio”.\nCon más de 15 000 seguidores & compradores, se convierte en una plataforma comunitaria que se dedica a extraer la esencia creativa & cazar tesoros únicos de diseño & estilo de vida de la ciudad de Barcelona, a través de un contenido proprio con identidad.\n\nSíguenos en la web, Facebook e Instagram\nhttp://www.mybarrio.es/ \nhttps://www.facebook.com/mybarriobcn/\nhttps://www.instagram.com/mybarrio/\n\n✹✹✹ SOHO HOUSE BARCELONA ✹✹✹\n\nSoho House se fundó en Londres en el año 1995 y se ideó como un club privado para los socios de la industria cinematográfica, de los medios y del arte. El grupo ha ido expandiéndose poco a poco hasta alcanzar las 18 sedes actuales en todo el mundo, además de 38 restaurantes, cines, spas y hoteles. Cada sede es ligeramente distinta al resto por su ubicación, aunque los valores de todas ellas han sido siempre los mismos: convertirse en un hogar acogedor para toda una comunidad de mentes afines y creativas, allá donde estén.\n\nSoho House & Co ha abierto una nueva sede en Barcelona, concretamente en el Barrio Gótico y es la 18ª apertura del grupo. Soho House Barcelona se alberga en un impresionante edificio del siglo XIX, en la histórica Plaça del Duc de Medinaceli, con vistas al Port Vell. \n\nEl primer Soho House abrió sus puertas en 1995 como una segunda casa para todos aquellos que formaban parte de la industria creativa. Desde entonces, el grupo ha ido expandiéndose poco a poco hasta disponer de sedes por toda Europa y Norte América, así como restaurantes, cines, spas y hoteles.</p><p><a href='https://www.facebook.com/events/386112695103868/' target='_blank'>+info</a></p>","event_start":"05/06/2017","event_end":"05/07/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"My Barrio","event_venue":"Soho House Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/177504762760138/","event_title":"Apuntes de modelo al natural! Life Drawing with model","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/17362929_1862839537305047_1295949961305702088_n.jpg?oh=8911df77cabc2eb6fe6ab413ed9f97ab&oe=595607B3' width='228' height='182' alt='Apuntes de modelo al natural! Life Drawing with model' />Apuntes de modelo al natural! Life Drawing with model Dibujo con modelo\n\nEn ESPAIMOSAIC, te damos la oportunidad de disfrutar de sesiones de apuntes y dibujo de desnudo. Dirigido a dibujantes, ilustradores, artistas y amantes del dibujo en general. Apto para todos los niveles, son sesiones libres sin profesor. Poses cortas de 5 a 10 minutos con posibilidad de poses de larga duración según intereses del grupo. \nDescubre tus capacidades artísticas mediante la observación y copia de poses del modelo desnudo en poses estáticas, de rotación, de acción, etc. En un ambiente agradable, en una finca señorial en el centro de Barcelona. \n8€ por sesión.\n7.50€ si asistes a 4 sesiones al mes o si traes un invitado..\nReserva ya tu plaza! \nTel: 620 50 47 57 - studioartbcn@gmail.com\n\n\nIn ESPAIMOSAIC, we give you the opportunity to enjoy live drawing sessions with a nude model. Aimed at designers, illustrators, artists and lovers of drawing in general.Suitable for all levels, free style sessions without teacher. These are short poses from 5 to 10 minutes long. There are possibilities for a longer poses if the group is interested.\nDiscover your artistic skills by observing and copying the nude model in static poses, rotation, action, etc. In a friendly atmosphere, in a emblematic building in the center of Barcelona.\n8€ per session. \n7.50€ if you assist to a 4 sessions within a month or if you bring a friend.\nBook your place!\nTel: 620 50 47 57 - studioartbcn@gmail.com</p><p><a href='https://www.facebook.com/events/177504762760138/' target='_blank'>+info</a></p>","event_start":"03/28/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Barcelona Life Drawing-Dibujo Con Modelo","event_venue":"Espaimosaic","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/274290916341263/","event_title":"CMYK de Ora Labora Studio: 32 artistas y 32 visiones del CMYK","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17436328_1297072257014422_4592638067166866930_o.jpg?oh=b1c5beebb9658475016194f5f7b0aa9c&oe=595DD933' width='228' height='182' alt='CMYK de Ora Labora Studio: 32 artistas y 32 visiones del CMYK' />Coincidiendo con la 2ª edición del Hop Hop Circuit de Galeries (WWW.HOPHOP.CAT) presentamos en sociedad y por primera vez en  Barcelona  el proyecto CMYK de Ora Labora Studio\n\nOra Labora Studio (www.oralaborastudio.com ), estudio de artes gráficas y autoedición establecido en Salamanca, nos visita por primera vez para presentar en sociedad su proyecto autoeditado CMYK (https://oralaborastudio.com/2016/11/03/cmyk/) en el que han participado un total de 32 artistas. \n\nOra Labora Studio ha seleccionado 32 artistas para que estos ofrezcan su particular punto de vista, su interpretación personal sobre cada uno de estos cuatro colores: cyan, magenta, amarillo y negro. Y todo ello a partir de diferentes  disciplinas ligadas a las artes gráficas y la edición como son el grabado, la serigrafía, la risografía y la escritura. Convirtiendo así el proyecto CMYK en un fascinante repertorio de posibilidades técnicas y estéticas.\n\nEl resultado, espectacular,  son cuatro publicaciones, una por color y técnica que podrás adquirir a un precio especial durante la INAUGURACIÓN. \n\nY es que Ora Labora Studio ha ligado el grabado con el cyan, la serigrafía al magenta, la risografía con el amarillo y la escritura al negro. Editado y estampado por ellos mismos —a excepción del dedicado a la risografía, impreso en Raum Press, serigrafiando las obras a partir de las matrices originales.\n\nEste jueves 6 de abril, a partir de las 20.30h y acompañados de una cerveza Moritz podrás disfrutar en primera persona del proyecto CMYK y de una selección de trabajos de Ora Labora Studio que Print Workers Barcelona ha realizado para ti.\n\nARTISTAS PARTICIPANTES CMYK\n\nGRABADO / RELIEF PRINTING – CYAN\nLlama Viva. Voy a llevarte a ver.\nSonia Mcalles. Soy I.\nManuel Prendes. Sin título.\nSvetlana Mäkelä. Tile.\nAinoa Riesco. Agua.\nMonoMono, Anne Selling. Rainy City.\nIllumiphant, Illumiphant. Final Azul.\nConstanza Olea. Nature #1.\n\nSERIGRAFÍA / SCREEN PRINTING – MAGENTA\nAnne Selling. Fuming City.\nLaura Rosemary. Objeto 1.\nJan Barceló. Vibración del color.\nAnapurna. Odio.\nValeria Mescalina. Sin título.\nTania Blanco Negro. Sin título.\nSpiegelsaal. ·M···\nMarcos Gomet. Sin título.\n\nRISOGRAFÍA / RISOGRAPH – AMARILLO / YELLOW\nAnapurna.  Amor.\nEmma Roulette. The Ubiquitous Metal Chair.\nMikha-ez. Campo del cielo.\nEl Marquès. Black Widow.\nJuan Colás Muestra de terreno.\nLaura Pilar Delgado Staalstraat 7B, 1011 JJ Amsterdam.\nMiguel  Angelo Martins. Sin título.\nVarograff, Álvaro Varograff. Fósforos Culturales.\n\nESCRITURA / WRITING – NEGRO / BLACK\nJuan Colás Cano. Negro café.\nLorena Cocioni. I’m not a robot.\nLuna Moriana. La salida.\nMarietta Ruston. El rey.\nBe&Ca. Confinación.\nXeila Rodriguez. El vaciado de un abrazo.\nDaniel González. Negro.\nAlguien. Mandala.\n\nARTISTAS Selección ORA LABORA STUDIO\nAinoa López Riesco, Linograbado\nManuel Prendes, Serigrafía y stencil, \nMarcos Gomet, Serigrafía\nLeela, Serigrafía\nValeria Mescalina, Serigrafía\nEloy Arribas, Serigrafía</p><p><a href='https://www.facebook.com/events/274290916341263/' target='_blank'>+info</a></p>","event_start":"04/06/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Print Workers Barcelona","event_venue":"Print Workers Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/403615030010499/","event_title":"Lectures-vermut sobre els personatges de l’exposició","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/17358790_10155274167062125_8667567189131983712_o.jpg?oh=c44031e4b301037b4935e7fe4615aff2&oe=5967686A' width='228' height='182' alt='Lectures-vermut sobre els personatges de l’exposició' />CA - Amics, amigues, col·laboradors, muses i amants: l’ampli espectre de relacions picassianes s’explorarà en tres sessions, on amb un vermut a la mà gaudirem de les lectures dramatitzades de textos sobre aquests personatges.\n\n-2ª sessió, diumenge 26 de març: París, París, París\n\nMax Jacob, Bibi-la-Purée, Fernande Olivier, Guillaume Apollinaire, Jean Cocteau, Daniel-Henry Kahnweiler\n\nLectures a càrrec d’Anna Barrachina i Abel Folk\n\nAcordió: Maurici Vilavecchia\n\nEntrada gratuïta, aforament limitat\n\nSala d’actes\n\nPlaça Jaume Sabartés, 1\n\nDirecció: Anna Barrachina\n\nDisseny d’il·luminació: Carlos G. Alvira\n\nDocumentació: Aina Mercader\n\nES - Amigos, amigas, colaboradores, musas y amantes: el amplio espectro de relaciones picassianas se explorará en tres sesiones, en las que con un vermut en la mano disfrutaremos de las lecturas dramatizadas de textos sobre los personajes.\n\n-2ª sesión, domingo 26 de marzo: París, París, París\n\nMax Jacob, Bibi-la-Purée, Fernande Olivier, Guillaume Apollinaire, Jean Cocteau, Daniel-Henry Kahnweiler\n\nLecturas a cargo de Anna Barrachina y Abel Folk\n\nAcordeón: Maurici Vilavecchia\n\nEntrada gratuita, aforo limitado\n\nSala de actos\n\nPlaza Jaume Sabartés, 1\n\nDirección: Anna Barrachina\n\nDiseño de iluminación: Carlos G. Alvira\n\nDocumentación: Aina Mercader\n\nEN - Friends, collaborators, muses and lovers: the wide spectre of Picasso's relations will be explored in three sessions: in which, with a vermouth in the hand, we will enjoy dramatised interpretations of texts about these characters. \n\nDirection: Anna Barrachina\n\n-2nd session, Sunday March 26th: Paris, Paris, Paris\n\nSantiago Rusiñol, Josep Rocarol, Ramon Pichot, Frederic Pujolà i Vallès, Pere Romeu, Carles Casagemas, Jaume Sabartés, Ángel Fernández de Soto\n\nReadings given by Anna Barrachina and Abel Folk\n\nAccordion: Maurici Vilavecchia\n\nAdmission free of charge, limited capacity\n\nLecture hall</p><p><a href='https://www.facebook.com/events/403615030010499/' target='_blank'>+info</a></p>","event_start":"03/26/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Museu Picasso Barcelona","event_venue":"Museu Picasso Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/388103764921788/","event_title":"Construcción de un microcosmo en plato","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17390417_412810905737107_5251856296059745988_o.jpg?oh=7938825853f513a7fdb0c8f71d9a913b&oe=596F962D' width='228' height='182' alt='Construcción de un microcosmo en plato' />Construcción de un microcosmo en plato\n–Laura Veraguas y Myriam Fernández\n\n'Construcción de un microcosmo en plato' es un juego de situación, que dispone a los espectadores en el lugar de los comensales abriéndoles un mundo hasta entonces escondido tras las puertas de la cocina. Seis personas del público, previamente invitadas, formarán parte de una composición dónde el plato en mesa devendrá un espacio de proyección, no solo de la fuerza del trabajo, sino de todo un entresijo de imágenes, relaciones humanas, procesos mecánicos, alquimia alimentaria y creatividad.\n\nA través del imaginario que han dejado películas como 'El festín de Babette' (Gabriel Axel,1987), 'El cocinero, el ladrón, su mujer y su amante' (Peter Greenaway, 1989) o 'Como agua para chocolate' (Alfonso Arnau, 1992), la performance expondrá la genética y elaboración que hay detrás de la presentación de un plato como punta del iceberg en un restaurante.\n–\n\n'Construcción de un microcosmo en plato' is a situation game that sits the public at the table, opening up a world before their eyes which had, up until then, remained hidden behind the kitchen doors. Six members of the audience, previously invited to attend, will take part in a composition where the plate on the table becomes a projection space, not only of the workforce, but of an entire collection of images, human relations, mechanical processes, food alchemy, and creativity.\n\nThrough imagery from films such as 'Babette’s Feast' (Gabriel Axel, 1987), 'The Cook, the Thief, His Wife & Her Lover' (Peter Greenaway, 1989), or 'Like Water for Chocolate' (Alfonso Arnau, 1992), the performance will lay out the genetics and preparation process behind the presentation of a dish, seen as the tip of the iceberg of a restaurant.\n\n\n****AFORO LIMITADO****</p><p><a href='https://www.facebook.com/events/388103764921788/' target='_blank'>+info</a></p>","event_start":"03/28/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La KINO","event_venue":"Carrer dels Àngels, 16, 08001 Barcelona (Barcelona), Espanya","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1189767047794446/","event_title":"Vernissage — « 136 jours » par angel corral","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17434514_1387828171276737_8010202284485677697_o.jpg?oh=80b088dae443eb2c75fd719dc553b30d&oe=59549900' width='228' height='182' alt='Vernissage — « 136 jours » par angel corral' />Du 1er mars au 14 juillet, Angel Corral développera son projet artistique « 136 jours » en transformant la galerie de l’Institut français de Barcelone tant en espace de travail, son atelier, qu’en espace ouvert de réflexion.\n\nIl s'agit d'un projet pilot ainsi que d'une toute première pour l'Institut, qui hébergera pendant plusieurs mois la création de nouvelles œuvres et des événements divers dont ce VERNISSAGE où nous avons le plaisir de vous inviter pour venir rencontrer notre artiste résident et son univers particulier.</p><p><a href='https://www.facebook.com/events/1189767047794446/' target='_blank'>+info</a></p>","event_start":"03/23/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Institut français barcelona","event_venue":"Institut français barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1885984518352788/","event_title":"Holala Blackboard - Fuck'en Mélange \"El Chaos del Consumismo\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17424603_1426764477374893_3227593251381087030_n.jpg?oh=82f86e359efc5624112364e9ccc8f3b0&oe=596FA9DF' width='228' height='182' alt='Holala Blackboard - Fuck'en Mélange \"El Chaos del Consumismo\"' />FUCK’EN MÉLANGE \n\"EL CHAOS DEL CONSUMISMO\" \nby JUAN CARLOS NORIA aka DIXON\n\nVivimos en una sociedad plagada de humanos consumidores que asisten al combate de inhumanas multinacionales devorándose sin piedad, en países que, tratan de crecer succionando las energías vitales del planeta. Los pequeños comerciantes son tragados por super-mercados; la política, la religión, el arte, las universidades, la ciencia, danzan por dinero. En lugar de ser y crear, las multitudes buscan parecer y tener. Una minoría aspira a amar y compartir, una mayoría sueña con obtener poder. Casi en todo, la cantidad substituye a la calidad…\n\nOs esperamos a tod@s el próximo 6 de abril a partir de las 19:00h en Holala! Plaza. Presentación del nuevo Blackboard (nuestro mural de 25 m2) de la mano de Juan Carlos Noria aka Dixon.\nTambién contaremos con el apoyo de nuestros amigos de MORITZ.\n\nCulturas y contradicciones confluyen en Juan Carlos Noria aka Dixon. Quizá por haber nacido en Caracas (Venezuela) tiene la sensibilidad a flor de piel. Llegó a Canadá de niño y ya de adolescente llegó a ser un patinador sobre hielo muy hábil. Desde entonces, la gracia y las líneas se convirtieron en su obsesión. También las ideas sobre la subversión…\nAbandonó el mundo del patinaje sobre hielo cuando empezó a chocar con la rigidez del deporte de élite y halló consuelo (y desconsuelo) en las artes visuales, alegrando las calles a base de aerosoles, creando carteles y escapando de la policía con su skateborard.\nDe repente, el destino le ofreció una oportunidad extraña: una gira mundial con Disney patinando sobre hielo. Esta novedad le hizo especialmente sensible a lo absurdo, confundió el foso que separa la risa de la rabia y afiló su consciencia visual.\nFiel a su naturaleza subversiva, distorsiona su propia personalidad para desdoblarse en dos artistas que explorar estilos distintos. Aun así es singular y fiel a sí mismo. Poco tiene de pretencioso y se entrega con el alma a los demás. De risa fácil y rápido en plasmar creaciones gestadas en su cabeza.</p><p><a href='https://www.facebook.com/events/1885984518352788/' target='_blank'>+info</a></p>","event_start":"04/06/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Holala Ibiza","event_venue":"Holala Ibiza","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/409583472733453/","event_title":"• Pop-Up • Grey Street Open Studio","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17309916_1274144789344337_7770732252709641894_o.jpg?oh=a6aeaf41765f471d7456e69acb3fff6f&oe=596A669E' width='228' height='182' alt='• Pop-Up • Grey Street Open Studio' />➳ Open Studio Pop-Up • En Grey Street tenemos un espacio de coworking con diferentes artistas que han elegido este día para abrir sus puertas al público y compartir su trabajo. Este día podreis encontrar fanzines, lenceria, prints, accesorios, y habrá un Grey Street lucky dip :) \n\nLos artistas que abriran sus puertas son: \nAlain Theröck - www.instagram.com/alaintherock\nAniela Parys - www.instagram.com/anielaparys\nAparTTogether - www.instagram.com/aparttogether\nCra - www.instagram.com/cra.cra.cra\nFlavita Banana - www.instagram.com/flavitabanana\nHanako Mimiko - www.instagram.com/hanakomimiko\n\n\n➳  Open Studio Pop-Up •  At Grey Street we have a co-working space with different artists that have chosen this day to open their doors to the public and share their work. You will find things such as fanzines, lingerie, prints, accessories, original artwork and a Grey Street lucky dip :)  \n\n\nThe artists that will be opening their studio doors are:\nAlain Theröck - www.instagram.com/alaintherock\nAniela Parys - www.instagram.com/anielaparys\nAparTTogether - www.instagram.com/aparttogether\nCra - www.instagram.com/cra.cra.cra\nFlavita Banana - www.instagram.com/flavitabanana\nHanako Mimiko - www.instagram.com/hanakomimiko\n\n\n                         Come passed and say hey!</p><p><a href='https://www.facebook.com/events/409583472733453/' target='_blank'>+info</a></p>","event_start":"03/30/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Grey Street * Tienda de regalos y más","event_venue":"Grey Street * Tienda de regalos y más","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1821750714755412/","event_title":"Vernissage: Nova Zembla in Bikini | Erich Weiss & Nils Nova","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/17390770_1415438108526656_3020397946958111616_o.jpg?oh=bd30f869c51a0c79907e39e8051dc026&oe=595D2C94' width='228' height='182' alt='Vernissage: Nova Zembla in Bikini | Erich Weiss & Nils Nova' />HANS & FRITZ CONTEMPORARY se complace en presentar NOVA ZEMBLA IN BIKINI.  Una exposición a dúo de los artistas ERICH WEISS (Barcelona / nacido en Bélgica, 1966) y NILS NOVA (Lucerna- Suiza / nacido en El Salvador, 1968).  Una aventura experimental... un trabajo en proceso, que incluye música, pintura, escultura, fotografía, video y performance. \n///////////////////////////////////////////////////////////\nHANS & FRITZ CONTEMPORARY is glad to present NOVA ZEMBLA in BIKINI.   A duo exhibition by the artists ERICH WEISS (Barcelona / born in Belgium, 1966) and NILS NOVA (Luzern- Switzerland / born in El Salvador, 1968).  An experimental adventure... a work in progress, including music, painting, sculpture, video, photography, performance… \n///////////////////////////////////////////////////////////\nHANS & FRITZ CONTEMPORARY es complau a presentar NOVA ZEMBLA in BIKINI. Una exposició a duo format pels artistes ERICH WEISS (Barcelona / nascut a Bèlgica, 1966) i NILS NOVA (Lucerna- Suïssa / nascut a El Salvador, 1968). Una aventura experimental... un treball en procés que involucra música, pintura, escultura, fotografia, vídeo i performance.</p><p><a href='https://www.facebook.com/events/1821750714755412/' target='_blank'>+info</a></p>","event_start":"03/30/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Hans & Fritz Contemporary","event_venue":"Hans & Fritz Contemporary","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/227378721070114/","event_title":"DRINK and DRAW","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17359451_429461030728115_5742440071023749836_o.jpg?oh=a75b09a0a786b68b717d0fe0d9bd7a44&oe=5973B48C' width='228' height='182' alt='DRINK and DRAW' />Queremos incentivar a los creadores. Por eso, lanzamos este juego pictórico: Drink and Draw. \n\nUn modelo, lápices y papel para todo aquel que se aventure a retratar el momento. El autor del que más nos guste recibirá una bebida gratis. \n\nNo te lo pierdas, ven a La Moodstore el jueves 23 de marzo a las 20h y dibuja hasta perder los sentidos.</p><p><a href='https://www.facebook.com/events/227378721070114/' target='_blank'>+info</a></p>","event_start":"03/23/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La Moodstore","event_venue":"La Moodstore","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
