[{"event_link":"http://www.macba.cat/es/miro-en-el-espejo-y-me-veo-loop-2017/1/actividades/activ","event_title":"Miro en el espejo y me veo - Obras tempranas de videoarte realizadas por mujeres de la colección del Video Data Bank","event_description":"<p><img src='http://www.macba.cat/uploads/20170309/ArbitraryFragments_Latham_1978.0.jpg' width='228' height='182' alt='Miro en el espejo y me veo - Obras tempranas de videoarte realizadas por mujeres de la colección del Video Data Bank' />Presentación a cargo de Abina Manning, directora ejecutiva de Video Data Bank\n\n\n\nHoy en día está más que demostrado que la aparición de los recursos del videoarte a finales de los sesenta y principios de los setenta abrió el camino a un número extraordinario de destacadas obras de videoarte realizadas por mujeres. Seducidas por la relativa accesibilidad, portabilidad e inmediatez del Portapack Sony, una cantidad significativa de artistas mujeres comenzaron a experimentar con el formato videográfico. Adoptando a menudo un enfoque directo a cámara, muchas de las obras resultantes son un reflejo del movimiento feminista que triunfaba en aquella época en Estados Unidos.\n\n\n\nPueden rastrearse otras tendencias fascinantes: la reivindicación de la propia imagen frente al secuestro del cuerpo femenino por el mundo comercial; el vídeo como un medio que permitía a las mujeres opinar directamente en un mundo en gran medida dominado por los hombres; el vídeo como herramienta con la que interrumpir y cuestionar las nociones de originalidad, «verdad» e identidad a través del feedback, el looping y la toma estática; y finalmente, el vídeo como vehículo de humor y parodia, ya fuera para ironizar sobre aspectos de la jerarquía social machista o sobre una misma.\n\n\n\nLas obras de este programa, todas realizadas por mujeres artistas que trabajaban en los años setenta ‒la primera década del vídeo‒, representan varias posiciones y puntos de vista en relación con el rol de la mujer en la sociedad.</p><p><a href='http://www.macba.cat/es/miro-en-el-espejo-y-me-veo-loop-2017/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"05/24/2017","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/los-ochenta-ficciones-de-un-futuro-anterior/1/actividades/activ","event_title":"Los ochenta, ficciones de un futuro anterior - Ciclo de cine","event_description":"<p><img src='http://www.macba.cat/uploads/20170131/El_futuro.3.jpg' width='228' height='182' alt='Los ochenta, ficciones de un futuro anterior - Ciclo de cine' />Las ficciones, las metáforas y las historias conforman en el imaginario colectivo un conglomerado de relatos, imágenes e ideales acerca de aquello que es posible e imposible. Y en su empeño no solo muestran muchos futuros posibles, sino también muy diversos presentes; no en vano en la ficción reside cualquier posibilidad de emancipación. Frente al rigor del documental, las ficciones de una época pueden ser herramientas para leer las premoniciones de un momento, la forma en que fueron concebidas, así como el modo en que se establecieron los límites de la imaginación. \n\n\n\nEn paralelo a la exposición Gelatina dura. Historias escamoteadas de los 80, o más bien como una nota al pie de página, la Filmoteca de Catalunya y el MACBA organizan un ciclo de cine en el que se presentan distintas ficciones que rescatan cierto espíritu de los ochenta que merece la pena ser releído a la luz del presente. Películas del antes y el después de aquel «Quieto todo el mundo» que paralizó buena parte de las actividades que agitaron la ahora tan cuestionada Transición y que recogen aspectos fundamentales: de las sexualidades disidentes a los tabús de lo que no podía ser dicho; del éxtasis de los psicotrópicos al rigor de la sobredosis; del poder de la imagen como droga para escapar de una realidad que cambió abruptamente y que dislocó el orden de lo establecido y con ello quebró no pocas subjetividades a las luchas obreras. Unas ficciones de tanta actualidad como algunas frases que dirán los personajes del film de Paulino Viota incluido en el ciclo: «Con esta historia de la crisis el director se está haciendo el remolón, hay que espabilarle como sea», una rareza en el cine español contemporáneo que se introduce en una visión del interior de la fábrica y las luchas obreras, tan exentas en la ficción dominante hollywoodiense. Junto al film de Paulino Viota, los estragos de las drogas de la movida en Arrebato; los discursos de lo inadecuado de Ocaña en Manderley como homosexualidad que se resistiría a ser normalizada; la realidad de un congreso atrapado en la rigidez biempensante y caduca en El diputado; o las ilusiones de una progresía despreocupada en Tigres de papel. Películas de época, pero también películas que desde el presente revisan ese tiempo como las de Luis López Carrasco y Chema de la Peña, formas de mirar el pasado para analizar todos los futuros anteriores, para no quedar tampoco atrapados en el tiempo.\t\n\n\n\nCiclo de cine con motivo de la exposición Gelatina dura. Historias escamoteadas de los 80. En colaboración con la Filmoteca de Catalunya.</p><p><a href='http://www.macba.cat/es/los-ochenta-ficciones-de-un-futuro-anterior/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"02/23/2017","event_end":"03/30/2017","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Filmoteca de la Generalitat de Catalunya","event_cost":"","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/avant-garde-art-and-criticism-in-francoist-spain-paula-barreiro-lopez/1/actividades/activ","event_title":"Avant-garde Art and Criticism in Francoist Spain - Presentación del libro de Paula Barreiro López","event_description":"<p><img src='http://www.macba.cat/uploads/20170309/presentacini_llibre_paula_barreiro.4.jpg' width='228' height='182' alt='Avant-garde Art and Criticism in Francoist Spain - Presentación del libro de Paula Barreiro López' />A cargo de Juanjo Lahuerta, Miriam Basilio y Paula Barreiro López \n\n\n\nAvant-garde Art and Criticism in Francoist Spain (Liverpool University Press, 2017), examina las transformaciones en los discursos estéticos y los procesos artísticos que influyeron decisivamente en la formación de la vanguardia durante la dictadura de Franco. Basado en materiales de archivo inéditos, el libro ahonda en el mundo intelectual y cultural, entendiéndolo como un campo de batalla contra la dictadura. El estudio se abre con una visión histórica del mundo cultural, social y político desde el final de la Guerra Civil, que incide en el contexto intelectual y cultural del arte de vanguardia, considerando las relaciones y los procesos de negociación entre artistas, críticos e instituciones. A continuación, analiza en profundidad el papel determinante que un grupo de críticos de arte desempeñaron durante el tardofranquismo como teóricos y compañeros en movimientos y colectivos artísticos clave desde la década de los cincuenta. Utilizando sus redes internacionales en plena Guerra Fría, estos críticos militantes influyeron decisivamente en los debates estéticos y culturales de su tiempo y ayudaron a dar forma a un discurso renovado de la vanguardia en España.</p><p><a href='http://www.macba.cat/es/avant-garde-art-and-criticism-in-francoist-spain-paula-barreiro-lopez/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"03/22/2017","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Convent dels Àngels","event_cost":"","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/activaciones-del-internacional-miralda/1/actividades/activ","event_title":"El Internacional Tapas Bar & Restaurant - Activaciones de la obra","event_description":"<p><img src='http://www.macba.cat/uploads/20170308/06_El_Internacional_Coronacio.1.3.jpg' width='228' height='182' alt='El Internacional Tapas Bar & Restaurant - Activaciones de la obra' />La exposición MIRALDA MADEINUSA recupera la totalidad de los proyectos del artista relacionados con Estados Unidos. Entre sus obras destacadas, se muestra El Internacional Tapas Bar & Restaurant (1984-1986), un experimento social y artístico creado junto con la restauradora Montse Guillén en el barrio de TriBeCa de Nueva York. Durante los últimos días de la exposición, que permanecerá abierta hasta el 9 de abril, se activa esta obra con distintas acciones y encuentros.</p><p><a href='http://www.macba.cat/es/activaciones-del-internacional-miralda/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"03/09/2017","event_end":"04/06/2017","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/testigos-materiales/1/actividades/activ","event_title":"Testigos materiales - Seminario","event_description":"<p><img src='http://www.macba.cat/uploads/20170316/forensics.3.jpg' width='228' height='182' alt='Testigos materiales - Seminario' />Esta actividad podrá seguirse en streaming.\n\n\n\nEl adjetivo forense ‒del latín «exponer ante el fórum»‒ se refiere a la práctica de articular en público un discurso. Pero más allá de la retórica, la ciencia forense se ocupa de aquello que los griegos denominaban prosopopeya: el arte de hacer hablar a las cosas. Los objetos y la información que contienen como testigos materiales de los acontecimientos. En paralelo a la exposición Forensic Architecture. Hacia una estética investigativa, este seminario profundiza en el sentido de las investigaciones artísticas para la reivindicación de la defensa de los derechos humanos, así como en la introducción de temas de importancia crucial en la esfera pública como es el del ecocidio. En el seminario se aborda la metodología desarrollada por el grupo y se presentan diversos casos de estudio realizados por artistas que ponen en evidencia la relevancia del arte en la investigación para hacer visible lo invisible.</p><p><a href='http://www.macba.cat/es/testigos-materiales/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"06/14/2017","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/pei-obert-petroleo/1/actividades/activ","event_title":"Petróleo - Seminario PEI Obert","event_description":"<p><img src='http://www.macba.cat/uploads/20170314/Ship1.3.jpg' width='228' height='182' alt='Petróleo - Seminario PEI Obert' />Esta actividad podrá seguirse en streaming. \n\n\n\nHoras antes de ser asesinado, Pier Paolo Pasolini nos legaba un visionario y lúcido testimonio que hoy resuena casi como un oráculo: «Estamos todos en peligro». Era 1975 y la sensación de tragedia inminente no se circunscribía a una Italia socavada por un rumor incesante de guerra civil, sino que alcanzaba el conjunto del mundo occidental: la crisis económica provocada por el embargo petrolero de la OPEP, el informe al Club de Roma sobre Los límites del crecimiento, el fin del patrón oro-dólar o la oleada de conflictividad social que despertó el 68 global eran algunos de los síntomas de una gran conmoción en curso. La historia no se repite, pero rima, decía Mark Twain; y ahora, cuarenta años más tarde, no es el keynesianismo sino el neoliberalismo que le sucedió el que se resquebraja. Y con su implosión, la civilización capitalista adquiere un tono crepuscular, de suceso histórico terminal. Entre otras razones, porque esta vez el sobrepasamiento ecológico ha estrechado enormemente los márgenes de maniobra.\n\n\n\nPETRÓLEO toma el nombre, a modo de homenaje, de la novela póstuma homónima que dejó inconclusa Pier Paolo Pasolini. En ella avanza la crisis del fuel a través del relato de la estructura corrupta del poder italiano y del «accidente» sufrido por Enrico Mattei, empresario de la ENI, en su intento de desvincular al Estado de las grandes multinacionales del petróleo.  Hoy la perforación del poder estatal por intereses económicos corporativos, que responden a un programa de acumulación compulsiva de capital, y la conversión de una energía cada vez más escasa en obsesión geopolítica, determinan como ninguna otra cosa el signo de los tiempos.\n\n\n\nEn PETRÓLEO queremos abordar el modo en que la colisión contra los límites biofísicos del crecimiento económico, a la que tenemos conciencia de estar dirigiéndonos aceleradamente desde los años setenta y que no hemos sabido revertir, ha encontrado en la energía y concretamente en los combustibles líquidos su primer gran punto de impacto, aunque no el único ni el más importante.\n\n\n\nEl presente seminario quiere conformarse como un espacio de aprendizaje, reflexión, debate y acción poética y política sobre la excepcionalidad de nuestro tiempo. Para ello entrecruzará cuatro rutas de exploración teórica y política: el diagnóstico preciso de nuestra extralimitación; el debate sobre el futuro del crecimiento económico; la disolución de los regímenes políticos y de producción de subjetividades propios del posfordismo; y el mapeo de formas embrionarias que prefiguran relaciones ecosociales adaptadas a un mundo sin energía fósil. El objetivo es hacer un diagnóstico penetrante de lo que la crisis civilizatoria pone en juego y redefinir los márgenes de la acción política emancipatoria como arte de lo posible.</p><p><a href='http://www.macba.cat/es/pei-obert-petroleo/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"05/26/2017","event_end":"05/27/2017","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/akram-zaatari-hiuwai-chu-conversacion/1/actividades/activ","event_title":"Akram Zaatari y Hiuwai Chu. Conversación - Conversación previa a la inauguración de \"Akram Zaatari. Contra la fotografía. Historia anotada de la Arab Image Foundation\"","event_description":"<p><img src='http://www.macba.cat/uploads/20160208/Zaatari_OPPMT_still_2.4.jpg' width='228' height='182' alt='Akram Zaatari y Hiuwai Chu. Conversación - Conversación previa a la inauguración de \"Akram Zaatari. Contra la fotografía. Historia anotada de la Arab Image Foundation\"' />Con motivo de la exposición Akram Zaatari. Contra la fotografía. Historia anotada de la Arab Image Foundation, Hiuwai Chu, comisaria de la muestra, conversa con el artista y cofundador de la Arab Image Foundation (AIF) sobre las múltiples condiciones de los documentos fotográficos, su inscripción en el discurso artístico y la posibilidad de generar nuevas lecturas y relatos a partir de ellos.</p><p><a href='http://www.macba.cat/es/akram-zaatari-hiuwai-chu-conversacion/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"04/06/2017","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
