[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14915173_10154093986477643_868976509293294730_n.jpg?oh=caa7e9a5f1d901f6fb97ef7f1146225c&oe=589F876B","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/1812193519048912/","event_title":"Conferencia Peter Pál Pelbart: Cartografía del agotamiento","event_start":"4/11/2016","event_end":"4/11/2016","event_organizer":"DiPadrón Kalashnikov","event_text":"Viernes 4 de noviembre, 19 h\nCartografía del agotamiento\nConferencia a cargo de Peter Pál Pelbart.\n\n¿Cómo es la vida agredida por el poder? ¿Ha penetrado en todos los rincones de nuestra existencia? ¿Por qué estamos todos tan cansados? ¿Dónde hallamos el espacio para vivir de cara a este ataque? ¿Cómo podríamos proclamar otra comunidad - un acto de levantamiento de la inconsciencia - que libere el pensamiento de lo que piensa en silencio con el fin de volver a ser lo que nunca fuimos?\n\nPeter Pal Pelbart es un influyente filósofo, ensayista, médico y miembro de la Compañía de Teatro Ueinzz. Su libro Cartography of Exhaustion - Nihilism Inside Out se ha hecho famoso por ser realmente útil en cuanto al enfoque que da sobre el cuidado, el cuerpo, la mente, la memoria y cómo podemos llegar a entender el poder de la vida. Su pensamiento surge de una red de enredos, que también han ocupado Félix Guattari, Gilles Deleuze, Suely Rolnik, Jean Oury, Samuel Beckett y Giorgio Agamben entre otros.\n\n\"Por un lado, la vida fue agredida por el poder o, dicho de otro modo, el poder penetró en todas las esferas de la existencia, los movilizó radicalmente, y los puso a trabajar. A partir de los genes, el cuerpo, los afectos, el psiquismo, pero incluso la inteligencia, la imaginación, la creatividad, todo ha sido violado, invadido, colonizado... el poder mismo se ha convertido en \"post-moderno\", ondulante, sin centro, con forma de red, molecular. Con todo, tiene un efecto más directo sobre nuestras formas de percibir, sentir, amar, pensar, e incluso crear... hoy nuestra vida aparece totalmente subsumida en los mecanismos de modulación de la existencia. Por lo tanto, ni el sexo, ni el lenguaje, ni la comunicación, ni la vida onírica, ni la fe, conservan exterioridad alguna en relación con los mecanismos de control y seguimiento... la fuerza no se ejerce desde fuera, ni desde arriba, sino más bien desde dentro, dirigiendo nuestra vitalidad social de pies a cabeza ... Esta bioenergía no trata de detener la vida, sino tomar el control de la misma, para intensificarla, para sacarle el máximo provecho.... somos nosotros mismos los que ejercemos la tarea de administrar nuestro propio control \". Peter Pál Pelbart\n___________________________\n\nLugar: Auditori de la Fundació Antoni Tàpies | Horario: 19.00 h. | Precio: gratuito. \n\n+info: http://fundaciotapies.com/site/spip.php?article8635\n___________________________\n\nCoordinado por Martí Peran y Diana Padrón, Art Globalization Interculturality, Universitat de Barcelona, en colaboración con la Fundació Antoni Tapies","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1812193519048912"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14938225_1277145522355853_7424678516090572513_n.png?oh=8005e65350c99e02389cb4c1198fc468&oe=58898058","event_venue":"MEAM · Museu Europeu d'Art Modern","event_link-href":"https://www.facebook.com/events/1847091645521943/","event_title":"Sábados de Arte en el MEAM","event_start":"5/11/2016","event_end":"5/11/2016","event_organizer":"MEAM · Museu Europeu d'Art Modern","event_text":"¡Los sábados el museo se llena de artistas! Ven a compartir tu pasión junto a otros pintores en un entorno especial como lo es el Palau Gomis. Barcelona Art Experience os invita a participar de las sesiones de #Figura Humana (mañanas) y #Retrato (tardes). \n\n\n· Figura humana\nEn sábados de arte podrás poner en práctica tus habilidades artísticas dibujando figura humana en un entorno como la sala noble del Museo Europeo de Arte Moderno. Durante la temporada de otoño/invierno podrás compartir tu pasión por el dibujo y la pintura con otros artistas en un ambiente bohemio.\n\nSábado / 11:00 a 13:00 Sesión figura humana con modelo.\nSe hará una sesión fija de dos horas. Ideal para poder estudiar el cuerpo humano y para todo tipo de niveles .Cada participante dispondrá      del material necesario para el dibujo. ( no se proporcionarán los materiales de pintura ).\n\nPrecio de la sesión: 10 euros por persona\n\n\n· Retrato\nEn sábados de arte podrás poner en práctica tus habilidades artísticas dibujando retrato en un entorno único. En colaboración con el Museo Europeo de Arte Moderno y durante la temporada de otoño/invierno podrás compartir tu pasión por el dibujo y la pintura con otros artistas en un ambiente bohemio.\n\nSábado / 17:00 a 20:00 Sesión de retrato en vivo con modelo.\nSe harán sesiones de 25 min con descansos de 5min,. Ideal para todo tipo de niveles .Cada participante dispondrá      del material necesario para el dibujo. ( no se proporcionarán los materiales de pintura ).\n\nPrecio de la sesión: 12 euros por persona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"1847091645521943"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/14976448_10154217484951843_7404215416449784133_o.jpg","event_venue":"Fundació Foto Colectania","event_link-href":"https://www.facebook.com/events/1216196205117433/","event_title":"Conferencia de Antoine d'Agata","event_start":"15/11/2016","event_end":"15/11/2016","event_organizer":"Fundació Foto Colectania","event_text":"Antoine d’Agata es fotógrafo y director de cine. Nació en Marsella en 1961. Estudió fotografía en el Centro Internacional de Fotografía de Nueva York en 1990, bajo el tutelaje de Larry Clark y de Nan Goldin. Desde entonces ha desarrollado un extenso trabajo, tratando temas considerados tabú, tal como la adicción, el sexo, la violencia, la oscuridad o la prostitución. En 2001 d'Agata ganó el Premio Niépce para fotógrafos jóvenes. Es miembro de Magnum Fotos desde el 2004 y ha publicado más de una docena de libros y tres películas.\n\nTras un viaje a la guerra de Libia en 2012, d’Agata decidió parar de fotografiar y sus últimas series incluyen imágenes recogidas de internet o las redes.  Dos de ellas, Fractal y Migrants, se presentan en nuestra exposición actual “Yo quería ser fotógrafo”.\n\nEn esta conferencia d’Agata ofrecerá un recorrido por su trayectoria.\n\nActividad en inglés.\nEntrada gratuita. Aforo limitado. \nDespués de la presentación se ofrecerá una cerveza.\n\nLos Amigos y Socios de la Fundación pueden disponer de asientos reservados.\n\nEsta actividad forma parte de los programas públicos de Foto Colectania que cuentan con la colaboración de la Fundació Damm. \n\n#FundacionDamm #SerFotografoHoy #PeroQueEsLaFotografia","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1216196205117433"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14962793_1119133938183418_4881301651306644015_n.jpg?oh=582cedfdf3a5dbe7367013d5b44cd76f&oe=58CF9551","event_venue":"Arnau Gallery","event_link-href":"https://www.facebook.com/events/579344605582580/","event_title":"Inauguración Arnau Gallery - Guest #1 BTOY","event_start":"5/11/2016","event_end":"5/11/2016","event_organizer":"Street Art Barcelona","event_text":"Ese Sabado 02/11 Street Art Barcelona y Difusor Barcelona inauguran un nuevo proyecto para seguir desarollando el arte urbano contemporáneo en Barcelona: la Arnau Gallery ! \n\nSe trata de la implementación de un mural con carácter rotativo en un espacio céntrico del centro de Barcelona: la Plaza Raquel Meller en la confluencia de las calles Nou de la Rambla y Avenida Paralelo.  El mural tendrá un funcionamiento similar a una galería, pero situada al aire libre: un mural ciego de 15x2 metros que dedicamos a colaboraciones entre artistas y nuevas experiencias artísticas.\n\nPor el primer mural, invitamos al artista catalana BTOY. Tendremos musica todo el dia, seleccionada con cuidado por un equipo de selectors y DJ's, only vynils ! \n\n\nBIO BTOY\n\nEl paso del tiempo es fundamental para el trabajo de esta artista urbana de Barcelona. Las mujeres, muy presentes en la obra de Andrea nos miran a los ojos, al igual que las actrices principales de una película, pero desde el cambiante estado de una pared. \n\nHa estudiado Fotografía a l’Institut d’Estudis Fotogràfics de Barcelona (2001­2003). Su vocación como artista de arte urbano se inicia en el año 2002, fruto de experimentar con otras técnicas plásticas de carácter libre e improvisado (aerosol, pintura plástica, etc.) y el soporte de las paredes de la calle. Desde entonces, ha pintado murales por las calles de Barcelona.\n\nEn 2005, Andrea Michaelsson ha realizado varias exposiciones y otras actividades dentro de la programación del espacio.\nEl año pasado participó en el Cans Festival en Londres, organizado por  Banksy, preparando varios murales e instalaciones en uno de los túneles de la estación de Waterloo. También ha expuesto en galerías de Los Ángeles, Londres, México, Barcelona y Bruselas.\n\nVia Miscelanea Bcn","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"18:00","event_id":"579344605582580"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14902840_1002501719876465_8070407259361175373_o.jpg","event_venue":"Barcelona Visions","event_link-href":"https://www.facebook.com/events/385995261732369/","event_title":"Inauguració 'Producte Amateur. 5 sèries fotogràfiques\".","event_start":"8/11/2016","event_end":"8/11/2016","event_organizer":"Barcelona Visions","event_text":"Nova Exposició a Barcelona Visions:\n'Producte Amateur. 5 sèries fotogràfiques' de Joan Teixidor.\nInauguració dimarts 08 de novembre de 2016, 19:30\nFins el 31 de desembre de 2016.\nDemaneu dossier de premsa a info@barcelonavisions.com \n\nNueva Exposición en Barcelona Visions:\n'Producte Amateur. 5 series fotográficas' de Joan Teixidor.\nInauguración martes 08 de Noviembre de 2016, 19:30\nHasta el 31 de Diciembre de 2016.\nPedidos dossier de prensa a info@barcelonavisions.com \n\nNew Exhibition in Barcelona Visions:\n'Amateur Product. 5 photographic series' by Joan Teixidor.\nOpening thursday November 08, 07:30 pm \nUntil December 31st 2016.\nAsk for the press kit in info@barcelonavisions.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"385995261732369"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14962810_10211053360947619_906344722220493171_n.jpg?oh=0ec98ac0004156e966f32a6c2dbe04f7&oe=589B12EA","event_venue":"Metric Market","event_link-href":"https://www.facebook.com/events/1840655449498400/","event_title":"Génesis Capítulo VI by Insane51","event_start":"29/11/2016","event_end":"29/11/2016","event_organizer":"Metric Market","event_text":"El artista para esta edición viene de #Grecia y trabaja en 3D, su nombre: Insane 51\n\nPronto todos los detalles de un nuevo capítulo de #Génesis","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1840655449498400"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14976688_1201335769888990_7840363828591576281_o.jpg","event_venue":"Passatge Studio","event_link-href":"https://www.facebook.com/events/230468764037367/","event_title":"Todo Hiper -Pere Llobera i Sergi Botella","event_start":"12/11/2016","event_end":"12/11/2016","event_organizer":"Passatge Studio","event_text":"Todo Hiper\nPere Llobera – Sergi Botella\n\nOpening\nDissabte 12.11.2016 (12.00-14.00h)\n\nfins el 23.11.2016\nObert cada dia de 17h a 19h // Open everyday 5pm-7pm\n(o per cita prèvia // or by appointment)\n\nCAT\nI sense deixar-li acabar paraula enfonsà el genoll en el seu crani colpejant després aquest l’acer persianal per caure rebentat sobre de les seves Asics GEL-FujiAttack 4. Agafant-lo pels turmells el va arrossegar fins a sota del taulell, va córrer a segellar la porta i va tornar en accelerada marxa fins a l’home disfressat de cadàver. Li va trepitjar la boca saltant els incisius dins de la caixa registradora encara oberta. Després va agafar un bastó alpí, va treure el bloqueig i va estendre la seva envergadura assenyalant el logotip d’Asics que coronava l’entrada. Per després enfilar la seva punta de titani a l’ull dret del venedor, amb tal duresa i precisió que va travessar també el parquet de pi tractat, esculpint un resultat que semblés estar sempre allà en harmonia.\n\nLlest per servir.\n\nEN\nAnd without letting him finish a word, he sank his knee into his skull, which in turn hit the steel roller shutter only to fall busted on his Asics GEL-FujiAttack 4. Holding him from his ankles he drag him underneath the counter, he ran to seal the door and came back in accelerated march towards the man in a corpse disguise. He trampled his mouth, the incisive teeth jumping into the open till. After that he took an alpine stick, he unlocked it, and extended all its width pointing at the Asics logo crowning the entrance, in order to afterwards nail its titanium tip to the right eye of the salesman with such strength and precision that it also went through the barnished pine parquet, sculpting a result that seem to have always been there, in harmony.\n\nReady to serve.\n\nESP\nY sin dejarle terminar palabra hundió la rodilla en su cráneo golpeando este luego el acero persianal para caer reventado encima de sus Asics GEL-FujiAttack 4. Cogiéndolo por los tobillos lo arrastró hasta dentro el mostrador, corrió a sellar la puerta y volvió en acelerada marcha hasta el hombre disfrazado de cadaver. Le pisó la boca saltando los incisivos dentro de la caja registradora aún abierta. Luego agarró un bastón alpino, sacó el seguro y extendió su envergadura señalando el logotipo de Asics que coronaba la entrada. Para luego ensartar su punta de titanio en el ojo derecho del vendedor, con tal dureza y precisión que atravesó también el parqué de pino tratado, esculpiendo un resultado que pareciese estar siempre en armonía allí.\n\nListo para servir.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:00","event_id":"230468764037367"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/14915458_1220263618032052_3648610133352024092_n.jpg?oh=f13ed92c86bd8fdac353abd37ea596ab&oe=58CA5B74","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/639842282862884/","event_title":"Workshop Tapiz de Alto Lizo","event_start":"14/12/2016","event_end":"14/12/2016","event_organizer":"Mutuo","event_text":"Workshop Tapiz de Alto Lizo\n\nDibujo de Formas, Texturas, Tejido \n\nEl Taller de iniciación al tapiz de alto lizo pretende abordar una perspectiva general para principiantes donde tomando sus principios básicos se enseñarán diferentes nudos y técnicas, aprendiendo a dibujar formas y trabajar con texturas, aplicándolas a la creación de tapices decorativos y creativos.  Sin ser necesario el conocimiento previo sobre la materia. Trabajaremos con un mini telar para practicar y luego en casa podrás empezar a trabajar con telares más grandes y crear diseños sorprendentes. Fomentando por medio de estos la creatividad e inventiva personal. \n\n\nFicha Técnica\n- 1 clase de 3 horas.\n- Incluye materiales (mini telar, lanzadera, peine de tejer, una aguja lanera y lanas, hilos y cuerdas)\n- Precio: 60 Eu.\n- Fechas: Miércoles 14 de Diciembre \n- Horarios: de 17 hs a 20 hs. \n\n* Inscripciones enviando un mail a: info@mutuo.cat\n* Pago en persona o transferencia bancaria, previo a la iniciación del taller.\n\n---\n\nby Verónica Ruiz ( https://www.instagram.com/vr_barcelona/ )\nVR Barcelona\n\nLicenciada en Bellas Artes, especializada en restauración. Mente creativa: Arte téxtil, reciclaje y restauración.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"20:00","event_id":"639842282862884"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/14947815_10154764423267755_8917556004083899379_n.jpg?oh=bba5ed19a1920d02111b156318b06357&oe=58934091","event_venue":"Club belafonte","event_link-href":"https://www.facebook.com/events/388102728247212/","event_title":"Collaboration Station- BCN #8","event_start":"13/11/2016","event_end":"14/11/2016","event_organizer":"Abbie Danielle Nisbet","event_text":"The next Edition of COLLABORATION STATION is upon us!!\n\nWith a whole new and very exciting collection of all the good things! A full day and night of Art, an exhibition of very talented local and international artists, Live Art, Spoken Word, Live Music, Fashion, Home-cooked Food, Djs and much more! \n\nBeing set on a Sunday once again- these events are great to come and chill and enjoy your Sundays with lots to entertain, great food, grab a massage, amazing Djs to get you dancing through the night- and even walk away with some wonderful original work! \n\nWith a great line up once again....\n\nArtists:\n\nTom Peintremusicien\nDigital Painting Installation\n\nAbi Fantastic\nPaintings\nwww.abifantastic.com\n\nRachel Noel\nPhotography\nhttp://rnoelphotography.com/\n\nDaneil Meaken\nPaintings + Prints\nhttp://www.danielmeakin.net/\n\nLouis Moorhouse Gann\nIllustration\nhttp://www.louismoorhousegann.com/\n\nHazard\nPaintings\nhttps://www.facebook.com/hazard0ne/?fref=ts\n\nAby Mackie\nMixed Media\nhttp://www.abymackie.com/\n\nAzuldecobalt\nIllustration & Video\nhttp://azuldecobalt.daportfolio.com/\n\nKonstantina\nIllustration\n\nFlor Ivania Aguillón\nFashion- Shoe Design\nhttps://www.etsy.com/people/Flor1619\n\nScent & Sensibility\nA new Fragrance Experience\nhttps://www.instagram.com/a_fleurdepiel/\n\n\nWith Live Art from Hazard\n\nLive Visuals from Azuldecobalt\n\nLive Tattoo by Kalum Hopkins\n\nMagic by Magic Darragh\n\n\n\n\nLive Music & Performance:\n\nVicente mayorga\nYagorma\nft. Bryan Curtis\n\nGuillem Gené\nLana del Rey Tribute\n\nLiam Cloud\nft. Bryan Curtis\nhttps://soundcloud.com/lefluffycloud\n\nEzekiel Sneezed\nft. Bryan Curtis\n\nJazz\nSpoken Word\nhttps://www.youtube.com/watch?v=cr-FLc4xTMc\n\nNuffsaid\nMC- Spoken Word\n\nZoot Chasm\nAmbient Folk\n\nRAKU \"interactive\nhttps://www.youtube.com/watch?v=RJRW0w-6YLc&feature=youtu.be\n\nAyes Before Ees\n\n\nDjs:\n\nHenry Bergman (Offbeat) \nGlobal Vibes\nhttps://soundcloud.com/henrybergman\n\nShamanic Technology\nhttps://soundcloud.com/shamanic-technology\n\n\nMagic Bindi\nFace paint by the beautiful Sonia Lahoz Xaus \nhttps://www.facebook.com/magicbindi/?fref=ts\n\nMassage\nGisele Souza Therapy\nhttps://www.facebook.com/magicbindi/?fref=ts\n\nAnd to get your taste buds tingling we have some new and exciting food from-\nT&T - Tapiocas and Tartas\nA new fad in Brazilian cuisine\n\nAll of this for just..\n€7\n\nWith more to be announed! \n\nVery excited about what we have in store for you for this next event- Dont miss out! \n\nSee you there!......","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"2:00","event_id":"388102728247212"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14963229_1122696261099497_6756157535137940283_n.jpg?oh=160592f067906842452f5c79c7baebd4&oe=5895A088","event_venue":"International Workshop, Metàfora","event_link-href":"https://www.facebook.com/events/335704266797311/","event_title":"META talk: Ruben Verdú and Luis Guerra","event_start":"9/11/2016","event_end":"9/11/2016","event_organizer":"International Workshop, Metàfora","event_text":"“They cleared out the Louvre for me”\nA conversations about the inexistence of art and other complications with Ruben Verdú and Luis Guerra.\n\nInternational workshop starts it's Open talks and Events with a conversation between Luis Guerra and Ruben Verdu two in-house teachers of the program whose work evolves around philosophy and its direct ties to the artistic practice. The starting point of the conversation will be the visit of Beyonce and Jay-Z in the Louvre and the reactions that occurred with the installation of Kara Walker in the domino factory in New York. From this common ground the guest will develop a debate concerning these issues and invite the audience to engage in a collective reflection.  \n\nThe event will conclude with drinks and finger food to finish with an informal environment.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"335704266797311"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14900397_1252445008152729_3507883573602804185_n.jpg?oh=6939b7b449b19c028759b65dde7d2f90&oe=5888BBE8","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/692872970878794/","event_title":"Exposición fotográfica Orbital","event_start":"9/11/2016","event_end":"9/11/2016","event_organizer":"Grisart Escola Internacional de Fotografia Barcelona","event_text":"ORBITAL\n\nLivia Di Lucia: Moloch (www.liviadilucia.com)\nLaura García Berlanga: /nu/ (www.lauragarciaberlanga.com)\nMara Haro: Philias (www.maraharo.com)\nMina Mahu: La mirada multiplicada (www.minamahu.com)\nOlga Soria: El ruido del rizo (www.olgasoria.es)\nRoger Subirats: Get close to me (https://seeder.culturalspot.org/home)\n \nLa Escuela Internacional de Fotografía Grisart y MUTUO Centro de Arte os invitan a la inauguración de la exposición ORBITAL. La muestra recoge las instalaciones y los fotolibros de Laura García Berlanga, Mara Haro, Livia di Lucia, Mina Mahu, Olga Soria y Roger Subirats.\n \nConcebido y dirigido por Enric Montes, el Curso de Creación de Proyectos está orientado a desarrollar y estimular el potencial artístico del alumnado exigente, deseoso de explorar al máximo su capacidad creadora.\n \n¡Os esperamos el próximo miércoles de 9 de noviembre, a las 19:30h!\n \nExposición: Del 10 al 19 de noviembre 2016.\n \nDirección:\nMUTUO Centro de Arte\nCarrer Méndez Nuñez 7, 08003 Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"692872970878794"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14939946_10154708479190816_3066888638620506619_o.jpg","event_venue":"Fundació Suñol","event_link-href":"https://www.facebook.com/events/535321426674373/","event_title":"AULA 1. Xarxa d'informació. Jaume Guillamet","event_start":"8/11/2016","event_end":"8/11/2016","event_organizer":"Fundació Suñol","event_text":"SESSIÓ EN RELACIÓ A L'EXPOSICIÓ CAMINS ENCONTRATS. JOAN RABASCALL. \n\nLa xarxa d’informació del dispositiu exposició ofereix un espai de comunicació i d’encontre que es concreta al vestíbul de les sales on es mostren i ofereixen els materials informatius del programa. Durant el període de temps previst per a l’activitat s’han programat una sèrie d’encontres per desenvolupar alguns aspectes relacionats directament amb els eixos centrals del projecte i amb el treball de Rabascall. A més a més del programa adjunt en què s’especifiquen els tòpics a discutir, hi ha informació específica sobre els diferents temes disponible per a tots els interessats. La intenció dels organitzadors del projecte Camins encontrats i de l’exposició que ens ocupa és que l’aula esdevingui un espai essencial per aprofundir i reflexionar críticament sobre els continguts i els objectius que s’hi exposen.\n\nPROGRAMA\n\n8 de novembre de 2016, 18:30h\nAULA 1\nEls mitjans, la informació i les imatges del poder. Del franquisme fins ara\nLectura\nJaume Guillamet, Catedràtic de periodisme de la Universitat Pompeu Fabra.\n\nAquesta sessió servirà per reflexionar sobre el franquisme com a règim repressor que va utilitzar els control dels mitjans de comunicació per a imposar la seva ideologia i els seus propòsits. La premsa constituïa l’únic mitjà que gaudia d’un marge de llibertat vigilada des de 1966. Això provocava dificultats per la presència pública dels nous corrents, relegats a la premsa cultural i especialitzada. Alguns exemples d’aquest control són la detenció del periodista Josep María Huertas Clavería, que exemplifica el càstig d’allò que no es pot prohibir; o les reaccions oficials i de la ultradreta contra la intervenció l’any 1968 d’Arranz Bravo i Bartolozzi a la façana de la fàbrica Tipel de Parets del Vallès, o les esglésies pintades per Lluís Bosch Martí.\n\nPlaces limitades, imprescindible inscripció prèvia:\n\ninfo@fundaciosunol.org\no al telèfon 934961032\n\nEntrada gratuïta","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:00","event_id":"535321426674373"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14882117_1357573880942664_6444973300235075965_o.jpg","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/1685975145050093/","event_title":"Inauguración exposición fotográfica Interiores","event_start":"17/11/2016","event_end":"17/11/2016","event_organizer":"Conchi Martínez Jiménez","event_text":"Siempre me ha interesado el estudio del comportamiento humano, el rebuscar en sus entrañas. El fotografiar cajones de uso corriente sin manipular para nada su contenido ni disposición me parecía una buena manera de acercarme a la cotidianidad del individuo sin perturbarla con una presencia intrusiva. \nEste trabajo trata el tema de la identidad humana a partir del montaje de una especie de “gran hermano” que permite dar rienda suelta al cierto punto voyeurista que todos llevamos dentro, y satisfacer así esa curiosidad inevitable que sentimos por los demás, mediante la descripción física del contenido de los cajones y la subjetiva de la manera de comportarse del propietario a partir de los objetos que posee y de la forma en que los dispone.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1685975145050093"}]