[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14991370_1808711156073562_8605981923278639940_o.jpg","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/1549905235036402/","event_title":"Visionat públic amb Walter Astrada","event_start":"15/11/2016","event_end":"15/11/2016","event_organizer":"Fotografia Pati Llimona","event_text":"Vine a veure el visionat que realitzarà en Walter Astrada a sis projectes que hem seleccionat\nNo simplement podràs escoltar, si no també participa fent les teves preguntes.  És una oportunitat excel·lent per aprendre com es valora un projecte fotogràfic i com es presenta.\n\nEns trobem a la sala maria aurelia capmany","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:30","event_id":"1549905235036402"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14991484_1822399054663134_7966978415183340837_o.jpg","event_venue":"Casa Viva","event_link-href":"https://www.facebook.com/events/192094517913491/","event_title":"Art For Anita - Edición 3","event_start":"10/11/2016","event_end":"12/11/2016","event_organizer":"Asociación Anita","event_text":"Exposición de cuadros digitales 100% a beneficio de la investigación del cáncer del desarrollo infantil.\n\nUn año más Pedro Domingo regala a la Asociación Benéfica Anita un evento lleno de arte y belleza.\n\nLos próximos días 10, 11 y 12 de Noviembre, de 10 a 21 horas, te esperamos en Casa Viva (Rambla Cataluña 41, Barcelona) donde podrás disfrutar y comprar los originales y sorprendentes cuadros digitales de la serie \"Art 4 Anita 3\" que Pedro ha ido creando durante este año 2016.\n\nLa recaudación íntegra de estos cuadros digitales será dirigida a la investigación del cáncer del desarrollo infantil a través de la Asociación Benéfica Anita, como siempre, todo irá destinado a la Fundación de Investigación del Hospital San Juan de Dios de Barcelona con la finalidad de encontrar una cura para el Tumor de Células Germinales.\n\nEstamos muy cerca de poder dar comienzo al Proyecto Científico para el cual llevamos desde que se fundó la Asociación Anita recaudando fondos.\n\nMil gracias Pedro, es un honor contar con el apoyo de grandes artistas como tú.\n\nLa inauguración de la exposición será el jueves 10 de Noviembre a las 18.00 horas.\n\nMuchísimas gracias por ayudarnos a salvar la vida de miles de niños en todo el mundo a través de la investigación del cáncer del desarrollo infantil.\n\n\nCarolina Amado\nPresidenta de la Asociación Benéfica Anita","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"21:00","event_id":"192094517913491"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/15025502_1457941710901732_5764050109408599756_o.jpg","event_venue":"Klimt02 gallery","event_link-href":"https://www.facebook.com/events/1648489562116541/","event_title":"Opening Exhibition. In line with by Sara Malm at Klimt02 Gallery","event_start":"15/11/2016","event_end":"15/11/2016","event_organizer":"Klimt02","event_text":"Klimt02 organizes an exhibiton with Sara Malm as winner of the JPlus graduate award 2016.\n\nSara has gone deep into investigating materials, shapes and colours she felt an attraction to, and opened them up with an eye for details and possibilities. With meticulous and careful work with material, form and technique Sara has throughout her master exam shown a sharp sense of skill, knowledge and artistic maturity.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1648489562116541"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/15042275_985010414977383_2573974931181052496_o.jpg","event_venue":"COCO - Concept deco & Co","event_link-href":"https://www.facebook.com/events/1771645016434841/","event_title":"Desván Market Raval","event_start":"11/12/2016","event_end":"11/12/2016","event_organizer":"COCO - Concept deco & Co","event_text":"Desván Market Raval\nVenta especial de muebles, objetos de decoración y artísticos\n\nFelix Lozal & COCO concept deco presentan el primer \"Desván Market”, un nuevo concepto de mercadillo en un espacio único.\nOfrecemos un espacio de 400m2 en el centro (Metro L3 Liceu) de Barcelona donde habrá sitio para muebles, originales piezas de decoración, prints y mucho más. \nEl ¨Desván Market Raval¨ tiene como objetivo que creadores y artesanos presenten su trabajo a un público que podrá pasear por un espacio acogedor con buena música (Overrated Sound System)    y pica pica.\nEl ¨Desván Market Raval¨ se instalará en una nave construida en 1863 en el huerto de la iglesia Sant Agustí que albergó la ¨Sociedad Barcelonesa de Fundición”, conocida como “La Barcelonesa”, para transformarse después en “La Maquinista Terrestre y Marítima”, la primera fábrica dedicada a la fundición de hierro. \nLa nave, una vez trasladada la fundición a La Maquinista, en Sant Andreu, acogió diferentes actividades hasta que en los años 90 fue recuperada para convertirse en un taller de restauración de antigüedades.\nEn este ambiente inspirador, creativo y evocador se establece ahora el Desván Market Raval.\n\n¡Entrada gratuita!\n\nPara mas info o si estas interesado en alquilar una mesa:\nContacto: info@cocoraval.com +34 690071834\nMetro L3 Liceu","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"1771645016434841"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q86/s720x720/15025237_1317341758308503_8208021404425757348_o.jpg","event_venue":"Mutuo Galeria","event_link-href":"https://www.facebook.com/events/749183941886137/","event_title":"Inauguración: \"A la sombra del lobo\" de Ruth Soria","event_start":"24/11/2016","event_end":"24/11/2016","event_organizer":"Mutuo Galeria","event_text":"A LA SOMBRA DEL LOBO, de Ruth Soria, es una instalación que se basa originariamente en la célebre fábula del “El Lobo y el Cordero”, donde la contraposición de figuras e imágenes arquetípicas evoluciona hacia distintas cuestiones de la relación Individuo/Colectivo y otros aspectos derivados como el Poder/Sumisión.\n\n\nEl cordero y el lobo protagonizan gran parte del conjunto y representan de un modo metafórico la posición del individuo frente a la sociedad, y cómo éste se defiende de las amenazas del entorno donde los roles Cordero/Lobo son intercambiables dependiendo de las circunstancias. \n\n\nDe ésta metáfora principal derivan otras, conformando un hilo conductor que nos lleva a tratar el contraste entre la Vida y la Muerte, como destino existencial; de este modo el conjunto de las obras muestra una fuerte crítica social, basada en la investigación y exploración de la Naturaleza Humana.\n\nINAUGURACIÓN: Jueves, 24 Noviembre a las 20:00 + invitación de cortesia.\nEXPOSICIÓN EN CURSO: 21 Noviembre - 23 Diciembre.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"749183941886137"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/15025150_1134762563267298_4755833129476332715_o.jpg","event_venue":"Offbeat","event_link-href":"https://www.facebook.com/events/325066004539748/","event_title":"Todos Los Fuegos","event_start":"1/12/2016","event_end":"1/12/2016","event_organizer":"Celeste Ciafarone ϟ Ilustración","event_text":"El fuego como dador y destructor de vida. \n\nExposición de ilustraciones con el fuego como elemento principal.\n\nLugar: Offbeat (C/Sant Vicenç 11, Barcelona)\nFecha: 1 de diciembre 2016\nHora: de 19:00 a 22:00 hs.\n\nHabrá cerveza <3","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"325066004539748"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14595605_941900009247963_7696679929973516040_n.jpg?oh=17861f816c35c3a88bd78374d28fe148&oe=58CA32CB","event_venue":"Bcn Makers","event_link-href":"https://www.facebook.com/events/1143746875704673/","event_title":"Bcn Makers Pop-Up Market","event_start":"10/12/2016","event_end":"11/12/2016","event_organizer":"Bcn Makers","event_text":"Mercado de nuevos creadores y makers de Barcelona en la parte alta de Gracia. \nMuebles, ropa, complementos, plantas y bagels artesanos!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"1143746875704673"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14947632_10207912220951691_1330175111560077206_n.jpg?oh=2059dc6833ff7d20a8e964f306318730&oe=58CF3BAE","event_venue":"àngels barcelona","event_link-href":"https://www.facebook.com/events/564219560369430/","event_title":"Gloria Moure en conversación con Pep Agut","event_start":"15/11/2016","event_end":"15/11/2016","event_organizer":"Àngels Barcelona","event_text":"(CAST) Con motivo de la finalización de la exposición \"Penélope\" de Pep Agut, el próximo martes 15 de noviembre a las 19 hrs Gloria Moure, comisaria independiente y crítica de arte, entablará una conversación con Pep Agut en la que se analizarán los principales temas tratados por el artista en su obra, tales como la representación en el arte y la experiencia artística como forma de compromiso social. \n\nGloria Moure es editora y comisaria independiente. Ha comisariado exposiciones dedicadas a los artistas contemporáneos más reconocidos. Además de la retrospectiva dedicada a Marcel Duchamp, que tuvo lugar en la Fundación Miró de Barcelona en 1984, entre sus proyectos caben destacar los que desarrolló al dirigir la Fundación Espai Poblenou en Barcelona (1989-1995) y el Centro Gallego de Arte Contemporáneo de Santiago de Compostela (1994-1998). Entre las exposiciones más destacadas podemos mencionar: Michael Snow (La Virreina, Barcelona, 2015), Gordon Matta-Clark (MNCARS, Madrid, 2006), Marcel Broodthaers (MAMBO, Bolonia, 2012), Premio ACCA a la mejor exposición del año). Ha escrito extensamente y ha publicado numerosas monografías de artistas, como las de Marcel Duchamp, Sigmar Polke, Gordon Matta Clark, Marcel Broodthaers, entre otros.\n\n(ENG)  On the occasion of the last days of Pep Agut's exhibition \"Penelope\" next Tuesday, November 15 at 7:00 pm we invite the  independent curator and art critic Gloria Moure to be in conversation with  Pep Agut. Together they'll discuss and analyze the main subjects treated by the artist in his work, such as representation in art and the artistic experience as a form of social commitment. \n\nGloria Moure is an Editor and Independent Curator. She has curated exhibitions on some of the most acclaimed contemporary artists. Besides the retrospective dedicated to Marcel Duchamp that she curated at the Miró Foundation in 1984, among her projects are worth mentioning those that she developed when leading the Foundation Espai Poblenou in Barcelona (1989-1995) and the Galician centre for Contemporary Art in Santiago de Compostela (1994-1998). Among the exhbition that she curated are Gordon Matta-Clark (MNCARS, Madrid, 2006), Marcel Broodthaers (MAMBO, Bologna, 2012), On the Road (Santiago de Compostela, 2014), Michael Snow (La Virreina, Barcelona, 2015. ACCA award for the best exhibition of the year). She has written extensively and published numerous artists monographies, such as those of Marcel Duchamp,Sigmar Polke, Gordon Matta Clark, Marcel Broodthaers, among others.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"564219560369430"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14980725_10155995152853973_3830871350641781492_n.jpg?oh=ec64838cbaec89e4929eabba8d89085c&oe=58C43022","event_venue":"Casa Camper","event_link-href":"https://www.facebook.com/events/143890836083494/","event_title":"Javirroyo en Senegal. Foundawtion.","event_start":"15/11/2016","event_end":"15/11/2016","event_organizer":"Javirroyo","event_text":"El ilustrador y dibujante Javirroyo se ha sumado al proyecto Fem escola impulsado desde Barcelona por el estudio de arquitectura dawoffice a través de la Foundawtion. Una iniciativa que consiste en proyectar y construir una escuela secundaria en Thionck Essyl, una población de 12.000 habitantes al sur de Senegal, con el apoyo de patrocinadores y donaciones privadas.\n\nUn viaje al lugar para realizar un taller de dibujo con alumnos de la futura escuela es el inicio de la novela gráfica que va a narrar la historia de este proyecto y la experiencia de poder aprender también del encuentro con las gentes del pueblo. El dinero que se consiga a través de las ventas de su publicación servirá para financiar parte de esta obra.\n\nEn el Club Casa Camper se presenta en primicia el material gráfico con el que se está elaborando el libro, junto con el documento fotográfico que ha realizado Noemi de la Peña.\n\n--------\n*IMPORTANTE: El evento es gratuito, pero es importante confirmar la asistencia al mail del Club Camper: club@casacamper.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"143890836083494"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q81/s720x720/14859668_1498139020213039_9071106665168710900_o.jpg","event_venue":"Fàbrica Lehmann","event_link-href":"https://www.facebook.com/events/1113435238740115/","event_title":"Market De NADAL 2016","event_start":"17/12/2016","event_end":"17/12/2016","event_organizer":"Fàbrica Lehmann","event_text":"MARKET DE NADAL\nDISSABTE 17 DE DESEMBRE DE 2016\n\nVOLS PARTICIPAR VENENT LES TEVES CREACIONS AL MARKET\nDE NADAL?\n \nEl 17 de desembre, d’11h a 20h, organitzem un nou MARKET de Nadal.\nSi vols participar exposant i venent els teus productes, contacta amb nosaltres\nabans del 20 de Novembre a través d’aquest formulari:\nhttp://www.fabricalehmann.barcelona/market-de-nadal/\n \nEn aquesta pàgina trobaràs les bases per a participar, el procés de selecció dels paradistes i tota la informació per poder mostrar les teves creacions.\n \nPer a qualsevol consulta sobre el Market contacteu a: marketdenadal2016@gmail.com\n \n--------------------------------------------------------------------------------------------------\n¿QUIERES PARTICIPAR VENDIENDO TUS CREACIONES EN EL\nMARKET DE NAVIDAD?\n\nEl 17 de Diciembre, de 11h a 20h, organizamos un nuevo\nMARKET de Navidad.\nSi quieres participar mostrando y vendiendo tus productos, contacta con nosotros antes del 20 de Noviembre a través de este formulario:\nhttp://www.fabricalehmann.barcelona/market-de-nadal/\n \nEn esta página encontrarás las bases para participar, el proceso de selección de los paradistas y toda la información para poder mostrar\ntus creaciones.\n \nPara cualquier consulta sobre el Market contactad a: marketdenadal2016@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"1113435238740115"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14991387_1791546017771943_5742629535473865998_o.jpg","event_venue":"Carrer d'Espronceda, 154, 08018 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/765669430255459/","event_title":"Inauguración de Geometries 2016","event_start":"15/11/2016","event_end":"15/11/2016","event_organizer":"Espai Nauart","event_text":"Geometries 2016, de Jaume Millet,  reunirá una veintena de obras de diversos formatos sobre madera, con técnica mixta, realizadas durante este último año. Se trata de geometrías sencillas que pretenden ordenarr colores y tratarlos de manera diferente.\n\nEl uso de soportes rígidos como la madera permite a Millet manipular con más facilidad las capas de pintura de les piezas y también trabajar con diversas técnicas a la vez. Y gracias a su proceso de trabajo, el artista ha creado piezas pictóricas de diversos formatos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"765669430255459"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/14962705_10210190268169650_7475554576141822606_n.jpg?oh=8714f2f24075a31fe8aca4a3693b99aa&oe=588B182F","event_venue":"Ca l'Agustí - Carrer Poeta Cabanyes 58","event_link-href":"https://www.facebook.com/events/364229010593164/","event_title":"Exposición \"rE por Gastón Gil\"","event_start":"12/11/2016","event_end":"13/11/2016","event_organizer":"Gastón Gil","event_text":"Exposición y venta de la colección completa creada por Gastón Gil. Se presentará en el nuevo espacio Coworking de Ca L'Agustí.\nTe esperamos el sábado a partir de las 16.00 hs hasta las 22:00 hs y el domingo a partir de las 12.00 hs hasta las 21.00 hs.\nNos vemos!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"21:00","event_id":"364229010593164"}]