[{"EVENT NAME":"Design Does Forum","VENUE NAME":"Museu del Disseny de Barcelona","ORGANIZER NAME":"Elisava Escola Universitària de Disseny i Enginyeria de Barcelona","START DATE":"04/04/2018","START TIME":"","END DATE":"04/05/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1815563345163003/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29244445_1855428327808889_3273016317958946816_o.jpg?oh=ee3205b0fd5480aa1101d9ce11db6715&oe=5B452BC0' width='228' height='182' alt='Design Does Forum' />DESIGN DOES FORUM<br /><br />Dates: 4-5 April, 2018<br />Day 1: 18–20h (Opening session)<br />Day 2: 10–20h (Four sessions)<br />Venue: Auditorium, Design Museum Barcelona<br /><br />ABOUT<br /><br />Design Does Forum gathers diverse perspectives coming from relevant intersections between academia, business and science to explore, reflect and debate how the global challenges faced by the planet are shaping the futures of design.<br /><br />Following an approach influenced by the three guiding concepts of the Design Does project, Amplitude–Complexity–Transdisciplinarity, the programme of the Forum revolves around four pivotal themes, representing a set of scales of observation which are the backbone of ELISAVA Research: <br /><br />Human<br />Society<br />Industry<br />Values<br /><br />Connecting researchers, scientists, academics, strategists, journalists, artists, students, citizens and designers, Design Does Forum aims to cultivate better questions collectively, fostering conversations that go beyond borders by asking a provocative yet critical question:             <br /><br />What if we go beyond the selfishness of ​human-centered-design​ and question collectively the emergence of ​humanity-centered-design,​ aiming for a holistic planetary-centered-design​?<br />     <br />The Design Does Forum programme is the first output of Beyond Borders, an on-going curatorial and research initiative created by IAM and commissioned by ELISAVA as part of the Design Does project, to explore the futures of arts, design and learning in the next 7 years.  <br /><br />GUESTS<br /><br />Terry Irwin <br />Head of the School of Design, Carnegie Mellon University<br />Pittsburgh<br /><br />Julius Wiedemann<br />Executive Editor, TASCHEN<br />Cambridge<br /><br />Alexander Scholz<br />Founder and Creative Director, HOLO Magazine<br />Contributing Editor, Creative Applications Network<br />Berlin<br /><br />Georgina Voss<br />Co-founder, Supra Systems Studio at London College of Communications<br />London<br /><br />Joana Moll<br />Artist and Researcher<br />Barcelona/Berlin<br /><br />Jorge Camacho<br />Head of Strategy, Uncommon<br />Ciudad de México<br /><br />Mathilde Marengo<br />Head of Studies, IAAC – Institute for Advanced Architecture of Catalonia<br />Barcelona<br /><br />Gauthier Roussilhe<br />Designer, writer and student, Goldsmiths University in Design<br />London<br /><br />Harsha Vardan<br />Design Lead, Ustwo Auto<br />London<br /><br />Laia Mogas-Soldevila<br />Architect and Researcher at Silklab,Tufts Biomedical Engineering<br />Cambridge<br /><br />Anne Quito<br />Design Reporter, Quartz<br />New York<br /><br />Fabien Girardin<br />co-CEO at BBVA Data & Analytics<br />co-founder of Near Future Laboratory<br />Madrid<br /><br />Pau García<br />Founder, Domestic Data Streamers<br />Barcelona<br /><br />Andres Colmenares<br />Co-founder, IAM<br />Barcelona<br /><br />ELISAVA Staff<br /><br />Javier Peña <br />Director general ELISAVA <br /><br />Laura Clèries <br />Head of Elisava Research <br /><br />Arianna Mazzeo <br />Prof. Design for Social Digital Innovation <br />Head of International Relations <br /><br />Cristina Taverner <br />Academic Project Manager <br /><br />Oscar Tomico <br />Head of Studies of Industrial Design Engineering <br /><br />Ariel Guersenzvaig <br />Director of Research Master Program</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29244445_1855428327808889_3273016317958946816_o.jpg?oh=ee3205b0fd5480aa1101d9ce11db6715&oe=5B452BC0"},{"EVENT NAME":"Taller de Introducción al Gran Formato","VENUE NAME":"Lomography Embassy Barcelona","ORGANIZER NAME":"Lomography Embassy Barcelona","START DATE":"04/07/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1902759629970655/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28701608_913403765494386_1747863666299268351_o.jpg?_nc_cat=0&oh=7368908852552049d4a5f62e7613eaa3&oe=5B3D6013' width='228' height='182' alt='Taller de Introducción al Gran Formato' />El sábado 07 de Abril, te hemos preparado un taller analógico que no te puedes perder. Posiblemente, nuestro taller más especial... ¡Introducción al gran formato!. Si te va la fotografía más clásica y purista de todas, la más antigua y mayor, ¡Este es tu taller!<br /><br />¿En qué consiste el taller?<br />A las 10:30h comenzaremos con la clase teórica, para la que no se necesita experiencia previa, y que será nuestra presentación a la madre de todas las técnicas. A continuación, empezaremos con la preparación de nuestra serie de retratos en gran formato que, después de la toma, revelaremos nosotros mismos para descubrir los resultados.<br /><br />Con esta práctica aprenderemos a cargar el chasis en el cuarto oscuro, preparar la toma, disparar y, por supuesto, revelar cada retrato a mano en nuestro laboratorio.<br /><br />¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!<br /><br />Precio: 35€<br /><br />Para reservar tu plaza, es muy importante que nos contactes diciéndonos tu nombre, teléfono y dirección de correo.<br />Puedes realizar el pago de la inscripción:<br />- Visitándonos en Carrer d’en Rosic 3<br />- Llamando al teléfono (+34) 935 160 545<br />- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872<br />(Imprescindible presentar comprobante con un mínimo de 2 días de antelación)<br />¡No te quedes sin plaza en nuestros Talleres Analógicos!<br /><br />¡Muchas gracias!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28701608_913403765494386_1747863666299268351_o.jpg?_nc_cat=0&oh=7368908852552049d4a5f62e7613eaa3&oe=5B3D6013"},{"EVENT NAME":"Catia Massa \"Colores y Elementos de la Naturaleza\"","VENUE NAME":"Filippo ioco Studio & Gallery","ORGANIZER NAME":"Filippo ioco Studio & Gallery","START DATE":"04/04/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/451866878564959/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29365761_1905795429491858_3408010043470118912_o.jpg?oh=de12a12d47a236dbf0055981b220d22f&oe=5B330077' width='228' height='182' alt='Catia Massa \"Colores y Elementos de la Naturaleza\"' />Apertura de la recepción del artista italiana Catia Massa  \"colores y elementos de la naturaleza \" nuevas pinturas sobre lienzo. 4 de abril de 2018 de 7:00 a 10:00 pm.<br /><br />Catia Massa es una artista y pintora autodidacta italiana que vive en Barcelona y es miembro del Real Circulo Artístico de Barcelona.<br /><br />Se acercó a la pintura desde niña, inspirada por una pasión profunda y pura por el color.<br /><br />Los años siguientes, consagrados a la investigación y la producción activa, vuelven hacia nosotros con un escenario pictórico, hecho en óleo sobre tela y sobre papel, variado y ecléctico, oscilando entre lo figurativo y lo abstracto y detrás del cual, sólo en aparente juxtaposición, brilla siempre identificable la búsqueda constante de un equilibrio precario, exactamente como pasa en la vida.<br /><br />Ha exhibido sus obras en Nueva York, Londres, París, Los Ángeles, Innsbruck, Barcelona y Milán.<br />Actualmente expone en Europa y en Estados Unidos.<br /><br />Sitio web: http://www.catiamassa.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29365761_1905795429491858_3408010043470118912_o.jpg?oh=de12a12d47a236dbf0055981b220d22f&oe=5B330077"},{"EVENT NAME":"Arnau Gallery #14 - Miquel WERT & IBIE","VENUE NAME":"Arnau Gallery","ORGANIZER NAME":"Street Art Barcelona","START DATE":"03/24/2018","START TIME":"","END DATE":"03/25/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/345092099316173/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29387141_1597658356997638_6432051166024040448_n.jpg?_nc_cat=0&oh=faaee32050a9292fc2723b2b81a209e3&oe=5B75AD94' width='228' height='182' alt='Arnau Gallery #14 - Miquel WERT & IBIE' />Ademas de dar visibilidad a la rehabilitacion del teatro Arnau, la filosifia del proyecto Arnau Gallery es dar vida a nuevas colaboraciones y experimentaciones artisticas. <br /><br />Para nuestra edicion de Marzo, invitamos a dos artistas con dos estilos muy distinctos que van a trabajar juntos por primera vez en la pared de la Arnau Gallery: Miquel Wert & Ibie. <br /><br />Miquel Wert: <br />Pintor hispanosueco que vive y trabaja en Barcelona, Miquel Wert realiza dibujos de carbón en negro, blanco y tonos de gris, inspirados por fotografías antiguas de los años 50. Nos hace explorar la profundidad de los recuerdos melancólicos y nostálgicos, generalmente relacionados con su propia historia familiar. Galardonado por varios premios por su trabajo, sus obras se pueden encontrar en colecciones de todo el mundo. <br /><br />Ibie: <br />Medio hombre y mitad rata; Ibie empezó a pintar en las calles de Barcelona después de entrar en contacto con los residuos tóxicos y convertirse en una forma antropomórfica. Mutante, autodidacta y ninja, influenciado por la cultura lowbrow, el cubismo, el graffiti oldschool y la pintura medieval, combina su actividad en las calles con el Bcbruta crew, el trabajo de diseño para RRearmy y la coedición de la revista de ilustración Fine Rats.<br /><br />Os esperamos para disfrutar de esa sesion Sabado a partir de las 11. Ese proyecto esta organizado por Street Art Barcelona con el apoyo de Difusor y de nuestros patrocinadores Montana Colors & Debasa. <br /><br />www.ibie.es<br />www.miquelwert.com<br />www.streetartbcn.com<br />www.difusor.org</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29387141_1597658356997638_6432051166024040448_n.jpg?_nc_cat=0&oh=faaee32050a9292fc2723b2b81a209e3&oe=5B75AD94"},{"EVENT NAME":"Exhibition No Manda 13th edition","VENUE NAME":"Estudio Nómada Barcelona","ORGANIZER NAME":"Estudio Nómada Barcelona","START DATE":"04/05/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/615486115463486/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28947160_1563697057013537_2171542697691253981_o.jpg?_nc_cat=0&oh=3c90a5d97ae876cedbf01198526f9f07&oe=5B49FE67' width='228' height='182' alt='Exhibition No Manda 13th edition' />The creative spirits of Estudio Nómada Barcelona have been working on their artistic expressions the last few months. Now they are ready to show their art to Barcelona (and the rest of the world). Come by the 5th of April to admire a wide variety of work with food, drinks and music in an international environment :D<br /><br />We're looking forward to welcoming you! <br /><br />FREE entrance</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28947160_1563697057013537_2171542697691253981_o.jpg?_nc_cat=0&oh=3c90a5d97ae876cedbf01198526f9f07&oe=5B49FE67"},{"EVENT NAME":"Neosexual construction","VENUE NAME":"Espronceda","ORGANIZER NAME":"Espronceda","START DATE":"04/04/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/408977759573806/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29432634_991770967648713_3486794831898869760_o.jpg?oh=8d037c574c897e36d547617404305b12&oe=5B2C0777' width='228' height='182' alt='Neosexual construction' />Durante siglos, la sociedad ha insistido en mantener un orden sexual estrechamente ligado a la moral, la religión, la anatomía y la cultura, donde todo estaba perfecta y herméticamente clasificado. <br /> <br />Se ha identificado a las personas según su pertenencia a una categoría de sexo: hombre/ mujer, de género: masculino/femenino, y de orientación sexual: heterosexualidad / homosexualidad.  <br /> <br />Hoy en día, la sociedad evoluciona de manera global. Las nuevas tecnologías, la ciencia, la inmediatez de internet, la forma de socializar, la cultura, han permitido que personas que no encajaban en los patrones establecidos reafirmen su sexualidad y encuentren a otros como ellos. <br /> <br />Aparecen neologismos que rompen con las categorías clásicas: bisexual, transexual, intersexual, onmisexual, heterocurioso, género neutro, asexual, queer o questioning, demisexual, andrógino, pansexual, poliamoroso.<br /><br />Con Neosexual , Pol Gorezje nos presenta a un grupo de seres fuertes y comprometidos, que luchan por construir su posición sexual, su lugar en el mundo. Nada importa qué sean, qué les guste o cómo se sientan, han evolucionado a la reafirmación de sí mismos por encima de lo demás.<br /><br />Sobre el artista<br /><br />Pol Gorezje expone sus pinturas por primera vez en Barcelona, en 2009. Desde entonces, su obra está presente en galerías, ferias de arte y otros espacios, especialmente en Barcelona y Madrid.<br /><br />Gorezje utiliza fotografías y las interviene con pintura acrílica hasta transformarlas por completo en una nueva realidad, descubriendo lo que hay oculto en ellas y creando un amplio imaginario de personajes en un mundo distópico repleto de ambigüedad, belleza y apariencias.<br /><br />La sexualidad, la fusión de lo grotesco con lo bello o la crítica a los estereotipos de belleza, son temas recurrentes en los personajes que retrata.<br />______<br /><br />For centuries, society has insisted on maintaining a sexual order closely linked to morality, religion, anatomy and culture, where everything was perfectly and hermetically classified.<br /><br />People have been identified according to their gender category: male / female, gender: male / female, and of sexual orientation: heterosexuality / homosexuality.<br /><br />Nowadays, society evolves globally. The new technologies, the science, the immediacy of the internet, the way of socializing, the culture, have allowed people who did not fit the established patterns to reaffirm their sexuality and find others like them.<br /><br />Neologisms appear  break with the classic categories: bisexual, transsexual, intersexual, onmisexual, heterocurioso, gender neutral, asexual, queer or questioning, demisexual, androgynous, pansexual, polyamorous.<br /><br />With Neosexual construction, Pol Gorezje introduces us to a group of strong and committed beings, who struggle to build their sexual position, their place in the world. No matter what they are, what they like or how they feel, they have evolved to reaffirm themselves above everything else.<br /><br />About the Artist<br /><br />Pol Gorezje exhibits his paintings for the first time in Barcelona, in 2009. Since then, his work is present in galleries, art fairs and other spaces, especially in Barcelona and Madrid.<br /><br />Gorezje uses photographs and intervenes them with acrylic paint until transforming them completely into a new reality, discovering what is hidden in them and creating a wide imaginary of characters in a dystopian world full of ambiguity, beauty and appearances.<br /><br />Sexuality, the fusion of the grotesque with the beautiful or the criticism of the stereotypes of beauty, are recurrent themes in the characters he portrays.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29432634_991770967648713_3486794831898869760_o.jpg?oh=8d037c574c897e36d547617404305b12&oe=5B2C0777"},{"EVENT NAME":"Kreatur","VENUE NAME":"Espronceda","ORGANIZER NAME":"Espronceda","START DATE":"04/04/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2123744334578980/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29433227_992252930933850_4202735634982371328_o.jpg?_nc_cat=0&oh=48ab9eaa99acfb09575d8aca2b6179ce&oe=5B39497A' width='228' height='182' alt='Kreatur' />\"Kreatur\" es una reflexión abstracta sobre la desaparición de las abejas melíferas en los últimos años.<br /><br /><br />En muchas culturas, la colmena se consideraba el ideal de una estructura colectiva, mientras que la miel y la cera proporcionaban metáforas para la dulzura y la productividad. La arquitectura natural que las abejas crean en sus cañas se considera una creación perfecta, inspirando a arquitectos, artistas y científicos por igual. Sin embargo, esta perfección está cada vez más en peligro.<br /><br />En los últimos 30 años, el stock de abejas melíferas y otros polinizadores en Alemania ha disminuido en un 75%, mientras que al mismo tiempo las ventas de pesticidas han aumentado sustancialmente. Los ácaros, las enfermedades infecciosas y las plantas modificadas genéticamente representan otra amenaza para las abejas. Las plantas transgénicas contienen genes que producen toxinas y son activos contra los insectos.<br /><br />Entre todos los polinizadores, la abeja juega el papel ecológico más grande, porque alrededor del 80% de todas las flores nativas son polinizadas por la abeja occidental (Apis mellifera).<br /><br />Durante varios años, ha habido eventos periódicos de muerte masiva de colonias de abejas en invierno. El llamado Desorden de Colapso de Colonia (CCD) describe la repentina ausencia de todas las abejas de una colmena, dejando a la cría. No hay abejas muertas en las inmediaciones de las cañas, y no se observaron signos previos de enfermedad. Las causas aún no están claras. En los Estados Unidos alrededor del 80% de las colonias de abejas fueron víctimas de la misteriosa extinción masiva en el invierno de 2006/2007. En Alemania, la pérdida fue menor, pero también significativa.<br /><br />En muchos grandes centros urbanos europeos se encuentran, entretanto, más colonias de abejas colonizadas. A menudo en lugares prominentes. Uno de estos lugares es el Museo de Historia Natural en Basilea. Aún así, son entidades vivientes que se pueden ver de cerca en lugar de artefactos hechos a mano dentro del museo.<br /><br />Sobre la artista:<br /><br />Andrea Wilmsen es una fotógrafa alemana que actualmente vive en Berlín y Barcelona. Después de estudiar sociología, trabajó durante varios años como escritora creativa antes de decidirse a dedicarse por completo a su trabajo fotográfico.<br /><br />Los detalles de lo cotidiano, lo oculto y lo pasado por alto son temas de su trabajo. La estructura y el minimalismo son elementos recurrentes. Al representar lo usual de una manera inusual, ella cuestiona la idea de percepción con sus condiciones y subjetividad. El trabajo de Andrea se ha exhibido internacionalmente en exposiciones individuales y grupales, y apareció en revistas de arte y arquitectura.<br />_____<br /><br />\"Kreatur\" is an abstract reflection on the disappearance of honey bees in recent years.<br /><br /><br />In many cultures, the beehive was considered to be the ideal of a collective structure, while honey and wax provided metaphors for sweetness and productivity. The natural architecture that bees create in their canes is considered a perfect creation, inspiring architects, artists and scientists alike. However, this perfection is increasingly endangered.<br /><br />Within the last 30 years, the stock of honey bees and other pollinators in Germany has fallen by 75%, while at the same time the sales of pesticides has risen substantially. Mites, infectious diseases and genetically modified plants pose another threat to bees. Transgenic plants contain genes that produce toxins and are active against insects.<br /><br />Among all pollinators, the bee plays the largest ecological role, because about 80% of all native flowers are pollinated by the Western Honeybee (Apis mellifera).<br /><br />For several years, there have been periodic mass death events of bee colonies in winter. The so-called Colony Collapse Disorder (CCD) describes the sudden absence of all bees of a hive, leaving the brood. There are no dead bees in the immediate vicinity of the canes, and no previous signs of illness were discernible. The causes are still unclear. In the United States about 80% of the bee colonies fell victim to the mysterious mass extinction in the 2006/2007. In Germany, the loss was lower, but also significant.<br /><br />In many large European city centers one finds meanwhile more colonized bee colonies. Often in prominent places. One of these places is the Natural History Museum in Basel. Still, they are living entities that can be viewed up close instead of crafted artifacts within the museum.<br /><br />About the artist:<br /><br />Andrea Wilmsen is a German photographer currently living in Berlin and Barcelona. After studying sociology she worked for several years as a creative writer before she decided to dedicate herself completely to her photography work.<br /><br />Details of the everyday, the hidden and the overlooked are topics of her work. Structure and minimalism are recurring elements. By depicting the usual in an unusual way she questions the idea of perception with its conditions and subjectivity. Andrea’s work has been shown internationally in solo and group exhibitions and was featured in art and architecture magazines.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29433227_992252930933850_4202735634982371328_o.jpg?_nc_cat=0&oh=48ab9eaa99acfb09575d8aca2b6179ce&oe=5B39497A"}]
