[{"EVENT NAME":"Jacques Rancière-Política del sentit: litigis imatge/llenguatge","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"04/06/2018","START TIME":"","END DATE":"04/07/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/569336183431866/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/28827794_2001262040194837_933367049976103423_o.jpg?_nc_cat=0&oh=eccb028341e635f1acb8b37aea1b0d5e&oe=5B411F12' width='228' height='182' alt='Jacques Rancière-Política del sentit: litigis imatge/llenguatge' />1olítica del sentit: litigis de la imatge i el llenguatge<br /><br />Jacques Rancière, Andrea Soto Calderón i Xavier Bassas<br />Divendres 6 d'abril de 2018 a les 19 h i dissabte 7 d'abril a les 11 h. <br />Espai 4. Entrada lliure. Aforament limitat.<br /><br /><br />Per a Rancière, la relació entre imatges i paraules no és una relació de dependència ni d’oposició ni de substitució. És més aviat una relació d’heteronomia, perquè les unes i les altres, les imatges i les paraules, evoquen i convoquen sempre un dispositiu en què s’intrica el que es pot veure i el que es pot dir. Plantejant les maneres com imatge i paraula es relacionen i produeixen sentit, el que proposem és qüestionar principalment el consens actual sobre la saturació d’imatges i el lloc dels discursos que acompanyen aquest «torrent» d’imatges. En definitiva, abordar el sentit de les imatges i de les paraules, així com la seva relació, és posar en relleu la política i la policia que articulen tot el que veiem i diem.<br /><br /> <br /><br />Sessió 1<br />El treball de les imatges<br />Divendres 6 d’abril, 19 h, Espai 4<br />19 h – Presentació a càrrec d’Andrea Soto Calderón<br />19.30 h – Conferència-debat, amb Jacques Rancière<br />Debat en francès i castellà (amb traducció simultània al castellà)<br />Retransmissió en directe al web<br /><br />Davant els diversos discursos de coneixement crític sobre les imatges que existeixen, Jacques Rancière es planteja una sèrie de preguntes sobre les operacions de les imatges, els seus tipus de presència, els seus usos i les seves funcions en l’art i en la crítica contemporània. Les seves reflexions són un desplaçament de la pregunta «què són les imatges?» a les maneres de fer de les imatges, els procediments mitjançant els quals poden donar lloc a una certa comprensió. El seu propòsit no és establir una definició que digui què caracteritza les imatges, sinó que posa l’èmfasi en el fet que les imatges són principalment una tasca, una posada en relació, un procés d’articulació. No és qüestió d’establir una espècie d’harmonia entre el discurs i les imatges, sinó d’habilitar un espai —una arquitectura fràgil— on la paraula poètica i la forma plàstica puguin teixir els seus intercanvis.<br /><br /> <br /><br />Sessió 2<br />El litigi de les paraules: art i filosofia<br />Dissabte 7 d’abril, 11 h, Espai 4<br />11 h – Presentació a càrrec de Xavier Bassas<br />11.30 h – Conferència-debat, amb Jacques Rancière<br />Debat en francès i castellà (amb traducció simultània al castellà)<br />Retransmissió en directe al web<br /><br />Proposar una reflexió sobre els «litigis» entre la paraula i la imatge és, d’entrada, trencar el consens establert sobre la pretesa relació natural entre totes dues. D’altra banda, també és afirmar que, en la relació entre paraula i imatge —en cada relació entre paraula i imatge—, es posa en joc alguna cosa més que una simple qüestió «visual», per no dir «estètica». Cada relació entre imatge i paraula estableix, en paraules de Rancière, un «repartiment d’allò sensible»: identificacions i desidentificacions entre maneres de dir, veure i sentir.<br /><br />El propòsit d’aquesta primera part del seminari, doncs, és pensar des de Rancière i amb Rancière els diferents tipus de relació entre imatge i paraula, especialment en art i en filosofia, començant per una arriscada anàlisi de l’escriptura del mateix Jacques Rancière.<br /><br /> <br /><br />Jacques Rancière (Alger, 1940) és professor emèrit de la Universitat de París VIII. A partir d’una recerca sobre el moviment obrer als voltants de 1830, ha elaborat un pensament basat en la noció d’igualtat i emancipació que obre noves perspectives en filosofia, política, pedagogia, literatura i les arts. El reconeixement internacional de les seves obres ha donat al seu pensament el caràcter d’imprescindible.<br /><br />Andrea Soto Calderón (Valparaíso, 1980) és doctora en filosofia. Actualment duu a terme una recerca sobre la relació entre imatge i ficció a la Universitat de París VIII. Treballa com a docent d’estètica i teoria de l’art. Les seves recerques se centren en les transformacions de l’experiència estètica en la cultura contemporània, la investigació artística, l’estudi de la imatge i els mitjans, així com la relació entre estètica i política.<br /><br />Xavier Bassas (Barcelona, 1978) és filòsof, editor i traductor. També és doctor en llengua francesa i filosofia per la Universitat de la Sorbona i la Universitat de Barcelona, on actualment treballa com a docent al Departament d’Estudis Francesos. S’ha especialitzat en l’anàlisi del pensament i l’escriptura de Jean-Luc Marion, Jacques Derrida i Rancière, sobre els quals ha escrit diversos textos i dels quals ha traduït nombrosos llibres.<br /><br />goo.gl/sNE4Z2</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/28827794_2001262040194837_933367049976103423_o.jpg?_nc_cat=0&oh=eccb028341e635f1acb8b37aea1b0d5e&oe=5B411F12"},{"EVENT NAME":"Jugadas del no-hacer","VENUE NAME":"Piramidón, Centre d'Art Contemporani","ORGANIZER NAME":"Christina Schultz","START DATE":"04/12/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2046534488951899/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28828333_1636831083051699_7537188004715777069_o.jpg?_nc_cat=0&oh=e6373403e1c2068a082f30830e39a173&oe=5B3C662E' width='228' height='182' alt='Jugadas del no-hacer' />Las Jugadas del No Hacer son gestos que responden a las reflexiones acerca de una sociedad en permanente aceleración que por un lado intenta a cómo de lugar llenar -los vacíos- del tiempo que dispone ante la aparente incapacidad de no hacer nada y que por otro lado actúa bajo la saturación de estímulos del devenir de las estrategias publicitarias y los discursos de poder.<br /><br />Está investigación se lleva a cabo entre las estudiantes del Máster de Investigación en Arte y Diseño de EINA en un taller colaborativo propuesto por la artista Christina Schultz y Pol Capdevila.<br /><br />La forma en que se materializan estás reflexiones van desde talleres, abstracciones geométricas, instalaciones, exposiciones, proyecciones, marcadas por ese No Hacer. <br />Las propuestas son enmarcadas por Marcela Barreiro / Marisol Carvajal / Alejandra Morales / Alba Mori / Maria Pipla / Andrea Puyol / Sofia Silva / Marta Risco</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28828333_1636831083051699_7537188004715777069_o.jpg?_nc_cat=0&oh=e6373403e1c2068a082f30830e39a173&oe=5B3C662E"},{"EVENT NAME":"Art del Segle XX","VENUE NAME":"Subex Galeria d'Art","ORGANIZER NAME":"ARTxTu","START DATE":"04/11/2018","START TIME":"","END DATE":"05/30/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1839864749643089/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29060473_1618339308234256_5953422905562441019_o.jpg?_nc_cat=0&oh=21ba35ab06c83e49ae93916137631a39&oe=5B348AB1' width='228' height='182' alt='Art del Segle XX' />ARTxTu t'explica durant 8 sessions tot l'Art del Segle XX. <br />Per fi téns l'oportunitat d'entendre l'art contemporani i gaudir al màxim dels moviments d'avantguarda.<br /><br />De l'11 d'abril al 30 de maig<br />Cada dimecres, de 18:30h a 20:00h</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29060473_1618339308234256_5953422905562441019_o.jpg?_nc_cat=0&oh=21ba35ab06c83e49ae93916137631a39&oe=5B348AB1"},{"EVENT NAME":"Visita guiada a càrrec de Valentín Roma a Retrats de la multitud","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"04/03/2018","START TIME":"","END DATE":"05/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/187067768577527/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28827749_2006048773049497_8585094690123255243_o.jpg?_nc_cat=0&oh=d7423e16c187808eb2b1e70b2d4051a8&oe=5B37BF58' width='228' height='182' alt='Visita guiada a càrrec de Valentín Roma a Retrats de la multitud' />Visita guiada a l'exposició de Natalie Bookchin, 'Retrats de la multitud', a càrrec de Valentín Roma, director de La Virreina Centre de la Imatge.<br /><br />Virreina LAB<br />Activitat gratuïta, sense inscripció prèvia.<br /><br />goo.gl/NiYDpp</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28827749_2006048773049497_8585094690123255243_o.jpg?_nc_cat=0&oh=d7423e16c187808eb2b1e70b2d4051a8&oe=5B37BF58"},{"EVENT NAME":"Curso intensivo de serigrafía artesanal","VENUE NAME":"OKNO","ORGANIZER NAME":"Nebula LAB","START DATE":"04/07/2018","START TIME":"","END DATE":"04/08/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/354681171703923/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/28660919_1419477198181896_583360953514709434_n.jpg?_nc_cat=0&oh=dd0e628693e307be2caa44ec9c4a9d87&oe=5B308DF3' width='228' height='182' alt='Curso intensivo de serigrafía artesanal' />Nebula LAB y taller OKNO, ubicados en el barrio de Poble Sec, organizan curso intensivo de serigrafía artesanal sobre papel y textil. <br /><br />La clase está organizada en 2 sesiones de 4 horas. Cada alumno/a desarrollará su propio proyecto. Antes del inicio del taller, organizaremos encuentros personalizados para acompañar a cada asistente durante la elaboración del diseño y la creación del fotolito (dibujo a mano, fotografía, diseño hecho con ordenador). De esta manera, tendremos el dibujo impreso sobre película o soporte transparente para comenzar a trabajar.<br />Explicaremos también cómo montar un taller casero para que puedas continuar con tus aprendizajes. <br /><br />Día 1<br /><br />Teoría:<br />- Introducción e historia de la serigrafía.<br />- Material necesario (tipos de marcos, telas, tintas).<br /><br />Practica (Preparación de las pantallas):<br />- Emulsionado e insolado de las pantallas. <br />- Revelado, retoque y lavado de las pantallas.<br /><br />Día 2<br /><br />Impresión, práctica del proceso de estampación a una tinta sobre papel y textil. <br /><br />Fecha: Sabado y domingo, 7- 8 de Abril de 2018 de 16h a 20h<br />Duración: 8 horas<br />Plazas disponibles: 4 personas<br />Nivel: Curso dirigido a artistas, artesanos o simplemente gente interesada en este arte como medio de expresión.<br />Precio: 95€ con todo el material incluido (tintas, racletas y pantallas) <br />Profesora: Gabriela Zagdanska (Nebula LAB) <br />Reservas: info.nebulalab@gmail.com<br />622213668<br />https://www.facebook.com/Nebula.designlab/<br /><br />Recomendamos traer un delantal. Cada asistente deberá traer el material a estampar: madera, papel especial, tejidos, camisetas o bolsos. <br /><br />Lucky prints, lucky people!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/28660919_1419477198181896_583360953514709434_n.jpg?_nc_cat=0&oh=dd0e628693e307be2caa44ec9c4a9d87&oe=5B308DF3"},{"EVENT NAME":"Francis Ruyter \"Let Us Now Praise Famous Men\"","VENUE NAME":"galeria SENDA","ORGANIZER NAME":"galeria SENDA","START DATE":"04/05/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/916580888520599/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/29060095_1641508269275032_2186166460506165010_o.jpg?_nc_cat=0&oh=02f84e2cfeaeb8e9656a3a1c97b95248&oe=5B3E2026' width='228' height='182' alt='Francis Ruyter \"Let Us Now Praise Famous Men\"' />El artista americano FRANCIS RUYTER es conocido por sus pinturas de colores vibrantes y de gran formato que habitualmente versan sobre la banalización y el abuso de la imagen. Se trata de apropiaciones de fotografías que trasladan a las artes plásticas una estructura similar a internet como forma arquitectónica sin autor.<br /><br />El título de la presente exposición \"Let Us Now Praise Famous Men\" se refiere al libro homónimo del escritor James Agee ilustrado con fotografías de Walker Evans. Publicado en 1941, documentaba la vida rural en los Estados Unidos durante la época de la Gran Depresión de los años 30. Francis Ruyter utiliza el apropiacionismo como herramienta; todas las pinturas tienen como referencia fotografías del ingente patrimonio que atesora la Biblioteca del Congreso de los Estados Unidos. Se trata de uno de los mayores archivos del mundo creado a partir de los fondos de la Farm Secure Administration y la Office of War Information: imágenes en blanco y negro que retratan la vida de los norteamericanos entre 1935 y 1944. Estas imágenes, producidas a través de agencias gubernamentales, trascienden la propaganda y se han convertido en referencia de la identidad estadounidense. Se trata de un archivo revisitado por múltiples autores con un carácter generativo a medida que se digitaliza y disemina.<br /><br />El proceso artístico de Francis Ruyter fusiona las nuevas tecnologías con técnicas tradicionales de dibujo y pintura. Ruyter usa pintura monocroma y marcador permanente para recrear las imágenes de estas fotografías. Estos trabajos se despliegan visualmente como pinturas abstractas a pesar su origen figurativo. Nos enfrentamos a obras sintéticas con un marcado reduccionismo tonal, pintadas con colores no naturalistas y compuestas de planos de colores enérgicos. Este cromatismo saturado entra violentamente en conflicto con nuestra percepción del acto fotográfico como documento gráfico que aporta verosimilitud a la imagen. Los contornos trazados dividen la superficie en planos carentes de sombras en una representación en que se elimina la ilusión de profundidad. Esta negación del volumen reduce a la mínima expresión el origen fotográfico de la imagen como lenguaje de la luz y enfatiza el carácter marcadamente bidimensional de la obra.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/29060095_1641508269275032_2186166460506165010_o.jpg?_nc_cat=0&oh=02f84e2cfeaeb8e9656a3a1c97b95248&oe=5B3E2026"},{"EVENT NAME":"11 by Marina Villaverde","VENUE NAME":"33 I 45","ORGANIZER NAME":"33 I 45","START DATE":"04/12/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/200002850763717/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29468150_2196500197041954_5230832444936028160_o.jpg?_nc_cat=0&oh=7931684ecdc705f123482af72a5a63bb&oe=5B3D4441' width='228' height='182' alt='11 by Marina Villaverde' />El jueves 12 de Abril nueva expo en el 33 I 45<br />\"11\" by Marina I. Villaverde López<br /><br />Artista multidisciplinar y futura agricultora.<br />Muestra mixta visceral de lo cotidiano.<br />Textil, collage, ilustración y fotografía.<br /><br />+ info sobre la artista en nuestra web:<br />http://3345.struments.com/marina-villaverde/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29468150_2196500197041954_5230832444936028160_o.jpg?_nc_cat=0&oh=7931684ecdc705f123482af72a5a63bb&oe=5B3D4441"},{"EVENT NAME":"Mybarrio Gallery","VENUE NAME":"Galeria H2O","ORGANIZER NAME":"My Barrio","START DATE":"04/21/2018","START TIME":"","END DATE":"04/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/587128804955181/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28619258_603419029995490_5108555739971059691_o.jpg?_nc_cat=0&oh=7d0c19b7d8b87a2abd59f21723c943e5&oe=5B3F96C7' width='228' height='182' alt='Mybarrio Gallery' />✹✹✹ NUEVO CONCEPTO  ✹✹✹<br /><br />En esta edición, nos trasladaremos a una de las Galerías de Arte más exclusivas de Barcelona, la Galería H2O, en una casa antigua típica del Barrio de Gràcia. Para tus nuevas cazas de diseño, montaremos la “Casa de tus Sueños” por MYBARRIO. Uniremos Arte, Diseño, Moda, Decoración, Fotografía, Objeto bajo un mismo techo. Será como una casa habitada, en la cual podrás comprar todo lo ves, cada mueble, diseño, obra, puestos en escena como si fuese tu casa, con alma. La exposición durará del Sábado 21 al Jueves 26 de Abril. Además, como es costumbre, podrás comprar directamente a una selección fina de diseñadores en los preciosos jardines tropicales de la Galería los Sábado 21 & Domingo 22 de Abril.<br /><br />Con las buenas excusas de celebrar la llegada de la primavera, Sant Jordi y nuestros 2 años de existencia, volvemos para la Séptima edición de Pop Ups de diseño, con un concepto novedoso en Barcelona!<br /><br />✹✹✹ EVENTOS ✹✹✹<br /><br />Cada edición de MYBARRIO es única! Siempre buscamos nuevos sitios inspirantes con quien compartimos valores & filosofía. También, vamos a por una nueva selección muy cuidada de proyectos & creativos independientes de diseño, moda, accesorios, decoración, fotografía & arte de Barcelona & queremos unirla con coherencia, en un nuevo sitio muy especial de la ciudad condal, del cual nos hemos enamorado! Apostemos por un comercio más responsable y comprar con la filosofía “sin prisas”. Todo eso en un ambiente muy cercano, de tamaño humano, para celebrar un consumo local. <br /><br />Regístrate ya para tener un acceso prioritario (el aforo es muy limitado) y formar parte de la comunidad! <br /><br />✹✹ DATOS PRINCIPALES ✹✹✹<br /><br />Organiza MYBARRIO<br />Market : Sábado 21 & Domingo 22 de Avril 2018 de 12h a 20h<br />Galería de Diseño (Showroom) : del Sábado 21 al Jueves 26 de Abril<br />Hashtag : #mybarriogallery<br /><br />AFORO MUY LIIMITADO!<br /><br />GALERÍA H2O<br />Carrer de Verdi 152<br />Gracia, Barcelona<br /><br />✹✹✹ ENTRADA ✹✹✹<br /><br />El acceso a la Pop Up es gratuito previo registro.<br /><br />El registro se puede realizar 1) el mismo día en la recepción de MYBARRIO o 2) con anterioridad al evento a través del siguiente enlace de Eventbrite http://bit.ly/mybarriogallery <br /><br />Dado que el aforo es limitado, se dará prioridad a todas aquellas personas que se han registrado a través de Eventbrite.<br /><br />Entrada prohibida a perros & animales de compania<br /><br />✹✹✹ LINE UP & PROGRAMA ✹✹✹<br /><br />Un line-up de artistas, diseñadores, proyectos, emprendedores de MYBARRIO, expositores diferentes cada día. Tendrás que venir los dos días ! ;)<br /><br />LINE-UP DE LA GALERÏA DE DISEÑO : \"LA CASA DE TUS SUEÑOS\" X MYBARRIO<br />DEL SÁBADO 21 AL JUEVES 26 DE ABRIL<br />Coming soon<br /><br />MARKET DEL SÄBADO 21 DE ABRIL<br />Coming soon<br /><br />MARKET DEL DOMINGO 22 DE ABRIL<br />Coming soon<br /><br />✹✹✹ Que es MYBARRIO ✹✹✹<br /><br />MYBARRIO nace hace en Junio 2016, con la idea de crear un punto de encuentro creativo. Nuestra misión es poner al alcance de todos, una visión del estilo de vida & una selección cuidada del diseño mas único de Barcelona, elegido a mano para garantizar la coherencia de la selección y su calidad. Todo eso al servicio de una comunidad de creativos y fans del diseño que comparten el mismo amor por el estetismo y el apoyo a la joven escena de creación local. Así volviendo a los valores de “Barrio”.<br />Con más de 30 000 seguidores, diseñadores & compradores, se convierte en una plataforma comunitaria que se dedica a extraer la esencia creativa & cazar tesoros únicos de diseño & estilo de vida de la ciudad de Barcelona, a través de un contenido proprio con identidad. <br /><br />Síguenos ya ! MYBARRIO es TU barrio ;)<br /><br />http://www.mybarrio.es/<br />https://www.facebook.com/mybarriobcn/<br />https://www.instagram.com/mybarrio/<br /><br />✹✹✹ GALERÍA H2O ✹✹✹<br /><br />La elección del espacio es primordial para MYBARRIO, tanto por su ubicación, su estética de diseño, sus valores y su alma, que lo hacen único.<br /><br />La galería H2O es una galería de arte fundada en 1989 por Joaquim Ruiz Millet y Ana Planella como espacio para propuestas de arquitectura, diseño, fotografía y arte contemporáneo.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28619258_603419029995490_5108555739971059691_o.jpg?_nc_cat=0&oh=7d0c19b7d8b87a2abd59f21723c943e5&oe=5B3F96C7"},{"EVENT NAME":"Exposición Charlotte Puertas & Nathalie Salé 07/04 - 22/05/2018","VENUE NAME":"Galeria Dupressoir","ORGANIZER NAME":"Galeria Dupressoir","START DATE":"04/07/2018","START TIME":"","END DATE":"05/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/419885408458990/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/29510894_2067746969919316_7520666745237929984_o.jpg?_nc_cat=0&oh=b343f8651d37c32489302e6efce43598&oe=5B741F51' width='228' height='182' alt='Exposición Charlotte Puertas & Nathalie Salé 07/04 - 22/05/2018' />Nueva exposición \"cara-a-cara\" con Nathalie Salé, artista residente de la galeria Dupressoir y Charlotte Puertas, una artista invitada que viene de Francia,  alrededor del tema \"Realidades extrañas, de afuera hacia adentro\" - \"Realitats estranyes, des de fora cap a dins\" - « Réalités étranges, du dehors au dedans ». Inauguración el sábado, 7 de abril a las 12h, en presencia de las artistas.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/29510894_2067746969919316_7520666745237929984_o.jpg?_nc_cat=0&oh=b343f8651d37c32489302e6efce43598&oe=5B741F51"},{"EVENT NAME":"Unavezalmes","VENUE NAME":"OSLO Graphic Barceloneta","ORGANIZER NAME":"TODASBONOBAS","START DATE":"04/19/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/418149008611168/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29542496_569998236702337_7672023970960516772_n.jpg?_nc_cat=0&oh=d4a9c071adaee627fd0aee3e15c2fa15&oe=5B4367E6' width='228' height='182' alt='Unavezalmes' />El segundo proyecto de Todobonobas #unavezalmes, pretende abordar con un título directo, un tema que todavía se considera tabú, o al menos vergonzoso, a pesar de que la mitad de la población pasa la mitad de su vida lidiando con él. <br />Sí, sí hablamos de “la menstruación”.<br /><br />Recopilamos los pensamientos/sentimientos más recurrentes y molestos que aparecen durante la fase premenstrual de nuestros ciclos y los pegamos en las calles de Barcelona y Budapest. Nuestra intención, hablar y comprender mejor las cuatro fases del ciclo menstrual, lo que nos afecta no sólo a nivel físico sino también a nivel emocional. Pues a veces todas nos sentimos así.<br /><br />Esta exposición te interesará si eres mujer y alguna vez te has preguntado porqué una vez cada mes sientes las mismas emociones de manera cíclica y si eres hombre y sientes que a veces no entiendes que nos pasa. Pero sobre todo, si crees que es hora de normalizar un tema sobre el que no nos permitimos hablar de manera natural. <br />Uno de nuestros objetivos es que las mujeres seamos más conscientes de lo que está sucediendo en nuestros cuerpos, comprendamos mejor las diferentes fases del ciclo y seamos capaces de utilizar las herramientas que nos brinda el autoconocimiento para sentirnos mejor. <br />Esperando que a través de la facilitación de diálogos como éste, también podamos contribuir a que nos sonrojemos cada vez menos cuando surja el tema de la menstruación en una conversación.<br /><br />Todasbonobas es una colaboración artística que aborda temas sociales utilizando el arte como herramienta de comunicación.<br /><br />---<br /><br />Todasbonobas’s second project was dubbed #onceamonth. The frankness of the title is the first indication of how we wanted to approach a topic still considered taboo, or at least embarrassing, even though half the population spends most of their lives dealing with it. Yes, yes: menstruation.<br /><br />We collected the most commonly recurring and annoying thoughts that appear during various stages of the cycle and pasted them up in the streets of Budapest and Barcelona. Our intention is to talk about and better understand the four phases of the menstrual cycle, which affects us not just on a physical but on an emotional level too. We want to express that we all sometimes feel like this.<br /><br />This exhibition is for women who sit on the same emotional roller coaster every single month, as well as for men who might have noticed it from outside. One of our aims is that women become a little bit more conscious about what is happening in our bodies, to understand the different cycle phases better and be able to use them. We hope that through facilitating dialogues like this one, we can also contribute to a process through which we will all blush less and less when the topic of menstruation arises.<br /><br />Todasbonobas is an artistic collaboration that tackles social issues using the media of art as a communication tool.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29542496_569998236702337_7672023970960516772_n.jpg?_nc_cat=0&oh=d4a9c071adaee627fd0aee3e15c2fa15&oe=5B4367E6"},{"EVENT NAME":"Inauguración \"De otra forma\" Sabine Finkenauer en AMP BCN","VENUE NAME":"Ana Mas Projects","ORGANIZER NAME":"Ana Mas Projects","START DATE":"04/07/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/347996719021127/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29354934_1243028279160567_2662078772874250783_o.png?_nc_cat=0&oh=1421cc6dcad6aa826ec2af40bdd55669&oe=5B410ED1' width='228' height='182' alt='Inauguración \"De otra forma\" Sabine Finkenauer en AMP BCN' />Estimado/a,<br /> <br />Desde la galería Ana Mas Projects nos gustaría invitarte a visitar nuestra próxima exposición que se inaugurará el sábado 07 de Abril a las 12h. AMP_Bcn presenta, De otra forma , una exposición individual de la artista alemana Sabine Finkenauer.<br /><br />La propuesta titulada “De otra forma” propone crear un universo de poética propia, un clima sereno, delicado, pero a la vez inquietante, compuesto de obras de gran formato, en su mayoría pinturas, que manifiestan un novedoso cambio con respecto al trabajo desarrollado en los últimos cinco años.<br /><br /><br />CATALÀ<br /><br />Benvolgut/a,<br /><br />Des de la galeria Ana Mas Projects ens agradaria convidar-te a visitar la nostra propera exposició que s'inaugurarà el dissabte 07 d ´Abril a les 12h. AMP_Bcn presenta, D´una altra manera, una exposició individual de l'artista alemana Sabine Finkenauer.<br /><br />La proposta titulada “De otra forma (D’una altra manera)” proposa crear un univers de poètica pròpia, un clima serè, delicat, però a la vegada inquietant. Compost d’obres de gran format, en la seva majoria pintures, que manifesten un innovador canvi respecte al treball desenvolupat en els últims cinc anys.<br /><br /><br />INGLÉS<br /><br />Ana Mas Projects is pleased to announce De otra manera (In Another Way), a solo-show from the german artist Sabine Finkenauer which opens on saturday April 7th at 12pm. <br />The exhibition proposes a universe of its own poetics, a serene, delicate, but at the same time unsettling climate, composed of large-format works, mostly paintings, showing an innovative change in her body of work from the last five years.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29354934_1243028279160567_2662078772874250783_o.png?_nc_cat=0&oh=1421cc6dcad6aa826ec2af40bdd55669&oe=5B410ED1"},{"EVENT NAME":"Inauguración - Exposición Entre Líneas","VENUE NAME":"Nouroom","ORGANIZER NAME":"Nouroom","START DATE":"04/12/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/793102134219350/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28827250_419650221815296_7293584235296967801_o.jpg?_nc_cat=0&oh=e8a38b7bab3b26131d1d0701a9f13e6e&oe=5B6E46E2' width='228' height='182' alt='Inauguración - Exposición Entre Líneas' />Os invitamos a la inauguración de la exposición Entre Líneas, el jueves 12 de abril en la galería de diseño Nouroom en Barcelona!<br /><br />Música, cervezitas y diseño les esperan para celebrar el arte y la primavera :)<br /><br />---<br /><br />Entre líneas es un proyecto de diseño textil donde el bordado se aleja de la función ornamental para tornarse en una estructura minimalista y contemporánea. Con una serie de piezas bordadas a mano, Julie muestra unas composiciones geométricas depuradas donde materiales y colores se imbrican. La precisión y el detalle son las palabras clave: todo ocurre entre las líneas.<br /><br />Julie Devisme es diseñadora textil y reside en Barcelona. Especializada en bordado y diseño de interiores, nos ofrece una mirada fresca a través de esta técnica ancestral, combinando la visión contemporánea y gráfica de las formas y el color. De esta unión surgen nuevas fisionomías, siendo el bordado un ente artístico innovador.<br /> <br />La inspiración, la paciencia y la búsqueda creativa son la razón de su proceder.<br /><br />---<br /><br />EN<br />Entre Lineas is a textile design project in which embroidery moves away from its ornemental function in order to become a minimalist and contemporary structure. Throughout a series of artistic wall-hangings entirely hand-embroidered, Julie presents different geometric compositions in which she mixes materials and colors. Precision and details are the key words : it is all happening between the lines.<br /><br />Julie Devisme is a French textile designer based in Barcelona. She specializes in embroidery and surface design and sheds a new perspective on it by mixing the ancestral technique of embroidery with a contemporary approach towards shapes, colors and materials.<br /><br />Inspiration, patience and creative research are at the heart of her artistic process.<br /><br />---<br /><br />INAUGURACION : jueves 12 de abril, 19h-22h<br />Exposición del 12 al 19 de abril 2018<br /><br />Lugar : Nouroom (c/ Nou de la Rambla, 148, Poble Sec - Metro Parallel L3/L5)<br /><br /><br />- ENTRADA LIBRE -<br /><br />Os esperamos!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28827250_419650221815296_7293584235296967801_o.jpg?_nc_cat=0&oh=e8a38b7bab3b26131d1d0701a9f13e6e&oe=5B6E46E2"},{"EVENT NAME":"Ghettoghethere Vol.4","VENUE NAME":"Kolab.Bcn","ORGANIZER NAME":"Kolab.Bcn","START DATE":"03/30/2018","START TIME":"","END DATE":"03/31/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/181159239170483/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28953756_2086842924922422_850688388838997583_o.jpg?oh=bb30e5c2c77779bc175428a9197bd8bc&oe=5B6CD11C' width='228' height='182' alt='Ghettoghethere Vol.4' />Vuelve en la ciudad condal la fiesta Hip-Hop mas underground que viste en tu puta vida, es que es tan Underground que tampoco la conoces:<br /><br />Ghettogethere vol.4<br /><br />En poco se las acuerdan, però quien se la acorda no la olvida nunca mas!<br /><br />Entre Rap dirty Vibez y Lo-Fi Beatz habrà:<br /><br />Presentaciòn de PANTOMAKA, un nuevo fanzine dedicado a la streetart de Barcelona, recien sacado de l'horno, listo para ser huntado con tu sucias manos.<br /><br />Expo de Paste-ups, <br />con los artistas mas rapresentativos de Barna del'arte de pegar carteles en la calle.<br /><br />BBoyz Show<br /><br />Micro Abierto<br /><br />Os esperamos todos en:<br />Calle .Verdaguer y Callis, 10<br />(M) L1 Urquinaona</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28953756_2086842924922422_850688388838997583_o.jpg?oh=bb30e5c2c77779bc175428a9197bd8bc&oe=5B6CD11C"},{"EVENT NAME":"Exposición Double trouble, triple threat by Emily Eldridge","VENUE NAME":"Miscelanea Bcn","ORGANIZER NAME":"Miscelanea Bcn","START DATE":"04/04/2018","START TIME":"","END DATE":"04/29/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2053514518022329/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29064007_1670785993014140_1286894072812989912_o.jpg?_nc_cat=0&oh=63ba85c9a208711f43f1c847ff1a3e2a&oe=5B713027' width='228' height='182' alt='Exposición Double trouble, triple threat by Emily Eldridge' />INAUGURACIÓN: Miércoles 4 de Abril a las 20:00h<br />CHARLA con EMILY: Domingo 23 de Abril a las 18:00h<br /><br />Vestida (o desvestida) para matar, y con colores que pegan fuerte, la ilustradora Emily Eldridge pinta figuras singulares y dinámicos dúos y tríos (de ahí el título de la obra, Double Trouble, Triple Threat), explorando el uso del color a través de combinaciones salvajes de fluorescentes y otros tonos brillantes. <br /><br />Las figuras femeninas son su foco central, representadas con colores planos, formas gráficas y detalles de vestuario como elementos clave en su lenguaje visual. Inspirada por las revistas para adolescentes, la cultura feminista y los colores saturados psicodélicos de los 60´s, juega con los patrones y la simetría para imaginar un mundo de “girl gangs” y chicas malas, con una pizca de humor melancólico. Las imágenes recortadas de la figura humana representan a las mujeres de una manera divertida: grandes gafas de sol, peinados locos, maquillaje salvaje y elegantes tacones altos. Son mujeres del arte pop con rostros color caramelo: atrevidas, feministas y que gobiernan el mundo. <br /><br />¿Qué historias tienen que contar? Se produce un diálogo imaginando historias de amigas que visten trajes a juego, van de compras hasta que se caen, hacen fiestas de pijamas, besan a muchos niños, se despiertan demasiado tarde y se meten en problemas inofensivos. Son femeninas de una manera no femenina; \"Damas con actitud\", poderosas e independientes, que podrían comportarse mal, pero no les importa verse guapas mientras lo hacen. <br /><br />El estampado y la percepción del color también tienen un papel clave en esta serie de pinturas. Los colores y las formas juegan e interactúan entre sí, agradando a la vista a través del equilibrio y la repetición. Las elecciones de colores son femeninas, pero no de una manera enfermiza y dulce. <br /><br />https://miscelanea.info/e1060/double-trouble-triple-threat</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/29064007_1670785993014140_1286894072812989912_o.jpg?_nc_cat=0&oh=63ba85c9a208711f43f1c847ff1a3e2a&oe=5B713027"}]
