[
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/heat-rave/",
    "event_title": "Agustí Garcia - Heat Rave",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/09/heat.jpg' width='228' height='182' alt='Agustí Garcia - Heat Rave' /></p><p>Decir algo sobre la pintura de Agustí es imposible sin hablar de él mismo. Porque en sus cuadros literalmente vuelca todas las imágenes que llenan su vida y su propio universo vital y visual.\nImágenes visuales y verbales, formas y palabras que seguramente tienen su origen del mundo del comic, en el que Agustí se siente libre y espontáneo.\nSobre todo espontáneo. En sus cuadros casi (o siempre) hay la sensación de que una idea en su cabeza desata una catarata de imágenes que literalmente cubren todo el plano hasta el límite. Son como iconos religiosos, pero también como los rótulos de los peluqueros de las aldeas africanas.\nPorque a Agustí le gusta la gente. La gente del barrio donde guarda sus raíces. Es como un verdadero entomólogo de barrio: observa y escucha a la cultura popular y luego la expresa con la misma comprensión y amor por los personajes que tiene Woody Allen para los suyos. Y así, es imposible no entablar una relación con la historia que Agustí nos está contando.\nY, volviendo al comienzo, todo esto es posible porque es un Espíritu Libre Libertario y un “naïf” salvaje, que ha creado un estilo de una desbordante humanidad, calidez y complicidad al que no puedes sustraerte.\nSus trabajos atraen en principio, por la exuberancia de sus colores y la composición, generalmente ordenadamente suelta y dinámica, pero al acercarse y leer los aforismos o, por ejemplo las increíbles listas de recomendaciones para situaciones imaginadas, y sus consejos, son deliciosos.\nQuisiera incidir, porque creo que es un elemento clave del estilo, en que la tipografía aunque utilizada profusamente, está siempre formando parte activa del cuadro, nunca como epígrafe o titular separado.\nPodría seguir enumerando las razones razonables para explicar(me) porqué la pintura de Agustí me alegra el día, pero este tipo de experiencia no puede transmitirse. Tienes que estar delante y entrar en su juego. Y entonces disfrutas un buen rato. Que recordarás.\nEn definitiva compartir con todo ese mundo mágico, esa especie de atracciones de barrio; entender los mensajes cifrados que andan por ahí o participar de su metalenguaje me recuerda al lema que define el porqué de ser de los fans de Harley Davidson:\n“Si te lo tengo que explicar, no lo entenderías”\nCarlos Rolando</p><p><a href='http://www.artbarcelona.es/es/exposiciones/heat-rave/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/30/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería H2O",
    "event_venue": "Galería H2O",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/ibarrola-obra-sobre-papel-y-escultura/",
    "event_title": "Agustín Ibarrola - Ibarrola, obra sobre papel y escultura",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/09/ibarrola-artbarcelona.jpg' width='228' height='182' alt='Agustín Ibarrola - Ibarrola, obra sobre papel y escultura' /></p><p>Agustín Ibarrola (Bilbao, 1930), escultor, pintor y grabador, es también uno de los fundadores del Equipo 57, juntamente con Oteiza, entre otros. En el año 1957 surgió El Paso en Madrid, Dau al Set en Barcelona y Equipo 57 en Paris. Tres grupos con propuestas diferentes que dinamizan el panorama artístico español y conectan con movimientos internacionales presentes en aquel momento: Arte Geométrico, Abstracto e Informalismo.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/ibarrola-obra-sobre-papel-y-escultura/' target='_blank'>+info</a></p>",
    "event_start": "10/06/2015",
    "event_end": "12/31/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Eude",
    "event_venue": "Galería Eude",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/goddesses-of-nibiru/",
    "event_title": "Romulo Royo - Goddesses of Nibiru",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/09/Romulo_Royo-Geshtinanna.jpg' width='228' height='182' alt='Romulo Royo - Goddesses of Nibiru' /></p><p><a href='http://www.artbarcelona.es/es/exposiciones/goddesses-of-nibiru/' target='_blank'>+info</a></p>",
    "event_start": "09/30/2015",
    "event_end": "11/13/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Miguel Marcos",
    "event_venue": "Galería Miguel Marcos",
    "event_cost": "0"
  }
]
