[
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio137",
    "event_title": "Disparos en medio del concierto - Cristina Lucas · All about color",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/activitats/2015/act_trets5.jpg' width='228' height='182' alt='Disparos en medio del concierto - Cristina Lucas · All about color' /></p><p>All about color («Todo sobre el color») es una propuesta de Cristina Lucas que pone el centro en la pluralidad como condición política y confronta las representaciones pretendidamente objetivas que suponen la historia y la cartografía oficiales con las apropiaciones e interpretaciones subjetivas e ilimitadas que de ellas se pueden hacer.\n\n  \n\n El título de la muestra, como el de la instalación que la preside –Pantone -500   2007– alude a la utilización simbólica del color en el marco del código cartográfico que delimita la distribución geopolítica de los territorios, y también en relación con el sistema de banderas que propicia la identificación colectiva de los ciudadanos. El espacio expositivo está habitado por una serie de individuos que, con sus cuerpos y voces, construyen narraciones con las que exploran los fundamentos de los conceptos de estado y nación, las fronteras que señalan sus límites y las banderas con las que se distinguen. Plenamente insertos en la cultura del tiempo y el espacio que les son propios, todos ellos, y ahora también el espectador, interpretan la historia desde las respectivas cosmovisiones. Así, se produce una fusión de horizontes, en términos de Hans-Georg Gadamer, entendida como la manera de aproximarse a los conocimientos y aprehenderlos a partir de unos bagajes culturales, sociales, económicos e históricos determinados.\n\n \n\n  \n\n\n\n microRavals\n\n Desde microRavals, en relación con la muestra «All about color» de Cristina Lucas, tomamos como punto de partida la Declaración de Friburgo sobre los derechos culturales. El texto lo presentó en 2007 el Observatorio de la Diversidad y los Derechos Culturales, junto con la Organización Internacional de la Francofonía y la UNESCO, y contó con el apoyo de más de cincuenta expertos en derechos humanos y de una plataforma de ONG. A partir de algunos artículos que conforman la Declaración de Friburgo, microRavals trabaja con diversas comunidades culturales que conviven alrededor del Arts Santa Mònica y que no tienen visibilidad ni representación en los canales habituales hegemónicos. En este sentido, destacamos dos cuestiones que el documento plantea: el derecho a poder ser un productor cultural y no solo un consumidor, y el hecho de equiparar la cultura popular y la cultura de la excelencia</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio137' target='_blank'>+info</a></p>",
    "event_start": "09/22/2008",
    "event_end": "",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio130",
    "event_title": "FIGURES DEL DESDOBLAMENT (FIGURAS DEL DESDOBLAMIENTO) - Títeres, Máquinas e Hilos",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/activitats/2015/act_figures.jpg' width='228' height='182' alt='FIGURES DEL DESDOBLAMENT (FIGURAS DEL DESDOBLAMIENTO) - Títeres, Máquinas e Hilos' /></p><p>La exposición está dedicada a la alteridad a través del teatro de títeres, visual y de objetos. \n\nEl títere, como figura que representa anhelos, luchas y realidades interiores del humano, se entiende en sentido muy amplio: desde su representación de perfil realista elaborada en madera hasta los desafíos conceptuales de los robots de materiales sintéticos. \n\n «Figuras del desdoblamiento» se inscribe en el marco del festival IF Barcelona - Títeres, Máquinas e Hilos, una operación de gran alcance de periodicidad anual. Este año se sostiene sobre tres bases: la exposición, una programación de espectáculos de autor y dispositivos escénicos para adultos y para todos los públicos, y una línea de investigación y desarrollo.\n\n La muestra ocupa las dos plantas del Arts Santa Mònica. En la primera planta puede verse «Las 7 puertas de la alteridad», un recorrido temático por siete espacios que forman un itinerario con la idea del desdoblamiento figurativo. En la segunda planta encontramos «La despensa del títere», un despliegue de los diversos ámbitos, técnicas y especificidades del teatro de títeres. \n\n Buena parte de las piezas que se exponen provienen de creadores en activo, artistas individuales, compañías y asociaciones. Como patrimonio vivo que son los títeres, otra gran parte de las piezas procede de museos, muy especialmente del MAE del Instituto del Teatro y del TOPIC de Tolosa (Guipúzcoa).</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio130' target='_blank'>+info</a></p>",
    "event_start": "10/09/2015",
    "event_end": "01/10/2016",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio129",
    "event_title": "EN PALABRAS DE - JAIME GIL DE BIEDMA",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_biedma.jpg' width='228' height='182' alt='EN PALABRAS DE - JAIME GIL DE BIEDMA' /></p><p>El paso del tiempo era una de las preocupaciones vitales del poeta Jaime Gil de Biedma. Alguna vez comentó que escribía poesía porque no quería morir del todo y hoy,  al cumplirse los 25 años de su muerte, su obra sigue viva.  Es el paso del tiempo lo que pone a prueba la permanencia de una obra literaria. Decía Borges que la gloria de un poeta depende de la excitación o de la apatía de las generaciones de hombres anónimos que la ponen a prueba en la soledad de sus bibliotecas. Gil de Biedma cumple, sin duda, con esta máxima. Por él, como se dice vulgarmente, no pasan los años.\n\n\n\n La exposición En palabras de Jaime Gil de Biedma quiere recuperar toda su grandeza como poeta e intelectual. Oír sus palabras, su poesía, sus pensamientos, todo aquello que le ha convertido en un autor singular, recordado, leído y reinterpretado por varias generaciones. La muestra en formato conversación, otra de las grandes pasiones del poeta, es Gil de Biedma en estado puro.</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio129' target='_blank'>+info</a></p>",
    "event_start": "09/09/2015",
    "event_end": "10/25/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio125",
    "event_title": "TRANSLOCACIONS - OBSERVATORI DE PROJECTES - (TRANSLOCACIONES - OBSERVATORIO DE PROYECTOS)",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_translo.jpg' width='228' height='182' alt='TRANSLOCACIONS - OBSERVATORI DE PROJECTES - (TRANSLOCACIONES - OBSERVATORIO DE PROYECTOS)' /></p><p>Esta exposición agrupa y concentra las distintas fases del proyecto, presenta parte del archivo de proyectos localizados en el Raval y el Gòtic, hace de conector con los proyectos que se desarrollan como microintervenciones en el espacio público e incorpora una selección de trabajos artísticos realizados en varias ciudades. Reúne, además de todos los trabajos generados en la órbita de TRANSlocacions, a varios artistas, entre otros Ángela Bonadíes, Raquel Friera, Pep Dardanya, Bouchra Khalili, Núria Güell – Levi Orta, Teresa Mulet, el colectivo Atfal Ahdath, el grupo formado por Irma Arribas, Octavi Rofes y Pau Villalonga, Rogelio López Cuenca, Iconoclasistas, Left and Rotation, Santiago Cirugeda y Luz Broto. La exposición, que se realizará entre junio y septiembre de 2015, presentará un conjunto de trabajos que versan sobre los flujos de la movilidad contemporánea, como por ejemplo el turismo, las migraciones y los desplazamientos por cuestiones laborales; y cómo estos afectan o interceden en el contexto local, en relación con la ciudadanía, la identidad, la territorialidad, la diversidad, el asentamiento en el lugar o el uso del espacio público. Como contrarréplica, también se pondrán de manifiesto fenómenos que limitan y condicionan la movilidad, tales como el miedo (inseguridad, violencia) o las desigualdades y la exclusión social. Estos temas se tratan con los distintos proyectos de producción que se llevan a cabo en el contexto del Raval y el Gòtic, y con otros ya realizados en varias ciudades. De esta forma se pone en evidencia cómo el fenómeno.</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio125' target='_blank'>+info</a></p>",
    "event_start": "07/15/2015",
    "event_end": "09/13/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio126",
    "event_title": "SERRAT: 50 ANYS DE CANÇONS (Serrat: 50 años de canciones)",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_serrat.jpg' width='228' height='182' alt='SERRAT: 50 ANYS DE CANÇONS (Serrat: 50 años de canciones)' /></p><p>Todo empezó el 18 de febrero de 1965. Radioscope, uno de los programas más populares de la radio catalana, se retransmitía en directo desde el estudio Toresky de Radio Barcelona. Esa mañana Salvador Escamilla presentó a un joven del Poble-sec que había escrito algunas canciones en catalán. En cosa de pocas semanas un aún desconocido Joan Manuel Serrat pasó a grabar su primer disco, incorporarse a Els Setzes Jutges y empezar sus primeros conciertos públicos.\n\n \n\nSerrat: 50 años de canciones reflejados a través no sólo de la música sino también de objetos, imágenes, instrumentos musicales, discos,  literatura, pequeños y grandes recuerdos, fragmentos de nuestra historia más cercana agrupados en torno a nueve momentos escogidos para servir de trampolín hacia toda su obra, toda su vida.\n\n\n\nLa muestra que se presentará en Arts Santa Mònica pretende ser un reconocimiento de esos cincuenta años de poesía y canciones y de todo el legado que Serrat ha dejado para un colectivo importante de músicos actuales. \n\n\n\n\n\nLibreto</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio126' target='_blank'>+info</a></p>",
    "event_start": "06/02/2015",
    "event_end": "09/13/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio136",
    "event_title": "Frederic Perers. «Tiempo de acción» - Disparos en medio del concierto",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_perers.jpg' width='228' height='182' alt='Frederic Perers. «Tiempo de acción» - Disparos en medio del concierto' /></p><p>Tiempo de acción es una muestra que reúne varios proyectos de Frederic Perers en los que ofrece relecturas de la historia reciente catalana y pone en relación episodios de represión más o menos sutiles por parte del Estado español con sus repercusiones sobre la lengua y el territorio, la memoria nacional y la actualidad.\n\n  \n\n El artista apela a nuestra conciencia histórica para llamarnos a la acción. Comprometido con la preservación del patrimonio cultural material e inmaterial del país, y con el ejercicio de un activismo de guante blanco, Frederic Perers hace preceder cada uno de sus trabajos de un proceso metódico y riguroso de documentación e investigación históricas con el objetivo de iluminar y significar los conflictos políticos y lingüísticos que, precisamente por su trascendencia en la actualidad, se han mantenido interesadamente en la sombra por parte del poder dominante. Diseña sus proyectos –homenajes pendientes, como él mismo los denomina–, de acuerdo con una formalización que le permita conseguir una perfecta integración en el paisaje, rural o urbano, que interviene y, al mismo tiempo, le garantice una visibilidad suficiente para tener impacto en los que lo habitan, ya que su finalidad última es sacudir la memoria colectiva, aquella que Maurice Halbwachs define como el pensamiento continuo que retiene del pasado lo que todavía está vivo en el presente, o lo que es capaz de vivir en la conciencia del grupo que la mantiene. \n\n\n\n\n\nLibreto</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio136' target='_blank'>+info</a></p>",
    "event_start": "07/15/2015",
    "event_end": "09/13/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio132",
    "event_title": "Tomas van Houtryve · Blue Sky Days - en el marco del festival DDOCField>15",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/act_docfield.jpg' width='228' height='182' alt='Tomas van Houtryve · Blue Sky Days - en el marco del festival DDOCField>15' /></p><p>En octubre de 2012, un dron mató a una mujer de 67 años que recolectaba quimbombó frente a su casa en el noroeste de Pakistán. En una sesión informativa celebrada en Washington D. C. en 2013, el nieto de 13 años de la mujer, Zubair Rehman, que también resultó herido durante el ataque, habló con un grupo de cinco legisladores. «Ya no me gustan los cielos azules», dijo. «De hecho, ahora prefiero los cielos grises. Los drones no vuelan cuando el cielo está gris.» Con mi cámara atada a un pequeño dron, viajé a lo largo y ancho de los Estados Unidos para fotografiar los mismos acontecimientos que se han convertido en el objetivo de los ataques aéreos: bodas, funerales y grupos de gente que reza o hace ejercicio. También sobrevolé con mi cámara escenarios en los que los drones se usan por motivos menos letales, como prisiones, campos petrolíferos o la frontera entre los Estados Unidos y México. Las imágenes capturadas desde la perspectiva del dron entablan una conversación sobre la naturaleza cambiante de nuestras nociones de vigilancia, privacidad y guerra.\n\n\n\nEste proyecto ha recibido un apoyo y una aclamación internacionales abrumadoras. \n\nHan colaborado en el proyecto Harper’s Magazine, el Centro Pulitzer, la revista TIME, el programa de becas de Getty Images, la Aaron Siskind Foundation y Open Society Foundations. Ha recibido los premios siguientes: premio de fotoperiodismo ICP Infinity, premio internacional Pictures of the Year de reportaje de excelencia, primer premio multimedia de la Asociación de Fotógrafos de Prensa de la Casa Blanca, segundo premio de temas contemporáneos de World Press Photo 2014 y 10 Mejores Fotos de 2014 de la revista TIME.</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio132' target='_blank'>+info</a></p>",
    "event_start": "07/15/2015",
    "event_end": "09/06/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio123",
    "event_title": "RCR ARQUITECTES: PAPERS (RCR ARQUITECTOS: PAPELES)",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_rcr.jpg' width='228' height='182' alt='RCR ARQUITECTES: PAPERS (RCR ARQUITECTOS: PAPELES)' /></p><p>«Recorrido por nuestros papeles creativos, los iniciales y otros, poniendo énfasis en las aguadas de tinta como bocetos expresivos de conceptos y primeras ideas. Lo hemos complementado con lo que llamamos exfoliaciones: maderas y aceros que concentran la atención en un detalle. Y con un pequeño homenaje, también de papel, a Jesús Vilalta.» \n\n                                           \n\n                                                                                        RCR Arquitectos \n\n\n\n  \n\n RCR, despacho de arquitectos con sede en la ciudad de Olot, fue creado el año 1987 por Rafael Aranda, Carme Pigem y Ramon Vilalta. Sus proyectos arquitectónicos destacan por su especial comprensión del encaje de las obras en su entorno y paisaje.\n\n Desde el inicio de su práctica arquitectónica, el dibujo y el boceto han tenido un papel primordial en el proceso de proyección y materialización de sus proyectos. Primero, realizados con lápiz y tinta china. Luego, con el paso del tiempo, la aguada de tinta se ha convertido en un instrumento privilegiado para fijar y capturar ideas y pensamientos. \n\n\n\n RCR Arquitectos: Papeles es una exposición que, mediante dibujos, bocetos, papeles varios y los ensamblajes constructivos que ellos llaman exfoliaciones, tiene el objetivo de dar a conocer el trabajo y el proceso creativo de RCR Arquitectos desde un punto de vista singular, dado que no contempla sus edificios acabados sino la forma de trabajar y los procesos creativos que caracterizan su original obra arquitectónica. \n\n\n\n Desde sus primeras obras, realizadas en 1987, hasta algunos de sus proyectos más emblemáticos, como el espacio público del teatro La Lira, de Ripoll (2003-2011), el museo Soulages, de Rodez (2008-2014), o la mediateca Waalse Krook, de Gante (2010- ), podemos seguir, gracias a los dibujos y bocetos de preparación, las ideas primeras y el proceso creativo que han ido configurando la materialización de los proyectos.\n\n Tienen un interés especial las aguatintas de proyectos que todavía no se han realizado o que están en proceso de construcción, como la adecuación del claustro del Arts Santa Mònica, en Barcelona, la rehabilitación del estudio y el Mas Miró, en Mont-roig, las casas en Dubái o Le Pavillon Vide de París.\n\n\n\n Asimismo, el proyecto expositivo cuenta con la colaboración de Isaki Lacuesta, que ha realizado una obra audiovisual que complementa los dibujos y bocetos de RCR. \n\n\n\n\n\nLibreto</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio123' target='_blank'>+info</a></p>",
    "event_start": "05/19/2015",
    "event_end": "09/13/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  }
]
