[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Lighting_1-2015.jpg",
    "event_venue": "Galería Carles Taché – Projects",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Guillermo Pfaff",
    "event_start": "01.10.15 – 02.02.16",
    "event_end": "01.10.15 – 02.02.16",
    "event_organizer": "Galería Carles Taché – Projects",
    "event_title2": "Lighting",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/lighting/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Lighting_1-2015.jpg",
    "event_venue": "Galería Carles Taché – Projects",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/lighting/",
    "event_title1": "Guillermo Pfaff",
    "event_start": "",
    "event_end": "01.10.15 – 02.02.16",
    "event_organizer": "Galería Carles Taché – Projects",
    "event_title2": "Lighting",
    "event_text": "Carles Taché Projects tiene el placer de presentar Lighting, exposición individual del artista Guillermo Pfaff que coincide con la primera edición del Barcelona Gallery Weekend y que podrá verse hasta el próximo 16 de Enero de 2016.\nLighting es la segunda muestra del artista en la galería y reúne obra reciente (sobre tela y sobre papel) de las series Space, Insideout, One painting, One world y de la serie homónima Lighting.\nGuillermo Pfaff (Barcelona, 1976) es un artista conceptual que centra su práctica en la pintura. Lleva años investigando acerca del propio medio, moviéndose, merodeando alrededor de lo pictórico con el entusiasmo de quien confía en que sucedan cosas, en hallar nuevas perspectivas para abordar su trabajo. Pfaff hace años que no busca en la pintura una capacidad representativa ni narrativa sino que indaga en ella pensando en ella, en un sentido material: en su objetualidad, su volumen, su peso. Bajo esta perspectiva, el sentido de la pintura se renueva.\nLa tridimensionalidad deviene no ya una ilusión que la pintura pueda alcanzar a dar sino una cualidad inherente al conjunto que forman la tela y el bastidor por sí mismos. La noción de pintura que practica el artista supone una cierta superación del plano como tal y se inserta en la tridimensionalidad de lo físico, de lo real.\nLa exposición reúne obras de todas las series en las que actualmente se encuentra trabajando el artista. Dichas series, que funcionan como investigaciones paralelas, tienen un denominador común no siempre visible pero sí presente que es la investigación sobre los materiales.\nInsideout es una serie de pinturas en que el artista aborda no la tela sino el bastidor, pintándolo de colores y dejando entrever las composiciones a través de la tela en blanco. Si en Insideout es la transparencia de la tela la que permite ver el color que hay en el bastidor, en la serie Lighting es el reflejo lo que nos permite percibirlo. El artista enfrenta un conjunto de cartones recortados (en formas geométricas) a un papel en blanco. Los cartones están pintados de colores por el lado que permanece oculto al espectador. Sin embargo, el color oculto de los cartones se refleja en el papel en blanco que tienen delante, que se convierte en una superficie etérea que irradia luces de colores. Tanto en Insideout como en Lighting Pfaff subvierte una de las convenciones más asumidas de la historia de la pintura -pintar sobre la tela o el papel- y, mediante este pequeño gesto, su pintura parece convertirse en algo más escultórico.\nLa serie Space constituye una reflexión sobre el espacio en pintura. En el contexto de la obra de Guillermo Pfaff, el espacio en pintura adquiere una significación temporal, tan sencilla a veces como ser consciente de lo que se ha pintado antes y de lo que se ha pintado después, pues esta secuencia es la que revela la relación temporal entre los elementos que componen la obra.\nLas obras de la serie One painting, One world son el indicio perfecto del proceso de trabajo del artista así como la demostración paradigmática de que sus pinturas “son lo que son”. One painting, One world son telas montadas sobre bastidores en las que observamos las huellas que ha dejado el artista sobre la tela en blanco al desenrollarla, palparla, tensarla o montarla sobre el bastidor. El título de la serie es una clara alusión a un proceso de trabajo basado en las comprobaciones, en la investigación acerca del propio medio como fundamento de una práctica que, consciente de la genealogía que le precede, busca y explora nuevas experiencias de lo pictórico.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/lighting/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Abraham-Lacalle-Bandera-2015-Oleo-sobre-lienzo-100x165cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Alfonso Albacete, Juan José Aquerreta, Juan Correa, Joan Hernández Pijuan, Abraham Lacalle, Juan Navarro Baldeweg, Sergio Sanz.",
    "event_start": "08.10.15 – 31.10.15",
    "event_end": "08.10.15 – 31.10.15",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Paisajes",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/paisajes/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Ref.-3034-Esteban-Vicente.jpg",
    "event_venue": "Galería Alejandro Sales",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Joan Miró, Equipo 57, Esteban Vicente, Eduard Arbós, Miguel Condé, Estrada, Pep Duran, Carlos García-Alix, Carmen Calvo, Fernando Bellver, Zush, Ernesto Neto, Artigau, Lena Salvatori, Lluís C. Pericó, Leticia Feduchi, Riera i Aragó.",
    "event_start": "01.10.15 – 13.11.15",
    "event_end": "01.10.15 – 13.11.15",
    "event_organizer": "Galería Alejandro Sales",
    "event_title2": "Carta de Otoño",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/carta-de-otono/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Abraham-Lacalle-Bandera-2015-Oleo-sobre-lienzo-100x165cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/paisajes/",
    "event_title1": "Alfonso Albacete, Juan José Aquerreta, Juan Correa, Joan Hernández Pijuan, Abraham Lacalle, Juan Navarro Baldeweg, Sergio Sanz.",
    "event_start": "",
    "event_end": "08.10.15 – 31.10.15",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Paisajes",
    "event_text": "Marlborough Barcelona se complace en presentar Paisajes, una exposición colectiva con obra de: Alfonso Albacete, Juan José Aquerreta, Juan Correa, Joan Hernández Pijuan, Abraham Lacalle, Juan Navarro Baldeweg y Sergio Sanz.\nA lo largo de la historia de la pintura ha habido un vivo interés por representar el paisaje. Si bien hasta el siglo XVIII este género no adquiere prestigio, con anterioridad hallamos decisivos pintores que reflexionan sobre este motivo como Patinir, Giorgione o Salvatore Rosa, entre otros. A partir del Romanticismo la pintura de paisaje cobra verdadero protagonismo, formando parte después de manera activa de la experimentación de las vanguardias.\nEsta exposición muestra el trabajo de un grupo de pintores que se expresan habitualmente por medio de este motivo, evidenciando que todavía hoy en día permanece como terreno fértil para reflexionar sobre la sociedad así como pretexto para indagar sobre lo pictórico.\nLos lienzos de Alfonso Albacete (Antequera, 1950) reflejan las habituales tensiones entre la naturaleza y el ser humano combinando el color y la vegetación de los paisajes mediterráneos con un discurso metapictórico. En la exposición presentamos dos obras de la serie Natura y otra pieza en formato menor, Paraje perdido.\nJuan José Aquerreta (Pamplona, 1946) retrata reiteradamente su ciudad natal como un territorio atemporal. El pintor se apoya en su inconfundible paleta silenciosa construyendo paisajes etéreos. Las escenas que plasma representan equilibrados remansos de paz y espiritualidad tal como se puede constatar en Subida de la cuesta de la reina (2011) o Parque de la taconera (2010).\nLa naturaleza es un tema recurrente en la obra de Juan Correa (Zamora, 1959) sin embargo no suele plasmar directamente el entorno que le rodea sino que parte de su recuerdo. El artista combina en sus lienzos pintura acrílica y polvo de mármol otorgándoles gran intensidad matérica. Tras superponer en la tela distintos estratos de pigmento somete a sus paisajes a un proceso de desmaterialización y reconfiguración que resulta en sugerentes composiciones como Los colores de la tarde (2011) o Sin título (2007).\nJoan Hernández Pijuan (Barcelona 1931 - 2005) se desarrolló en el campo de la abstracción. El pintor consiguió trasladar los paisajes rurales que le rodearon durante su infancia a una dimensión íntima. En la muestra presentamos dos obras sobre papel marcadas por el estudio geométrico de las proporciones y el vacío, La planta del Saló (2) (1983) y Sin título 42 (2003).\nAbraham Lacalle (Almería, 1962) incide en la voluptuosidad colorista como herramienta transmisora de su propio lenguaje. Sus suntuosas composiciones están cargadas de historias bélicas e ironías críticas con nuestro tiempo. Lacalle entiende los paisajes como campos de batalla. En esta muestra contaremos con dos de estas obras de apariencia postapocalíptica: Neumático (2015) y Bandera (2015).\nDesde sus inicios Juan Navarro Baldeweg (Santander, 1939) revela una voluntad investigadora, sus obras contienen claras referencias a la Historia del Arte. Navarro Baldeweg juega con el predominio del color y describe su experiencia del paisaje como sinergética. En esta exposición presentamos Puente II (2013) en la que representa agua en movimiento.\nLos lienzos de Sergio Sanz (Santander, 1964) reflejan una voluntad narrativa, nos cuentan historias empañadas de una atmósfera onírica tanto por el filtro lumínico que su autor les otorga como por la disposición de los elementos. Contaremos con dos de sus últimas creaciones Este (2014) y Rhys (2015).",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/paisajes/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Ref.-3034-Esteban-Vicente.jpg",
    "event_venue": "Galería Alejandro Sales",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/carta-de-otono/",
    "event_title1": "Joan Miró, Equipo 57, Esteban Vicente, Eduard Arbós, Miguel Condé, Estrada, Pep Duran, Carlos García-Alix, Carmen Calvo, Fernando Bellver, Zush, Ernesto Neto, Artigau, Lena Salvatori, Lluís C. Pericó, Leticia Feduchi, Riera i Aragó.",
    "event_start": "",
    "event_end": "01.10.15 – 13.11.15",
    "event_organizer": "Galería Alejandro Sales",
    "event_title2": "Carta de Otoño",
    "event_text": "Exposición colectiva",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/carta-de-otono/"
  }
]