[
  {
    "event_link": "https://www.facebook.com/events/1552788895015532/",
    "event_title": "PULPITO, exposición de dibujitos de Iñigo Martínez Möller",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13217313_10153597671858457_8612606323751281916_o.jpg' width='228' height='182' alt='PULPITO, exposición de dibujitos de Iñigo Martínez Möller' />A Iñigo Martínez le gusta hacer cosas bellas; o eso intenta. Aunque el arte contemporáneo discurra por otros cauces. Él prefiere hablar de sus obras como \"dibujitos\" o \"pinturitas\" y está más inspirado por el punto de cruz, las flores, las máscaras cingalesas, el estilo Luís XV y la alta gastronomía que por artistas representados por galerías como Nogueras Blanchard. Ciertos planteamientos posmodernos le despiertan interés, pero reivindica lo bonito como principio legítimo y suficiente, hoy comúnmente despreciado.\n \nSus más recientes series de dibujos y pinturas parten de un principio de simetría imperfecta, el canon de belleza más clásico y conservador. Planas y sin puntos de fuga, sus composiciones son barrocas aunque no complejas, recurren al color con mesura, son tranquilas aún con elementos de tensión, se aprehenden rápidamente pero se prestan a la contemplación. Su mujer, psicóloga de profesión, las lee primero por sus connotaciones sexuales; dónde él ve jarrones, flores y rostros (todo a la vez en un mismo dibujo), ella ve vulvas y monolitos. Iñigo sólo querría contribuir con un grano de belleza a este mundo tan lleno de fealdad. Aunque también asume que el cinismo y la poesía emulsionan a menudo en sus pinceles y en sus lápices boicoteando su empeño, empujando a las formas a los confines de lo gracioso.\n \nIñigo Martínez es gestor cultural autodidacta, arquitecto truncado, diseñador gráfico a tiempo parcial y, desde ahora, oficialmente, dibujante ocasional. Estudió arquitectura y trabajó para varios estudios, aunque pronto le tentaron más el diseño web en la época del HTML 1.0 y de los primeros gifs animados, los flyers autoeditados, la organización de fiestas arty y el glamour del pop y de las tendencias de los 90s. Trabajó en la promotora de conciertos Iguapop (hoy Live Nation) y sentó las bases de Iguapop Gallery, que dirigió hasta 2010. Desde entonces, a través de su marca Portmanteau Productions, ha comisariado exposiciones como freelance para clientes de perfiles muy diversos (la UNESCO, el festival dcode, Meeatings23) tanto como para producciones propias. Ejerce en el terreno de la representación artística y de la producción de eventos culturales, colabora con galerías, artistas y gestores culturales internacionalmente. El diseño museográfico le ha llevado recientemente también a retomar sus conocimientos de arquitectura aplicándolos al terreno del interiorismo.\n \nPadre del único bebé guapo que existe en el planeta, actualmente vive en París, pero la huella de carbono de sus desplazamientos es, para bien como para mal, larga y profunda. Esta será la primera vez que muestra sus dibujos al público.\n\nEsta exposición es posible gracias a Txell Bonet.</p><p><a href='https://www.facebook.com/events/1552788895015532/' target='_blank'>+info</a></p>",
    "event_start": "05/17/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Inigo Martinez Moller",
    "event_venue": "Casa Camper",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1764432383788332/",
    "event_title": "9Taller Familiar Mural Creativo",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13177840_1098564433548840_7236029284830836607_n.jpg?oh=0b0e912c0f8c9e36380c341f94eb9753&oe=57E386E7' width='228' height='182' alt='9Taller Familiar Mural Creativo' />Taller familiar para mamas y/o papas con sus hijos que fue presentado en el ultimo  Open day por Daniel Yacubovich, profesor de dibujo y pintura.\n\nEn el espacio NauArt, se impartiran talleres un sábado por mes, y el próximo será el 28 de mayo.\n\nEl taller consistira en la realización de un mural muy colorido, y para quienes prefieren trabajar individualmente se ofrece un espacio adecuado con técnicas mixtas. \n\nEl precio del taller es de 15 € por niño y 3€ por materiales, (por 2 niños o más el precio será de 10€ por niño + el importe de los materiales)\nLos niños deben estar acompañados por los padres, quienes están invitados a desplegar su creatividad plástica compartiendo esta experiencia con sus hijos.\n\nLos interesados en reservar su plaza para el taller, pueden pasar por la NauArt para matricularse y abonarlo, a Daniel, el viernes 20 de mayo o el día 24 de mayo de 18h a 20:30h .\n\nInscripcion en :info@nauart.com</p><p><a href='https://www.facebook.com/events/1764432383788332/' target='_blank'>+info</a></p>",
    "event_start": "05/28/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "NauART- Comunidad de artistas",
    "event_venue": "Espai Nauart",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:30",
    "event_end-time": "13:30"
  },
  {
    "event_link": "https://www.facebook.com/events/1212971198715030/",
    "event_title": "Exposición: FLATSTOCK PARTY",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13173179_1593073027672226_3108197930741630427_o.jpg' width='228' height='182' alt='Exposición: FLATSTOCK PARTY' />- info soon -\n\n[ESP]\nFlatstock es una iniciativa impulsada por el ilustrador y coleccionista Geoff Peveto. La primera exposición se celebró el 28 de septiembre de 2002 en la galería Cellspace, de San Francisco, y desde entonces ha crecido como iniciativa aglutinadora de nuevos talentos del cartel rock y como complemento visual (e ideal) para todo festival de música.\n\nExposición de posters de conciertos por 23 artistas nacionales e internacionales. Concierto sorpresa, muy especial y Moritz fresquitas para tod@s los asistentes.\n\nPetting Zoo Prints (England)\nThomas Zettel (Spain)\nJohn Howard (USA)\nError! Design (Spain)\nHorse Graphic Design (England)\nJoris Diks (Netherlands)\nJacknife Prints (England)\nMynameisbri (Italy)\nBranca Studio (Spain)\nKii Arens (USA)\nSeñor Burns Gigposter & Illustration (Germany)\nAdam Pobiak Posters (England)\nSpiegelsaal (Germany)\nBoss Construction Design Screenprint (USA)\nScott Duffey (England)\nZum Heimathafen (Germany)\nMichael Cowell (England)\nThe Art of Luke Drozd (England)\nMERCADORAMA (México)\nSean Mort Print Shop\nMünster Studio (Spain)\nSerigrafía Monostereo (Spain)\nThe Impossible Machine\nClockwork Pictures (Italy)\n\n-- Entrada gratuíta hasta completar aforo --\n\n[ENG]\nsoon</p><p><a href='https://www.facebook.com/events/1212971198715030/' target='_blank'>+info</a></p>",
    "event_start": "05/31/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "The Gallery, by Error",
    "event_venue": "The Gallery, by Error",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": "21:30"
  },
  {
    "event_link": "https://www.facebook.com/events/1691211717808632/",
    "event_title": "No Sé Dibujar",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13217281_10154445203574311_3456316699567060307_o.jpg' width='228' height='182' alt='No Sé Dibujar' />Todos hemos dibujado de pequeños, pero con el tiempo, algunos nos hemos convencido de que simplemente no tenemos ese ‘don’.\n\nEl dibujo es una herramienta de todos y para todos, y punto de partida de múltiples procesos creativos. Al dibujar potenciamos nuestras habilidades comunicativas, nuestra percepción del mundo, nuestra confianza y desarrollamos nuestro hemisferio derecho o ‘creativo’.\n\nEn este taller te daremos trucos para que pierdas el vértigo a la hoja en blanco y aprendas a mirar lo que te rodea de una forma nueva.\n\nSi eres de los que no sabe qué dibujar ni por dónde empezar y quieres aprender a hacerlo de una forma fresca y divertida, ¡este taller es para ti!\n\n    Para aprender a dibujar sólo hace falta aprender a mirar.\n    Betty Edwards.\n\n· Duración:\n4 sesiones de 2h\n\n· Fechas:\n jueves 26 de mayo, 2, 9 y 16 de junio 2016, de 19 a 21h.\n\n· Precio:\n80€ / material incluido.\n¡10% de descuento para los 5 primeros que se inscriban!\n(plazas limitadas a 10 personas por grupo).\n\n· Lugar:\nTransformaBcn / Consell de Cent, 394 (metro Girona o Verdaguer). Barcelona.\n\n· Inscripciones:\nsonia.esplugas@gmail.com</p><p><a href='https://www.facebook.com/events/1691211717808632/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Sonia Esplugas",
    "event_venue": "transforma bcn",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/158026844600393/",
    "event_title": "Inauguración exposición: \"Why all the time\" de Albarrán Cabrera",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13220987_10156852573685043_273888709739260844_n.jpg?oh=4cd92c28623146eed91c0c504c097e14&oe=57DB5A1D' width='228' height='182' alt='Inauguración exposición: \"Why all the time\" de Albarrán Cabrera' />La galería Valid Foto BCN se complace en presentar una retrospectiva de los trabajos \"La boca de Krishna\" y \"Éste eres tú\" de los fotógrafos Albarrán Cabrera ( Angel Albarrán y Anna Cabrera).\nLa exposición con el título global de \"Por qué todo el tiempo\" muestra más de un centenar de imágenes del trabajo fotográfico de Albarrán Cabrera. \n\nGalería Valid Foto BCN is pleased to present on Saturday, MAY 21st, at 11:00am the first solo exhibition in Barcelona of two bodies of works \"The Mouth of Krishna\" and \"This is you\" by the photographers Albarrán Cabrera ( Angel Albarrán and Anna Cabrera).  The exhibition, entitled \"Why all the time\", features more than one hundred images by the authors.</p><p><a href='https://www.facebook.com/events/158026844600393/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Galería Valid Foto BCN",
    "event_venue": "Galería Valid Foto BCN",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "14:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1724820101069646/",
    "event_title": "5ª edició Pol·len Market",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13063001_853841601394304_7933705718614502422_o.jpg' width='228' height='182' alt='5ª edició Pol·len Market' />Ja tenim la 5ª edició del pol·len market. Un market que neix al taller la reina, una antiga fàbrica al mig del raval, ple d'artistes, artesans i dissenyadors. I que millor que el seu pati per mostrar l'obra d'artistes i dissenyadors de la ciutat! \nL'activitat està emplaçada dins dels Tallers Oberts Bcn així que també podreu visitar l'espai on es creen joies, roba, restauració, il·lustració...\nTindrem musiqueta a càrrec del Dj serpentina i haddock i a les 18h El grup de flamenc amb balladora inclosa Sarsale.\nNo us podeu perdre el bon ambient i el millor art i disseny de la ciutat! Us esperem!</p><p><a href='https://www.facebook.com/events/1724820101069646/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "amalia vermell",
    "event_venue": "Reina Amalia, 3",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/559926650854696/",
    "event_title": "Exposición Buscando la forma del universo",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13161972_831250286979214_6493727692864021807_o.jpg' width='228' height='182' alt='Exposición Buscando la forma del universo' />LE RECORDAMOS LA EXPOSICION INDIVIDUAL DE JOAN PARRAMON\n\nRELACIONARTE GALERÍA DE ARTE presenta a JOAN PARRAMON en la exposición “BUSCANDO LA FORMA DEL UNIVERSO”\nVERNISSAGE INAUGURACION: 20 de mayo 2016. 19 horas. C. Mediterránea,16. 08003 BARCELONA.\n \nCon “Buscando la forma del universo” continuo mi trabajo iniciado en la serie “Diálogo de partículas antes de la creación”, relacionada con la búsqueda y experimentación interior de aquello que creo estar más necesitado y más necesitada está la humanidad, la conexión con el Universo, el Macrocosmos, el Espíritu que da vida a todo, que está en todo y en el que vivimos sumergidos. La conexión, como piedra filosofal que todo lo puede iluminar y sanar.\nEmpezada hacia septiembre del 2015 he ido desarrollando las obras paralelamente, construyendo, dejando reposar y trabajando de nuevo sobre ellas, incorporando descubrimientos que surgían en alguna, o experimentando nuevos pensamientos y técnicas en otras. Trabajadas con acrílicos, cuarzos, minerales y polivinílico. Encontrareis obras de 2 metros x 2 metros, hasta pequeños trabajos de 30x30 cm. He seleccionado también los cuadros “grandes” (en tamaño) realizados entre el 2014 y 2015 y que conectan directamente con esta serie que presento.\nY de los “grandes”, a los más pequeños, con el hashtag:  #RELACIONARTE Mediterránea 16. #año 2016.  #a euros 16 c/u. Exclusivamente para esta exposición en RELACIONARTE.\n\nFechas: del 20 de mayo 2016 al 10 de junio 2016.\nInauguración: 20 de mayo 2016. 19 horas.\nEspecial presencia del artista cada miércoles, jueves y viernes de 17 a 20H,\nEspecial 1 de junio “Hablemos de arte” a las 19h.\nEspecial 10 de junio cierre de la exposición con performances y música. 19 horas.\nDirección: RELACIONARTE GALERIA DE ARTE. Carrer Mediterrània, 16. 08003 BARCELONA. (Metro Barceloneta. L IV amarilla)\nHorarios de lunes a viernes de 14:00 a 20:00 h.</p><p><a href='https://www.facebook.com/events/559926650854696/' target='_blank'>+info</a></p>",
    "event_start": "05/20/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "RelacionArte Galería",
    "event_venue": "RelacionArte Galería",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1226579164032448/",
    "event_title": "Feria Modernista Eixample 2016",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13116328_1274795452533796_2347476244289796111_o.jpg' width='228' height='182' alt='Feria Modernista Eixample 2016' />La fira del modernisme del Eixample, es una de las ferias más emblemáticas de Barcelona, por su temática, dinamismo y por la multitud que año tras año se acerca a sus paradas a pasear y curiosear lo que proponen sus comerciantes.\n\n¡Este año nos unimos a esta iniciativa! \nXandra Bijoux participará del 3 al 5 de Junio (viernes-domingo) con un nuevo HAPPYCHOLLO especial y muy tematizado dentro de la campaña ¡Preparamos el verano!\nUna edición llena de las mejores oportunidades en bolsos,ropa,bisuteria,calzado ¡A precios de risa!\n\nTodo ello dentro de un enclave único en que la Barcelona de finales del siglo XIX, principios del XX, regresa para hacernos recordar una época brillante artística y culturamente para la ciudad condal.</p><p><a href='https://www.facebook.com/events/1226579164032448/' target='_blank'>+info</a></p>",
    "event_start": "06/03/2016",
    "event_end": "06/05/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Xandra Bijoux",
    "event_venue": "Fira Modernista Eixample",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "14:00"
  },
  {
    "event_link": "https://www.facebook.com/events/591854970980213/",
    "event_title": "ANA MATURANA: APOLOGÍA",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227479_600437533464961_2415996172399713069_o.jpg' width='228' height='182' alt='ANA MATURANA: APOLOGÍA' />Apología: S. f.: Discurso en el que se alaba, defiende o justifica a alguien o algo.\n\nLlega desde Córdoba la jovencísima artista Ana Maturana para poner patas arriba nuestras ideas sobre la pintura y sobre el concepto de artista. El título de Apología no es casualidad ni está puesto en vano, ya que toda palabra referida a una propuesta puramente visual pretende, directa o indirectamente, una defensa o justificación de la misma. Lo que Ana pretende con su proyecto es lo contrario, en un doble proceso de afirmación y negación de la idea, del mensaje de la obra, del concepto de arte y del papel del artista, el crítico y el espectador.\n \nCon una pintura fresca,  exuberante y viva,  colmada de texturas y colores, Apología no es un discurso de legitimación sino un intenso interrogatorio a la autora sobre sus ideas teóricas y su capacidad de representarlas en sus trabajos. Desde este cuestionamiento, esta tabula rassa en la que la sabiduría consiste en gestionar la incertidumbre, la pintura se presenta y se alza ante nuestros ojos como una propuesta en el que la obra habla por sí misma en un paradigma complejo y tremendamente sensual.\n \nYa Nietzsche dijo que no hay hechos, sino interpretación de los hechos. ¿La obra? Recreación literal de una idea nunca pensada, capacidad iconográfica en la construcción de un universo personal o ideal. Apología o no; el espectador habla. También lo dijo el genio alemán: El arte es la más bella de las mentiras.</p><p><a href='https://www.facebook.com/events/591854970980213/' target='_blank'>+info</a></p>",
    "event_start": "05/19/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Background",
    "event_venue": "Background",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "21:00"
  }
]
