[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/11/viaconme05.jpg",
    "event_venue": "Galería H2O",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Manuel Valls",
    "event_start": "10.11.15 – 27.11.15",
    "event_end": "10.11.15 – 27.11.15",
    "event_organizer": "Galería H2O",
    "event_title2": "Via con me",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/via-con-me/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/11/Waning-moon_2014_resina-poliester_150x150x501.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/dust-escultura/",
    "event_title1": "Samuel Salcedo",
    "event_start": "",
    "event_end": "08.10.15 – 27.11.15",
    "event_organizer": "3 Punts Galería",
    "event_title2": "“Dust” (escultura)",
    "event_text": "Samuel Salcedo presenta más de una quincena de obras y sigue experimentando con distintos materiales y tamaños. En la exposición se pueden ver sus conocidas cabezas y personajes, siempre llenos de ironía y humor, y descubrir piezas impactantes como un hombre gigante de madera o un tronco humano naufragando.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/dust-escultura/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/11/Phoenix-of-The-Seven-Mountains-2014-Oleo-sobre-lienzo-180-x-240-cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Ahmet Güneştekin",
    "event_start": "05.11.15 – 12.12.15",
    "event_end": "05.11.15 – 12.12.15",
    "event_organizer": "Galería Marlborough",
    "event_title2": "El poder de los orígenes",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/el-poder-de-los-origenes/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Ref.-3034-Esteban-Vicente.jpg",
    "event_venue": "Galería Alejandro Sales",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Joan Miró, Equipo 57, Esteban Vicente, Eduard Arbós, Miguel Condé, Estrada, Pep Duran, Carlos García-Alix, Carmen Calvo, Fernando Bellver, Zush, Ernesto Neto, Artigau, Lena Salvatori, Lluís C. Pericó, Leticia Feduchi, Riera i Aragó.",
    "event_start": "01.10.15 – 13.11.15",
    "event_end": "01.10.15 – 13.11.15",
    "event_organizer": "Galería Alejandro Sales",
    "event_title2": "Carta de Otoño",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/carta-de-otono/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/11/viaconme05.jpg",
    "event_venue": "Galería H2O",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/via-con-me/",
    "event_title1": "Manuel Valls",
    "event_start": "",
    "event_end": "10.11.15 – 27.11.15",
    "event_organizer": "Galería H2O",
    "event_title2": "Via con me",
    "event_text": "Durante las ultimas décadas, he visto ponerse el sol en tres continentes, las dunas del desierto, elegantes y sofisticadas tiendas en Milán y Lisboa, flotar cadáveres sobre las aguas del Ganges, espectaculares lofts, y la redacción de la revista más trendy del Reino Unido entre otras muchas cosas.\nHe hablado con artistas, nuevos creadores, diseñadores que ponen pelos de pubis en los azulejos de los cuartos de baño, pastores de ovejas y filósofos que definen el arte de vanguardia como un molesto grano en el culo.\nNaturalmente, hoy nadie desconfía de los buenos propósitos ni de la bondad de las obras de Arte. Aun así, algunos aspectos mas lúdicos y transgresores del arte actual, empiezan a poner en tela de juicio la finalidad ultima de la propia esencia del Arte.\nPor tanto, no es de extrañar que algunos teóricos y profesionales de toda la vida andemos de cabeza redefiniendo esta profesión e incluso pensando en sustituir la palabra <<Arte>> por otra menos confusa.\nY es que las cosas no duran eternamente y hoy para hablar de Arte tenemos que despojarnos de ciertos perjuicios y entender que vivimos en un mundo complejo, sin demasiadas fronteras, donde las cosas se mezclan de forma natural y la información esta al alcance de todos.\nDurante este tiempo también he conocido gente capaz de identificar la lana por su olor, tocar y saborear extrañas texturas, imaginar y crear objetos que sirven para ver la tele o hacer el amor encima de ellos, expertos medioambientales y fotógrafos inclasificables, diseñadores de sueños y diseñadores de vehículos ecológicos. Filósofos visionarios, artistas deprimidos, premios y premiados, arquitectos y vagabundos.\nHe comido en restaurantes de lujo, antros cutrísimos y una desaconsejable cantidad de grasientos bocatas de beicon, ancas de rana y sushi congelado.\nHe oído frases ingeniosas en francés, italiano y portugués. Montones de teorías absurdas y no tan absurdas. He conocido gente de veinte y noventa años capaz de compartir ilusiones. Elegantes y andrajosos empresarios preocupados por la deforestación, la lluvia  ácida y la televisión.\nHe asistido a fiestas y entregas de premios. He bailado el cha-cha-cha en guateques y he caído rendido ante mujeres bellísimas, no tan bellas y feas de buen ver. He aprendido a diferenciar el salmón noruego del escocés, los huevos de granja, la cecina e incluso he dado de comer a un enorme gran danés.\n¿Y que?\n¿Dónde esta el truco?\nQuizás no exista truco alguno. Nos gusta que nos sorprendan, divertirnos, ser jóvenes a los sesenta, y vivir eternamente.\nPor esto, mis pinturas tratan de dar respuesta a estas inquietudes y nos proponen incorporar en nuestra vida objetos que transgreden su propio valor de uso y que nos permiten formar parte de este exclusivo club.\nManuel Valls",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/via-con-me/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/detail-4.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Frank Plant",
    "event_start": "22.10.15 – 15.12.15",
    "event_end": "22.10.15 – 15.12.15",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "Oh the Humanity…",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/oh-the-humanity/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/detail-4.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/oh-the-humanity/",
    "event_title1": "Frank Plant",
    "event_start": "",
    "event_end": "22.10.15 – 15.12.15",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "Oh the Humanity…",
    "event_text": "El 6 de mayo de 1937 el periodista Herbert Morrison hizo una emotiva narración radiofónica del incendio del dirigible alemán tipo zeppelin que se incendió cuando aterrizaba en Nueva Jersey tras haber cruzado el Atlántico. La detallada descripción del accidente se ha vuelto un clásico de la historia sonora.<<Oh, the humanity!>> fue una de las frases utilizada por Morrison durante la explosión del último vuelo del Hindenburg que ha perdurado y se ha popularizado y hoy en día se usa de manera sarcástica e irónica en algunas ocasiones. Frank Plant adopta esta frase como punto de partida de su próxima exposición en la galería.\nEl artista realiza una evaluación de la sociedad actual a través de sus piezas en acero, tratando así temas políticos y sociales como el cambio climático, el desempleo, además de explorar personajes mitológicos y una serie de símbolos contemporáneos, impregnando su trabajo con ideas y observaciones personales a menudo con un tinte de humor e irreverencia. El objetivo del artista es buscar la complicidad con el espectador, haciéndole reflexionar sobre los problemas que esconden la sociedad en la que vivimos.\nFrank Plant es originario de Washington D.C. Estudió escultura en la Universidad de las Artes en Filadelfia, Pennsylvania. En 1993 se mudó a Amsterdam y fue ahí donde comenzó a desarrollar sus dibujos en hierro. El hierro soldado ha sido el medio principal para el trabajo de Frank Plant, tanto en sus piezas bidimensionales o algunas esculturas cinéticas en metal. Fue en 1999 cuando Plant se trasladó a Barcelona donde reside y trabaja actualmente, tras su llegada comenzó a diversificar los materiales utilizados en sus esculturas incorporando fotografía, fondos pintados sobre madera, cajas de luz, algunos motores, sensores y música. Volviendo todo esto en parte integral de algunas esculturas, con el propósito de poder investigar nuevas formas de comunicación con el espectador y lograr la interacción entre ambos.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/oh-the-humanity/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/11/Phoenix-of-The-Seven-Mountains-2014-Oleo-sobre-lienzo-180-x-240-cm.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/el-poder-de-los-origenes/",
    "event_title1": "Ahmet Güneştekin",
    "event_start": "",
    "event_end": "05.11.15 – 12.12.15",
    "event_organizer": "Galería Marlborough",
    "event_title2": "El poder de los orígenes",
    "event_text": "Marlborough Barcelona se complace en presentar El poder de los orígenes, una exposición de Ahmet Güneştekin.\nA través de una veintena de obras recientes, vibrantes, misteriosas y rotundas la muestra recoge la particular visión del mundo del artista.\nComo indica Daniel Giralt-Miracle en el texto introductorio del catálogo, Ahmet Güneştekin es “un artista realmente distinto, autor de unas creaciones que tanto en su forma como en su fondo responden a unas insólitas formulaciones, que en nada se asemejan a las preconizadas por los grandes núcleos europeos o americanos de las últimas décadas.”\nSus obras están impregnadas por un trasfondo mitológico, muy relacionado con los cuentos tradicionales kurdos así como los grandes mitos clásicos. Güneştekin conjuga y armoniza estos referentes al plasmarlos en sus creaciones. En sus obras la luz se abre paso incluso cuando aplica colores oscuros. Generalmente vemos en sus piezas una circunferencia que además de representar el sol es la firma del artista. En esta muestra presentamos dos de sus líneas de trabajo:\nPor un lado los óleos sobre tela en los que Güneştekin tras extender una primera capa de pintura negra uniforme, la retira en gran parte, reelaborando la obra, casi punto a punto. El hilo de pintura negra es modulado creando una textura única. Estas obras vivamente coloreadas muestran en un primer plano elementos geométricos como franjas verticales, horizontales, curvas o circulares que suelen producir una ilusión de movimiento. En un segundo plano con frecuencia revelan figuras o animales legendarios.\nPor otro lado se podrán ver en la muestra varias piezas de la poderosa serie Encounter. En estas contundentes obras Güneştekin juega entrelazando las letras de Constantinopla (Konstantiniyye en turco otomano) con el perfil de esta ciudad y diversas fotografías. En algunas de estas creaciones, precisamente en las llamadas Encounter Konstantiniyye Günestekin emplea espejos, de este modo, tal como lo observa Giralt-Miracle, el artista apela e incorpora al espectador a su obra.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/el-poder-de-los-origenes/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/11/Waning-moon_2014_resina-poliester_150x150x501.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Samuel Salcedo",
    "event_start": "08.10.15 – 27.11.15",
    "event_end": "08.10.15 – 27.11.15",
    "event_organizer": "3 Punts Galería",
    "event_title2": "“Dust” (escultura)",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/dust-escultura/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/10/Ref.-3034-Esteban-Vicente.jpg",
    "event_venue": "Galería Alejandro Sales",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/carta-de-otono/",
    "event_title1": "Joan Miró, Equipo 57, Esteban Vicente, Eduard Arbós, Miguel Condé, Estrada, Pep Duran, Carlos García-Alix, Carmen Calvo, Fernando Bellver, Zush, Ernesto Neto, Artigau, Lena Salvatori, Lluís C. Pericó, Leticia Feduchi, Riera i Aragó.",
    "event_start": "",
    "event_end": "01.10.15 – 13.11.15",
    "event_organizer": "Galería Alejandro Sales",
    "event_title2": "Carta de Otoño",
    "event_text": "Exposición colectiva",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/carta-de-otono/"
  }
]