[
  {
    "event_link-href": "exposicio139",
    "event_text": "Trets enmig del concert tanca la seva proposta expositiva amb «L’œil impératif» («L’ull imperatiu»), una mostra de María Ruido que analitza els mecanismes polítics, econòmics i de representació amb els quals es perpetua l’empremta del colonialisme i el neocolonialisme als antics protectorats hispanofrancesos del nord d’Àfrica, mitjançant les polítiques migratòries, el mercantilisme, la globalització i l’imperialisme cultural, estètic i social.\n\n  \n\n La mostra pren el nom de la pel·lícula que l’artista ha realitzat durant el darrer any a Tànger i que presenta en el marc del cicle a manera de díptic amb el seu treball Le rêve est fini (El somni ha acabat), produït l’any 2014 a Tunis. Dos assajos documentals que aprofundeixen en el conflicte existent entre les polítiques hegemòniques i els metarelats institucionalitzats des d’Occident, i la possibilitat d’altres narratives desenvolupades des del món àrab que ofereixin resistència a la dominació colonial europea i al capitalisme.\n\n  \n\n microRavals\n\n En relació amb el treball que María Ruido presenta a «L’œil impératif», microRavals proposa als alumnes de l’assignatura Teoria del Context, de tercer curs de grau de l’Escola Massana, que facin una reflexió pràctica al voltant de la idea de sobirania o sobiranies visuals prenent com a punt de partida l’exploració i la col·laboració amb arxius de materials visuals situats al barri del Raval. Una exploració en forma d’observació i de cita.",
    "event_title2": "Trets enmig del concert",
    "event_title1": "María Ruido L'oeil impératif",
    "event_start": "17.11.2015-10.01.2016",
    "event_end": "17.11.2015-10.01.2016",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_maria-ruido.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "Trets enmig del concert",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link-href": "exposicio137",
    "event_text": "All about color («Todo sobre el color») es una propuesta de Cristina Lucas que pone el centro en la pluralidad como condición política y confronta las representaciones pretendidamente objetivas que suponen la historia y la cartografía oficiales con las apropiaciones e interpretaciones subjetivas e ilimitadas que de ellas se pueden hacer.\n\n  \n\n El título de la muestra, como el de la instalación que la preside –Pantone -500   2007– alude a la utilización simbólica del color en el marco del código cartográfico que delimita la distribución geopolítica de los territorios, y también en relación con el sistema de banderas que propicia la identificación colectiva de los ciudadanos. El espacio expositivo está habitado por una serie de individuos que, con sus cuerpos y voces, construyen narraciones con las que exploran los fundamentos de los conceptos de estado y nación, las fronteras que señalan sus límites y las banderas con las que se distinguen. Plenamente insertos en la cultura del tiempo y el espacio que les son propios, todos ellos, y ahora también el espectador, interpretan la historia desde las respectivas cosmovisiones. Así, se produce una fusión de horizontes, en términos de Hans-Georg Gadamer, entendida como la manera de aproximarse a los conocimientos y aprehenderlos a partir de unos bagajes culturales, sociales, económicos e históricos determinados.\n\n \n\n  \n\n\n\n microRavals\n\n Desde microRavals, en relación con la muestra «All about color» de Cristina Lucas, tomamos como punto de partida la Declaración de Friburgo sobre los derechos culturales. El texto lo presentó en 2007 el Observatorio de la Diversidad y los Derechos Culturales, junto con la Organización Internacional de la Francofonía y la UNESCO, y contó con el apoyo de más de cincuenta expertos en derechos humanos y de una plataforma de ONG. A partir de algunos artículos que conforman la Declaración de Friburgo, microRavals trabaja con diversas comunidades culturales que conviven alrededor del Arts Santa Mònica y que no tienen visibilidad ni representación en los canales habituales hegemónicos. En este sentido, destacamos dos cuestiones que el documento plantea: el derecho a poder ser un productor cultural y no solo un consumidor, y el hecho de equiparar la cultura popular y la cultura de la excelencia",
    "event_title2": "Cristina Lucas · All about color",
    "event_title1": "Disparos en medio del concierto",
    "event_start": "22-09 - 08.11.2015",
    "event_end": "22-09 - 08.11.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/activitats/2015/act_trets5.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "Cristina Lucas · All about color",
    "event_category__Exposición__Arts Santa Mónica": "null"
  }
]