[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlf1\/v\/t1.0-9\/p720x720\/12741965_482059515312825_1780264572314592960_n.jpg?oh=7db7cb167bcb26b55233ee22c68766ba&oe=57651209",
    "event_venue": "IDEP Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1020934114670892\/",
    "event_title": "Presentació de la societat Barcelonina de Collage",
    "event_start": "26\/2\/2016",
    "event_end": "26\/2\/2016",
    "event_organizer": "Societat Barcelonina de Collage",
    "event_text": "Por fin ha llegado el evento Collagero más esperado de 2016, la presentación de la Societat Barcelonina de Collage.\nPara hacer la tarde más amena hemos preparado varias cosillas.\nTendremos exposición colecctiva de \"Los Días Contados\" y contaremos con la presencia de Alvaro Sobrino de la revista Visual y uno de los creadores del proyecto, además de  padrino de nuestra Sociedad. \nSe celebrará el esperadísimo  duelo a muerte de collage Sobrino-Cardosa.\nTendremos Jam de collage, los asistentes tendrán que traer su propio material, revistas cuter, pegamento y alfombrilla de corte para los más pro.\nEl taller es libre pero tenemos preparadas un par de propuestas para que sea más dinámico.\nTambién contaremos con la presencia de Guayavero para deleitarnos con su musica.\nOs esperamos a todos tireja en mano.\nColaboran Idep y Morro Fí.\nSalud y tijeras!!\nAFORO LIMITADÍSIMO, confirmad asistencia por mail a societatbarceloninadecollage@gmail.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "16:00",
    "event_end-time": "20:00",
    "event_id": "1020934114670892"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/t31.0-8\/s720x720\/12716126_1722553294634352_5883642816598750045_o.jpg",
    "event_venue": "Museu Marítim de Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1512720492367280\/",
    "event_title": "Barcelona International Art Fair 2016",
    "event_start": "16\/12\/2016",
    "event_end": "17\/12\/2016",
    "event_organizer": "Barcelona International Art Fair",
    "event_text": "The fifth edition of BIAF presents over 100 contemporary exhibitors from 30 countries, showcasing the next generation of talent alongside some of the most established galleries from Europe and around the world.\n\nTaking place in the iconic Museu Marítim de Barcelona 16-17 December 2016, right in the heart of central Barcelona.\n\nFriday 16th December 2016 : 18.00-21.00: \nVIP Private View Vernissage. Champagne reception, and live music. € 10 EUR Book online. http:\/\/www.bcnartfair.com\/tickets\n\nSaturday 17th December 2016 : 11.00-18.00 \nFree Entry - prebook online.\nhttp:\/\/www.bcnartfair.com\/tickets\n\nJoin the fan page: www.facebook.com\/GlobalArtAgency\nTweet us @BarcelonaArt_ & @GlobalArtAgency #BIAF16\n\nMuseu Marítim de Barcelona\nSala Comillas\nAv. de les Drassanes s\/n \n08001 Barcelona \n(access to the Art Fair through Portal de la Pau square)\n\nwww.bcnartfair.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "18:00",
    "event_end-time": "18:00",
    "event_id": "1512720492367280"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlp1\/v\/t1.0-9\/s720x720\/12717803_1116600911685082_4211810489257954635_n.jpg?oh=c16e31ee5261f2a7ad5acf32af7289ff&oe=575E5C56",
    "event_venue": "Miscelanea Bcn",
    "event_link-href": "https:\/\/www.facebook.com\/events\/217394461944686\/",
    "event_title": "SAVE THE DATE: Talk, Share and Create con Javier de Riba",
    "event_start": "17\/3\/2016",
    "event_end": "",
    "event_organizer": "lamono",
    "event_text": "Volvemos a la carga con las charlas TALK, SHARE AND CREATE, unas jornadas que surgen de la unión de Miscelanea Bcn, lamono y Moritz, y en las que la inspiración se presta como eje fundamental de la creación. Esta vez, contamos con Javier de la Riba, (Barcelona, 1985) artista, diseñador y director de arte, que forma parte del colectivo Reskate Arts & Crafts. Estrena exposición en Miscelanea bajo el título Floors, del 24 de febrero al 20 de marzo, y ahí estaremos para que nos cuente todos los secretos. SEE U THERE! \n\nAPÚNTATE EN EL MURO: los 60 primeros tendrán asegurada su plaza\n\nTALK, SHARE AND CREATE. Con Javier de Riba: Jueves, 17 de marzo a las 19:30h en MISCELANEA bcn (Guàrdia, 10)",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "217394461944686"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xta1\/t31.0-8\/s720x720\/921388_1236858489661823_3550712133095649332_o.jpg",
    "event_venue": "Sala Hiroshima",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1506532576322006\/",
    "event_title": "HEDONISMO CRÍTICO -Reinvención y Reivindicación-",
    "event_start": "13\/3\/2016",
    "event_end": "14\/3\/2016",
    "event_organizer": "El Palomar",
    "event_text": "(Catalan and english version roll down)\n\nHEDONISMO CRÍTICO \/ Equipo Palomar (Mariokissme + R. Marcos Mota)\n\n13\/3\/2016 · 18h-1h · Sala Hiroshima - Carrer de Vila i Vilà, 67, Barcelona - Local accesible - Entrada gratuita.\n\nEquipo Palomar os invita a celebrar HEDONISMO CRÍTICO -reinvención y reivindicación- una maratón festiva de performance y música. Durante 7 horas, HEDONISMO CRÍTICO tomará el bar y el teatro de la Sala Hiroshima  como espacio para la reivindicación queer.\n\nHEDONISMO CRÍTICO -reinvención y reivindicación- se formula como una serie de reflexiones acerca de El Palomar como proyecto artístico y comunidad. Surge de la invitación de Martí Manen dentro del ciclo Quan les línies són temps para el Espai 13 de la Fundació Joan Miró y llevado a cabo con la colaboración de la sala Hiroshima.\n\nEquipo Palomar quiere plantear la fiesta como un formato a repensar. La fiesta, lugar libre del peso estructural del museo o del centro de arte, siempre ha supuesto un contexto para las visiones más vanguardistas y arriesgadas.\n\nNos vemos obligadas a pensar el potencial de la fiesta como un reducto espacio-tiempo donde compartir y generar nuevas vías de afecto sin exclusión. Por eso queremos generar nuestra propia fiesta. Como no podía ser de otro modo, hemos invitado a una multitud de artistas para orquestar esta intensidad:\n\nAgnès Pe\nAndrés Senra\nArabesca\nChristina Ratas\nFrancisco Godoy Vega\nFlorian Aschka + Georg Klüver\nGeorges Jacotey\nKlau Kinki + Martín Rico\nMaría Perkances + Jordi Flekos\nMiguel Benlloch\nNegroma\nPaquito Nogales\nRaisa Maudit\nRamón Guimaraes\nRegina Fiz\nSolange tô aberta\n¥€$Si\n\n13\/3\/2016 · 18h-1h · Sala Hiroshima\nLocal accesible. Entrada gratuita.\n\n♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂\n\n(english version)\n\nHEDONISMO CRÍTICO \/ Equipo Palomar (Mariokissme + R. Marcos Mota)\n\n13\/3\/2016 · 6PM-1AM · Sala Hiroshima - Carrer de Vila i Vilà, 67, Barcelona - Accesible local - Free entry.\n\nEquipo Palomar is pleased to celebrate HEDONISMO CRÍTICO -reinvención y reivindicación- a festive marathon with performances and music. For 7 hours, HEDONISMO CRÍTICO takes the Hiroshima bar and theater as a space for queer claim.\n\nHEDONISMO CRÍTICO -reinvención y reivindicación- is formulated as a critical reflection on El Palomar as an artistic project and a community itself. It starts from the invitation of Martí Manen inside ‘Quan les línies són temps’ cycle for Espai 13 of the Fundació Joan Miró and carried out in collaboration with the Hiroshima Theater.\n\nEquipo Palomar considers the party as a format to rethink. The party, a place without the structural weight of the museum or the art center, has always been a backdrop for the most innovative and daring visions. We are forced to think about the potential of the party as a space-time bastion to share and generate new ways of affection without exclusions.  For these reasons, we want to create our own party. As it couldn’t be otherwise, we have invited a number of artists to orchestrate this intensity:\n\nAgnès Pe\nAndrés Senra\nArabesca\nChristina Ratas\nFrancisco Godoy Vega\nFlorian Aschka + Georg Klüver\nGeorges Jacotey\nKlau Kinki + Martín Rico\nMaría Perkances + Jordi Flekos\nMiguel Benlloch\nNegroma\nPaquito Nogales\nRaisa Maudit\nRamón Guimaraes\nRegina Fiz\nSolange tô aberta\n¥€$Si\n\n13\/3\/2016 · 6PM-1AM ·  Hiroshima Theater.\nAccesible local. Free entry.\n\n♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂♂♂♀♂♀♂♀♂♀♂♀♂♀♂♀♂\n\n(versió en català)\n\nHEDONISMO CRÍTICO \/ Equipo Palomar (Mariokissme + R. Marcos Mota)\n\n13\/3\/2016 · 6PM-1AM · Sala Hiroshima - Carrer de Vila i Vilà, 67, Barcelona - Local accessible - Entrada gratuïta.\n\nEquipo Palomar us convida a celebrar HEDONISMO CRÍTICO -reinvención y reivindicación- una marató de performance i música. Durant 7 hores, HEDONISMO CRÍTICO prendrà el bar i el teatre de la Sala Hiroshima com espai festiu per la reivindicació queer.\n\nHEDONISMO CRÍTICO HEDONISMO CRÍTICO -reinvención y reivindicación- es formula com una reflexió crítica sobre El Palomar mateix, com a projecte i comunitat. Sorgeix de l'invitació de Martí Manen dins del cicle “Quan les línies són temps” per Martí Manen inside ‘Quan les línies són temps’ cycle for l'Espai 13 de la Fundació Joan Miró i dut a terme amb la colaboració de la Sala Hiroshima.\n\nEquipo Palomar vol plantejar la festa com a format a repensar. La festa, indret lliure del pes estructural del museu o del centre d'art, sempre ha suposat un context per les visions més vanguardistes i arriscades. Ens veiem obligades a pensar el potencial de la festa com el d'un reducte espai-temps on compartir i generar noves vies d'afecte sense exclusió. I és per això que volem generar la nostra pròpia festa. Com no podria ser d'altra manera, hem convidat a una multitud d'artistes per orquestrar aquesta intensitat:\n\nAgnès Pe\nAndrés Senra\nArabesca\nChristina Ratas\nFrancisco Godoy Vega\nFlorian Aschka + Georg Klüver\nGeorges Jacotey\nKlau Kinki + Martín Rico\nMaría Perkances + Jordi Flekos\nMiguel Benlloch\nNegroma\nPaquito Nogales\nRaisa Maudit\nRamón Guimaraes\nRegina Fiz\nSolange tô aberta\n¥€$Si\n\n13\/3\/2016 · 6PM-1AM ·  Hiroshima Theater.\nLocal accessible - Entrada gratuïta",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "18:00",
    "event_end-time": "1:00",
    "event_id": "1506532576322006"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpt1\/v\/t1.0-9\/s720x720\/12662495_741948065905816_1527131092175412899_n.jpg?oh=2f0cc879c8a30eed75cfcf0045d9552e&oe=576758FE",
    "event_venue": "Inusual Project",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1091311947568988\/",
    "event_title": "Art Lover Ground - Debut Event in Barcelona",
    "event_start": "12\/3\/2016",
    "event_end": "13\/3\/2016",
    "event_organizer": "Art Lover Ground",
    "event_text": "For the first time in Barcelona, Art Lover Ground will show the amazing talent of international artists in the cool area of Raval!\n\nART LOVER GROUND: THE INTERNATIONAL HUB FOR ARTISTS IN EUROPE\n\nDuring the ALG events artists (including photographers, painters, body painters, illustrators, DJs, musicians and so on) will show their talent in live-art-performances and exhibitions.\n\nEach artist will have the possibility to exhibit their paintings \/ photographs \/ illustrations in the trendy area of Raval in Barcelona and also run a 30 minute live performance.\n\nFor general enquiries or to exhibit\/perform during the ALG events please contact artloverground@gmail.com\n\nArt Lover Ground\nE-mail: artlovergroundbarcelona@gmail.com\n\nhttps:\/\/www.facebook.com\/ArtLoverGround\/",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "22:00",
    "event_end-time": "3:00",
    "event_id": "1091311947568988"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlf1\/v\/t1.0-9\/s720x720\/12742043_1001325923271212_1318039681199433644_n.jpg?oh=3eaf066547d2eebe8f39e54cfac9023a&oe=575E585F",
    "event_venue": "Hans & Fritz Contemporary",
    "event_link-href": "https:\/\/www.facebook.com\/events\/485358944997565\/",
    "event_title": "Participatory Sound Performance",
    "event_start": "3\/3\/2016",
    "event_end": "",
    "event_organizer": "Hans & Fritz Contemporary",
    "event_text": "\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/ESPAÑOL\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\n\nEntre 1939 y 1952, el artista estadounidense John Cage desarrolló una serie de piezas llamadas paisajes imaginarios. Hizo 5 de ellos. Se utiliza una variedad de objetos que van desde latas a las merimbulas, conchas de caracol para regar gongs, pero siempre tenían \"algo que utiliza la electricidad\". En las propias palabras de Cage: \"No es un paisaje físico. Es un término reservado para las nuevas tecnologías. Es un paisaje en el futuro. Es como si utilizaras la tecnología para levitarse de la tierra e ir como Alicia a través del espejo \".\n\nYa no son los años 50, así que este paisaje ha cambiado un poco. Sin embargo, podemos seguir beneficiándonos de su visión del mundo y el arte.\n\nEn este espíritu, Enric Guaus y Félix Pastor han desarrollado una performance de arte sonoro inspirado en los Paisajes Imaginarios de John Cage. Utiliza la electricidad y lo más importante, necesita de vuestra participación.\n\nhttps:\/\/felixpastor.wordpress.com\/bio-2\/\nhttps:\/\/enricguaus.wordpress.com\/\n\n\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/ENGLISH\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\n\nBetween 1939 and 1952, American artist John Cage developed a series of pieces called Imaginary Landscapes. He made 5 of them. They used a variety of objects ranging from tin cans to marimbulas and from conch shells to water gongs but they always had “something that uses electricity”. In Cage’s own words: “It’s not a physical landscape. It’s a term reserved for the new technologies. It’s a landscape in the future. It’s as though you used technology to take you off the ground and go like Alice through the looking glass.”\n\nIt’s not the 50’s anymore so this landscape has changed a little bit. However, we could all still benefit from Cage’s view of the world and art.\n\nIn this spirit, Enric Guaus and Fèlix Pastor have developed a participatory sound performance inspired on the Imaginary Landscapes.  It uses electricity and more importantly, it needs you.\n\nhttps:\/\/felixpastor.wordpress.com\/bio-2\/\nhttps:\/\/enricguaus.wordpress.com\/",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "21:00",
    "event_end-time": "",
    "event_id": "485358944997565"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/t31.0-8\/s720x720\/12711136_10153891797583187_1184233143056142164_o.jpg",
    "event_venue": "Institut Estudis Fotogràfics Catalunya",
    "event_link-href": "https:\/\/www.facebook.com\/events\/482607558594368\/",
    "event_title": "Cicle d'activitats culturals Eslovàquia-Catalunya: Exposicions, música i conferències",
    "event_start": "24\/2\/2016",
    "event_end": "24\/2\/2016",
    "event_organizer": "Institut Estudis Fotogràfics Catalunya",
    "event_text": "La setmana vinent comencem el \"Cicle d'activitats culturals Eslovàquia-Catalunya: Exposicions, música i conferències\", organitzat conjuntament per l'ambaixada de la República Eslovaca i l' Institut Estudis Fotogràfics Catalunya. \n\nEl dimecres 24 de febrer a les 19:00 inaugurem el cicle amb dues exposicions: \"Pintures\" (Obrazy) d'Alexander Godány parteixen les \"Vivències\" (Zážitky) fotogràfiques de Lea Tyrallová. Pintura i fotografia, dos mitjans d'expressió artística exposats de manera independent però, alhora, amb la intenció de suggerir un diàleg obert entre la forma estètica i el contingut argumental; aspectes que permeten endinsar-se en els seus respectius imaginaris creatius. \n\nEl dia de la inauguració, el músic Robert Faltus interpretarà peces musicals amb el violoncel i la Fujara, flauta tradicional del folklore eslovac. A més l'acte inaugural comptarà amb la presència de l'Ambaixador d'Eslovàquia a Espanya, Sr. Vladimír Grácz, el Cònsol General Honorari de Barcelona, Sr. Joan I. Torredemer, i l'autora de l'exposició fotogràfica Lea Tyrallová. \n\nEsteu convidadíssims!!\n \nMés informació: http:\/\/www.iefc.cat\/activitats_culturals\/exposicio-eslovaquia.php",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "21:00",
    "event_id": "482607558594368"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlt1\/t31.0-8\/s720x720\/12474002_967949086573995_2996796512256635183_o.jpg",
    "event_venue": "Martillo",
    "event_link-href": "https:\/\/www.facebook.com\/events\/928519203910954\/",
    "event_title": "Hazte una lámpara de hormigón! por Michael Roschach",
    "event_start": "27\/2\/2016",
    "event_end": "5\/3\/2016",
    "event_organizer": "Martillo",
    "event_text": "Este es el curso que los aficionados al DIY y amantes del diseño no podéis dejar pasar: aprenderéis como fabricar una original lámpara de hormigón, creando así un complemento innovador con aires industriales.\n\nNo necesitaréis ningún tipo de conocimiento previo, y después de dos sesiones tendréis una lámpara con bombilla LED y 2 metros de cable lista para ser colgada.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "11:00",
    "event_end-time": "13:00",
    "event_id": "928519203910954"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xta1\/t31.0-8\/s720x720\/12186637_557284567759255_5974114074144100043_o.jpg",
    "event_venue": "Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/712187772245067\/",
    "event_title": "SALON DEL COMIC DE BARCELONA 2016",
    "event_start": "5\/5\/2016",
    "event_end": "8\/5\/2016",
    "event_organizer": "Ruben Doblador",
    "event_text": "ESPERANDO DATOS.\n\nMAS INFO: http:\/\/ficomic.com\/inicio.cfm",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "9:00",
    "event_end-time": "23:00",
    "event_id": "712187772245067"
  }
]