[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20117169_1815967591751983_7124950275294432117_o.jpg?oh=d28e43e8289cce1dd4b062efbb2cb1a4&oe=5A0EA9F6","event_venue":"Espai Jove la Fontana","event_link-href":"https://www.facebook.com/events/504601773217658/","event_title":"Encuentro de ilustrador@s en beneficio de los animales","event_start":"22/7/2017","event_end":"22/7/2017","event_organizer":"Draw for Animals","event_text":"Volvemos a reunirnos :) ¡Yuju! \n\nEsta vez el horario será de 16:00 a 22:00. ¡Pásate cuando quieras que aquí estaremos!\n\nY más cosas: \n\n● Tendremos originales, láminas, puntos de libro, postales, tazas y muchos más tesoros a la venta.\n● Habrá pica-pica vegano bien rico.\n● Sombra garantizada\n\n¡Y cómo no! tendremos un espacio con mesas para dibujar juntas, 🎨 ¡Acuérdate de traerte tus materiales preferidos! ✏️\n\nLa entrada es libre y sois tod@s bienvenid@s, ya sea a dibujar sobre el respeto a los animales o a saludar, comer algo, comprar alguna cosa de la que os enamoréis...\n\n¿Te apetece ver fotos de eventos pasados? este es tu álbum: https://www.facebook.com/media/set/?set=a.1032113503470733.1073741834.833131066702312&type=3\n\nCon las obras que salgan del encuentro seguiremos haciendo exposiciones y reproducciones cuya recaudación íntegra se destinará a animales en proceso de recuperación ♥","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"22:00","event_id":"504601773217658"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20108531_1134563216644223_492905925211209929_n.jpg?oh=e307955b63425d42ea20cfce99053b5d&oe=5A0DBDF9","event_venue":"Centre Cívic Can Basté","event_link-href":"https://www.facebook.com/events/700223533495746/","event_title":"Inauguració \"Ciudades enlatadas\" + Fotoalafresca // Fotolateras","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"Espai Fotografic Can Basté","event_text":"Del 20 de juliol al 23 de setembre de 2017 // SALA GOLFES\nInauguració: dijous 20 de juliol a les 20 h\nProjecció Foto a la fresca: dijous 20 de juliol a les 22 h a la Pl. Humberto Rivas (darrera Can Basté)\n\nLola Barcia i Marinela Forcadell viatgen amb les seves càmeres estenopeiques d’una manera calmada i serena, retenen imatges de ciutats sorolloses i vives transportant en les seves maletes 45 llaunes i tot el necessari per construir els seus clàssics laboratoris ambulants al voltant del món.\n\nwww.fotolateras.com\n\nAmb la col·laboració d' Inedit","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"700223533495746"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19621025_852179518274526_5803685644213645651_o.jpg?oh=7d94829bf3a65504b56236b8fff05e63&oe=59EF243C","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/1486296348100824/","event_title":"You're a Tourist in My Town by Aili Schmeltz & Gabriel Dubois","event_start":"20/7/2017","event_end":"29/7/2017","event_organizer":"Espronceda","event_text":"(English version on bottom)\n\nPor primera vez en sus carreras, Aili Schmeltz (Los Ángeles, Estados Unidos) y Gabriel Dubois (Vancouver, Canadá) se reúnen en Barcelona para la realización de You are a Tourist In My Town, un proyecto de residencia comisariado por Valentina Casacchia, que se inaugura el próximo 20 de julio en el Espronceda Center for Art and Culture, de 19:30 a 22 horas.\n\nConcebida como una instalación interpretativa y un territorio específico, la exposición atrae al público hacia una profunda reflexión sobre la identidad y los límites. Haciendo referencia a varios términos que implican el significado de ser un extranjero en un país distinto, ambos artistas decidieron construir un estado visual alrededor de estos tópicos, sin caer nunca en una declaración política.  A través de la obra, se nos muestra el espíritu de un turista de incógnito, con todas las implicaciones que el término pueda contener. Todos nos convertimos en observadores, tanto artistas como público, estudiándonos unos a otros en esta complicada y estratificada condición.\n\nLa instalación se basa en la idea de respeto a las barreras, mientras se percibe la belleza y dignidad del acto de tener vetada la entrada en un espacio. Respetando las fronteras trazadas por los lugareños, se observa la voluntad de no entrometerse, para no saber o no ver demasiado. Las vallas, pantallas y barreras se convierten en esculturas, objetos de belleza y humanismo.\n\nAili Schmeltz es una artista residente en Los Ángeles que estudió en UCLA, obtuvo un MFA de la Universidad de Arizona, y un BFA del Kansas City Art Institute. Ha expuesto internacionalmente en ciudades como Berlín, Londres, Zurich, Nueva York, Los Ángeles, Chicago y Miami. Hitos destacados de su carrera incluyen una beca de la Fundación de la Comunidad de California, una exposición individual en el Museo de Arte Contemporáneo de Tucson y una Beca de la Fundación Pollock Krasner. Otros premios recientes incluyen la subvención del Creative Capacity Fund, la subvención de la Fundación Durfee y la de la Foundation for Contemporary Arts. Schmeltz ha sido artista residente en el Centro Bemis de Arte Contemporáneo, Espacio de Escultura, Casa de la Cultura Babayan (Capadocia, Turquía), Takt Kunstprojektraum (Berlín, Alemania) y Scuola Internazionale di Grafica Venezia (Venecia, Italia). Fue cofundadora de Los Angeles Art Resource y fundadora de Outpost Projects, un espacio de proyectos en el desierto de California.\n\nSchmeltz es una artista de instalaciones, escultora y pintora. Su trabajo expone la manifiesta yuxtaposición entre su educación en el medio oeste y el temperamento de su ciudad de adopción, Los Ángeles. Schmeltz ve la lucha por la utopía un ser tan utópico como el espacio físico o las metas paradisiacas realizadas. Los restos de un edificio desnudan las estructuras híbridas de su inocencia y, en consecuencia, se ven menos como posibilidad futurista y más como monumentos caídos del idealismo. Sus esculturas se realizan con materiales y métodos comunes a los de la construcción de las fachadas de la industria del entretenimiento, así como con materiales y proporciones propias del modernismo.\n\nEn sus pinturas a gran escala y obras en papel, Schmeltz abarca líneas de dos y tres dimensiones al abordar el acto de ver y el acto físico de interactuar con los objetos. Schmeltz construye sus objetos bidimensionales de una manera similar a la construcción de la escultura; la perspectiva lineal, las líneas de grafito y los gradientes de color están amontonados para interactuar entre sí, creando ilusiones espaciales y vibrantes patrones de moiré que engañen al ojo. Estos dibujos/pinturas/esculturas piden al espectador que se mueva alrededor de ellos para observar la imagen o dimensión del trabajo desplazándose dentro y fuera de foco, haciendo hincapié en la condición del objeto.\n\nGabriel Dubois es un artista de Vancouver, Canadá, que estudió en el Instituto Emily Carr de Arte y Diseño. Gabriel ha vivido en Europa durante la última década, trabajando y exhibiendo sus obras en Berlín, Hamburgo, Leipzig y Londres, Inglaterra. El trabajo de Dubois, basado exclusivamente en las doctrinas del arte callejero, el posmodernismo y el arte povera, nace de un deseo innato de expresar sus heterogéneas experiencias vitales a través del lenguaje formal de la abstracción. Además, Dubois ha expuesto en ciudades como Tokio, Toronto, Varsovia, Colonia, Saignon, Nueva York y Vancouver. Su trabajo se encuentra presente en numerosas colecciones, entre ellas la de la Fundación Chan y la Colección Spiegelberger.\n\nEn sus inicios, Dubois se expresó pintando vagones de trenes de mercancías canadienses, creando exposiciones públicas móviles de su trabajo que viajaban a lo largo de todo su país natal. El trabajo de Dubois canaliza su existencia nómada a través de un equilibrio de significantes y símbolos; las formas geométricas enérgicamente pintadas están marcadas por collages de revistas y el imaginario de los mercados de las pulgas, sintetizando el caos y los residuos de la vida urbana y su indiferencia hacia la especificidad cultural. El arte alto, los símbolos religiosos, los graffiti y los medios cotidianos se unen, formando un absorbente plano abstracto. \n\nEn un trabajo paralelo que emplea de forma similar los materiales encontrados, Dubois crea estructuras parecidas a un refugio de madera, que nos recuerdan a las colonias hippies construidas por los evasores del servicio militar de EEUU durante la guerra de Vietnam en las islas de la costa de Vancouver. Independientemente de dónde se encuentre, Dubois ha continuado creando estos refugios como estudios temporales, lugares de refugio y contrapuntos formales a sus composiciones abstractas.\n\nValentina Casacchia es una historiadora del arte italiana y comisaria independiente residente en Milán. Obtuvo su título en Historia Contemporánea del Arte en Roma, antes de pasar un año estudiando en el EHESS de París. Entre 2005 y 2011 trabajó en Nueva York para varias instituciones (Museo Solomon R., Museo Guggenheim, The Armory Show, Museo de Jersey City, Freight + Volume Gallery), además de comisariar un gran número de colecciones privadas, incluyendo la Colección Gregory Callimanopulos. Tras un año de enseñanza en la Universidad de Pavía, y de realizar varias colaboraciones con galerías internacionales, actualmente es directora artística del KNACK Studio de Milán, que combina una amplia variedad de disciplinas artísticas, como instalación, escultura, pintura, fotografía, video y performance.\n\n_________\n\nFor the first time in their careers Aili Schmeltz (Los Angeles, United States) and Gabriel Dubois (Vancouver, Canada), meet in Barcelona for the realization of You're a Tourist In My Town, a residency based project curated by Valentina Casacchia opening July 20th at Espronceda Center for Arts and Culture from 7:30-10 pm.\n \nConceived as a performing installation and a site specific territory the exhibition engages the public in a deep reflection on identity and limits. With a reference to several terms involving the meaning of being a foreigner in a different country, both artists decided to build a visual stage surrounding these topics without ever falling into a pure political statement. We are offered the spirit of an incognito tourist, with all the implications that the term might signify. We all become observers, the artists and the public, studying each other in this complicated and layered condition.\n \nThe installation is based on ideas of respect of the barriers while seeing the beauty and dignity in the act of being obstructed and blocked from entering a space. By respecting the boundaries drawn by the locals within a , they do not want to intrude, content to not know or see too much. The fences, screens, and barriers become sculptures, objects of beauty and humanism, the line drawn in the sand functions as an act of drawing or mark making.\n \n\nAili Schmeltz is a Los Angeles based artist that studied at UCLA, obtained an MFA from the University of Arizona, and a BFA from the Kansas City Art Institute. She has exhibited internationally in cities such as Berlin, London, Zurich, New York, Los Angeles, Chicago, and Miami. Recent career highlights include a California Community Foundation Fellowship, a solo exhibition at the Museum of Contemporary Art Tucson, and a Pollock Krasner Foundation Grant. Other recent awards include The Creative Capacity Fund Grant, The Durfee Foundation Grant, and Foundation for Contemporary Arts Grant. Schmeltz has been an artist in residence at the Bemis Center for Contemporary Arts, Sculpture Space, Babayan Culture House (Cappadocia, Turkey), Takt Kunstprojektraum (Berlin, Germany) and Scuola Internazionale di Grafica Venezia (Venice, Italy). She was cofounder of the Los Angeles Art Resource and founder of Outpost Projects, a project space in the high desert of California.\nSchmeltz is an installation artist, sculptor, and painter. Her work exposes the manifest juxtaposition between her upbringing in the midwest and her temperamental adopted city, Los Angeles. Schmeltz sees the strive for utopia a being just as utopian as the physical place or the paradisiacal goal realized. The building remnants strip the hybridized structures of their naiveté, and consequently, they look less like futuristic possibility and more like fallen monuments of idealism. Her sculptures utilize materials and methods common to the entertainment industry facade construction and examine modernist building materials and proportions. \nIn her large scale paintings and works on paper Schmeltz straddles the lines of two and three dimensions while addressing the act of seeing and the physical act of interacting with objects. Schmeltz builds her two dimensional objects in a similar manner to building sculpture; linear perspective, graphite lines, and color gradients are layered and stacked to interact with one another to create spatial illusions and vibrating moiré patterns that trick the eye. These drawing/painting/sculptures  require the viewer to move around them to observe the image or dimension of the work shifting in and out of focus, stressing the object-hood of the traditional viewing window. \n\nGabriel Dubois is an artist from Vancouver, Canada, who studied at the Emily Carr Institute of Art and Design. Gabriel has been based in Europe for the last decade working and exhibiting in Berlin, Hamburg, Leipzig and London, England. Dubois' practice, based exclusively on the doctrines of street art, postmodernism and povera art, arises from an innate desire to express and inscribe his heterogeneous life of experiences through the formal language of abstraction. In addition, Dubois has exhibited in cities like Tokyo, Toronto, Warsaw, Colonge, Saignon, New York and Vancouver. His work is in numerous collections, including the Chan Foundation and the Spiegelberger Collection.\nIn its earliest form, Dubois expressed this through painting the carriages of Canadian \nfreight trains, creating mobile public displays of his work across his native country. Time spent as a house painter furnished his artistic vocabulary with an acutely measured brushstroke now synonymous with his practice from Berlin to Sri Lanka, wherever the artist has been based. Dubois’ work channels his nomadic existence through an equilibrium of signifiers and symbols; energetically painted geometric forms are punctuated by collaged magazine and flea market imagery, synthesizing the chaos and detritus of urban life, and its indifference to cultural specificity. High art, religious symbols, graffiti scrawls, and everyday media merge, forming an absorbing abstract picture plane. \n \nIn a parallel practice similarly employing found materials, Dubois creates wooden shelter-like structures, reminiscent of the hippy colonies built by US draft dodgers during the Vietnam era on the islands off the Vancouver coast. Regardless of where he finds himself, Dubois has continued to create these shelters as temporary studios, places of refuge, and formal counterpoints to his painted abstract compositions.\n \nValentina Casacchia is an Italian art historian and independent curator based in Milan. She gained her MA in Contemporary history of art in Rome, before spending a year of studies at the EHESS of Paris. Between 2005 and 2011 she worked in New York for several institutions (Solomon R. Guggenheim Museum, The Armory Show, The Jersey City Museum, Freight +Volume Gallery) as well as curating extensive private collections including the Gregory Callimanopulos Collection. After a year of teaching at the University of Pavia, along with several collaborations with international galleries, she is also currently artistic director of the KNACK Studio in Milano which combines together a wide range of expressions such as installation, sculpture, painting, photography, video, and performance.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1486296348100824"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20157251_1329428900507003_5898603605663365101_o.jpg?oh=137e3ca010d5876368645ff9d071969e&oe=59F013E2","event_venue":"To Be Concept BCN  Design Store","event_link-href":"https://www.facebook.com/events/1960214834215189/","event_title":"Mit-Expo-Art","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"To Be Concept BCN  Design Store","event_text":"To Be Concept Bcn tiene el agrado de invitarte a la primera exposicion de Mitsuro Uehara, un homeje a grande diseñadores como Charle and Ray Eames, lecorbusier o Jacobsen entre otros. Toda una serie de cuedros diseñados en exclusiva para nuestra tienda, ven  a descubrir mas acerca de los grandes disenadores de la historia bajo la mirada de uno de los artsiats mas contemporaneos del momento.  este jueves a partir de las 19:30H te esperamos junto a nuestro patrocinadores Sangría Mar & Sol and SparkleDj","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"1960214834215189"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20117220_1399102280167635_4103247471841455891_o.jpg?oh=97d322b1434d8c79434537402e0dcf28&oe=59FE552D","event_venue":"Fabra i Coats. Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/762988217217399/","event_title":"Finissage \"Boustrophēdón\"","event_start":"21/7/2017","event_end":"21/7/2017","event_organizer":"BAR project","event_text":"Antes de que la exposición abra sus puertas por última vez y de que lleguen las preciadas vacaciones, BAR project y las participantes de BAR TOOL #0  Julia Gorostidi, Enea Palmeto, Alejandra Avilés y Tali Serruya compartiran sus lecturas de “Boustrophēdón”.\n\n<El ensayo expositivo Boustrophēdón presenta los proyectos de Julia Gorostidi, Tali Serruya, Enea Palmeto, Alejandra Avilés e Ibai Hernandorena –participantes del programa de formación BAR TOOL #0–, entre los que se deslizan cuestiones que tienen que ver con ocasionar y habitar espacios indefinidos y limítrofes, analizar o ensayar desplazamientos laterales, generar momentos de encuentro y colectividad espontáneos, repensar la conformación de identidad en el mundo contemporáneo o llevar al límite situaciones cotidianas.>\n\n***\n\nBefore the exhibition opens its doors for the last time and that the precious holidays arrive, BAR project and BAR TOOL #0 participants  Julia Gorostidi, Enea Palmeto, Alejandra Avilés & Tali Serruya  will share their own readings of “Boustrophēdón”\n\n<The exhibition study Boustrophēdón, presents projects by Julia Gorostidi, Tali Serruya, Enea Palmeto, Alejandra Avilés and Ibai Hernandorena –participants of the BAR TOOL #0 training programme–, which deal with questions relating to producing and inhabiting inde nite and adjoining spaces, analysing or assaying lateral movements, creating spontaneous moments of coming together, rethinking the shape of identity in the contemporary world and pushing daily situations to the limit. >","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"762988217217399"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20117116_10154821114307643_5518952706041109656_o.jpg?oh=0dbda0aca39f87580c38bd8e2cd795ec&oe=5A03AF76","event_venue":"Isaac Peral, 7 planta 3 08902 Hospitalet de Llobregat","event_link-href":"https://www.facebook.com/events/1779271429030942/","event_title":"La Solitaria #1 Marc Serra","event_start":"20/7/2017","event_end":"20/7/2017","event_organizer":"Mireia C. Saladrigues","event_text":"CAT_\ntrama 34* inicia La Solitaria**, un cicle d'exposicions en el qual es presenten els processos artístics vinculats als artistes del taller. El proper 20 de juliol a les 20.00h s'inaugura amb Marc Serra.\n\nL'artista mostra un treball sonor i unes composicions visuals que juguen amb els elements bàsics utilitzats a les xarxes socials o plataformes de comunicació com Twitter, Spotify, Snapchat, Yahoo, Myspace, Tinder i Flickr. Si bé, en una primera mirada pot semblar una aproximació formal, el que planteja és una reflexió sobre les relacions, desplaçaments, nous codis, noves construccions de comunicació que s'estan generant amb el creixement tecnològic.  \n \nLa pràctica de Serra trasllada als espais expositius inputs de la cultura popular, generalment filtrats a través de l'absurd o d'allò aparentment sense sentit. Recreant una trobada a priori improbable entre la cultura de l'entreteniment i aquella de cort més reflexiva, els seus projectes intenten provocar preguntes que facin repensar el propi significat de la cultura i la posició i funcionalitat de l'art en l'imaginari col·lectiu.\n+ info marcserra.net\n \ntrama 34* és un espai de treball i una associació cultural constituïda per els artistes María I. Barros, Matteo Guidi, Samuel Labadie, Diego Paonessa, Germán Portal, Mireia c. Saladrigues, Mario Santamaría, Marc Serra i la comissaria Zaida Trallero. \n\nLa Solitaria** és fer un Solo show. També és el nom amb el qual es denomina popularment a la Taenia solium. \nL'objectiu de la Solitària és parasitar els públics de les inauguracions de NoguerasBlanchard i Ana Mas Projects, galeries que comparteixen edifici amb trama 34.\n\nCAST_\ntrama 34* inicia La Solitaria**, un ciclo de exposiciones en el que se presentan los procesos artísticos vinculados a los artistas del taller. El próximo 20 de julio a las 20.00h se inaugura con Marc Serra.\n\nEl artista muestra un trabajo sonoro y unas composiciones visuales que juegan con los elementos básicos utilizados en las redes sociales o plataformas de comunicación como Twitter, Spotify, Snapchat, Yahoo, Myspace, Tinder y Flickr. Si bien, en una primera mirada puede parecer una aproximación formal, lo que plantea es una reflexión sobre las relaciones, desplazamientos, nuevos códigos, nuevas construcciones de comunicación que se están generando con el crecimiento tecnológico.  \n \nLa práctica de Serra traslada a los espacios expositivos inputs de la cultura popular, generalmente filtrados a través de lo absurdo o de lo aparentemente sin sentido. Recreando un encuentro a priori improbable entre la cultura del entretenimiento y aquella de corte más reflexivo, sus proyectos intentan provocar preguntas que hagan repensar el propio significado de la cultura y la posición y funcionalidad del arte en el imaginario colectivo. \n+ info marcserra.net\n \ntrama 34* es un espacio de trabajo y una asociación cultural constituida por los artistas María I. Barros, Matteo Guidi, Samuel Labadie, Diego Paonessa, Germán Portal, Mireia c. Saladrigues, Mario Santamaría, Marc Serra y la comisaria Zaida Trallero. \n\nLa Solitaria** es hacer un solo-show. También es el nombre con el que se denomina popularmente a la Taenia solium. \nEl objetivo de La Solitaria es parasitar los públicos de las inauguraciones de NoguerasBlanchard y Ana Mas Projects, galerías que comparten edificio con trama 34. \n\nENG_\ntrama 34* starts La Solitaria**, a series of exhibitions showing the artistic processes linked to the artists of the atelier. On July 20th at 8:00 pm there will be the opening by Marc Serra.\n\nThe artist shows one sound work and diverse visual compositions that play with the basic elements used by social networks or communication platforms as Twitter, Spotify, Snapchat, Yahoo, Myspace, Tinder, and Flickr. Although at first glance it may seem a formal approach, he raises a reflection on the relationships, displacements, new codes and new ways of communication that are constantly generated by the technological growth.\n\nSerra's practice moves inputs of popular culture into the exhibition spaces, generally filtered through the absurd or the seemingly meaningless. His projects try to provoke questions that rethink the very meaning of culture and the position and functionality of art in the collective imagination through recreating an improbable encounter between the culture of entertainment and a more reflective type of culture.\n+ info marcserra.net\n\ntrama 34* is a workspace and a cultural association constituted by the artists María I. Barros, Matteo Guidi, Samuel Labadie, Diego Paonessa, Germán Portal, Mireia c. Saladrigues, Mario Santamaría, Marc Serra and the curator Zaida Trallero.\n\nLa Solitaria** is to make a solo-show. It is also the popular term naming the Taenia solium. La Solitaria’s objective is to parasitize the publics of the openings held by NoguerasBlanchard and Ana Mas Projects, galleries that share the building with trama 34.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1779271429030942"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/20106395_1410414212380715_3165915964523058525_n.jpg?oh=b1adb3c4c3278623804846789c1e1547&oe=5A0D5272","event_venue":"Pentaculo Escultores","event_link-href":"https://www.facebook.com/events/154325038472652/","event_title":"Fiestaculo 6° Aniversario","event_start":"22/7/2017","event_end":"","event_organizer":"Pentaculo Escultores","event_text":"Infusiones hojalicas , tragos mentiricos y PentapizzasFarafinas...","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"154325038472652"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20232900_1372362286193914_1180459464290614416_o.jpg?oh=a6daab4e1184cd41518da7679fad8c10&oe=5A0D4538","event_venue":"Arnau Gallery","event_link-href":"https://www.facebook.com/events/265696597248036/","event_title":"Arnau Gallery #8 - El PEZ & J.LOCA","event_start":"28/7/2017","event_end":"30/7/2017","event_organizer":"Street Art Barcelona","event_text":"La sesion de Julio casi esta y por esa ocasion os hemos preparado un edicion especial verano: 100% positiva, llena de colores y de buenas vibraciones made in Barcelona! Del 28 al 30 de Julio invitamos 2 figuras reconocidas del graffiti barcelones a colaborar por primera vez sobre el mural de la Plaza Raquel Meller: EL PEZ y J.LOCA. La fachada del teatro Arnau estara pronto invada de peces, sonrisas y creaduras extrañas llenas de colores. Os esperamos y vamos a sonreir juntos ! \nUn evento patrocinado por Montana Colors\n\n\nEL PEZ comenzó a pintar en 1999 en las afueras de Barcelona. En busca de un lenguaje universal para comunicar con los caminantes, decidió pintar un pez con una gran sonrisa cerca de su firma. ¡El Pez nació! Esa sonrisa se transformo en una manera de transmitir buenas vibraciones a los caminantes en las calles. Una inspiracion para muchos, su obra aparece ahora en los libros de arte callejero más conocidos. En los últimos años ha expuesto sus obras de arte en ciudades como NYC, L.A. Tokyo, Londres, Miami, Paris, Amsterdam, Barcelona, Oslo, Bogotá... Bienvenido a Barcelona Happy Style!\nwww.el-pez.com\nwww.instagram.com/pezbarcelona\nwww.facebook.com/elpezcollections\n\n\nJ.LOCA nace en Barcelona en el barrio del Raval en 1975. Es autodidacta y empieza su carrera artística pintando graffiti en 1995. Para J.Loca su pintura y la música fluyen indisociados. Presenta su estilo como Rumba Apocalíptica, donde sus personajes destilan amor y mala leche a partes iguales. Son fruto de la mezcla de su universo y de la calle, de la imaginería popular, de obra gráfica impresa y series de dibujos animados. Generalmente utiliza animales con formas y actitudes humanas para hablar, irónicamente, de esta sociedad salvaje en la que vivimos. Su obra se caracteriza por una libertad formal y una paleta de colores descarados. Un mundo vivo y en continuo movimiento con ritmo rumbero! \nwww.jlocailustradorilustrado.blogspot.com.es\nwww.instagram.com/jlocasrap01\nwww.facebook.com/JlocaIlustradorIlustrado","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"21:00","event_id":"265696597248036"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q81/p180x540/20017676_799587456895667_2348861427103098618_o.jpg?oh=7cdbbe841067bf544cdf6e6a9844d058&oe=5A01CE5D","event_venue":"MERCATcafebar","event_link-href":"https://www.facebook.com/events/291704537961047/","event_title":"Inauguración Exposición @Mercat Cafe Bar - Antonia Eraud","event_start":"28/7/2017","event_end":"28/7/2017","event_organizer":"Antonia Eraud Creativity","event_text":"Francesa de origen, terapeuta y autodidacta artista, Antonia Eraud le apasionaban los colores desde siempre. \n\nEs a través de la conexión entre la creatividad y la autoconsciencia que ella consigo a encontrar su propio estilo artístico y una manera distinta de jugar con colores y formas. Su proceso creativo es muy intuitivo, se inspira del arte terapia. \n\nSus pinturas son el reflejo de sus emociones positivas. Cambio, crecimiento, alegría, tranquilidad… Hay muchas interpretaciones que se pueden encontrar en sus colores para sentirse a lo mejor un poco mejor. Ella sugiere de encontrar su propio mensaje y intención en su arte para colorar su vida.  \n\nHoy, le encanta compartir sus técnicas en sesiones individuales y talleres y también, exponer sus propias colores y pinturas en exposiciones puntuales. \n\nVen a visitarnos! Vermouth, cokctailes y arte una vez más unidos.\n\nInauguración: Viernes 28 de Julio 2017 / 19.30h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"291704537961047"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19510595_1564153403603926_1679340530455977818_n.jpg?oh=7147621b911a51d85debc2c34cd76b8f&oe=59F11178","event_venue":"Meatshop Tattoo","event_link-href":"https://www.facebook.com/events/1319578414778192/","event_title":"Exposición y Charla: Iconografia Tibetana // Exhibiton Tibetan","event_start":"30/7/2017","event_end":"30/7/2017","event_organizer":"Meatshop Tattoo","event_text":"--------------------- English --------------------------\nWe welcome you to join us for an inspiring day in the name of Tibetan ancient art and culture.\n\nIn collaboration with Little Tibet Barcelona we are spending our sunday to share and learn about tibetan masks and meanings behind different symbols of the sacred parts of tibetan culture.\nThe exhibition will be in Spanish with English translations.\nWe will be having flash designs ready from each artist showing their own perception of tibetan arts.\n\nSCHEDULE:\n12.00-17.00 // Exhibiton and flash from each artist.\n17.00-19.00 // Lecture and Q&A \n19.00-21.00 // Exhibiton and flash from each artist.\n\nOBS. There wil not be much time left for tattooing so if you are looking to get any of the flash designs the artists have available, you will have to book in within the upcoming week. A deposit will be required.\n\n--------------------- Castellano --------------------------\n\nTe invitamos a unirte a nosotrxs en un día inspirador en nombre de la cultura y el arte ancestral del Tibet. \nEn colaboración con Little Tibet Barcelona vamos a pasar nuestro domingo compartiendo y aprendiendo acerca de las máscaras tibetanas y los significados que hay tras los diferentes símbolos de la cultura sagrada tibetana.\nLa charla será en español con traducción en inglés.\nTendremos diseños en formato flash disponibles de cada unx de lxs artistas, mostrando su propia percepción del arte tibetano.\n\nHORARIO:\n12.00-17.00 // Exposición y flash de cada artista\n17.00-19.00 // Charla y “preguntas y respuestas”\n19.00-21.00 // Exposición y flash de cada artista\n\nNo quedará mucho tiempo para tatuar por lo que, si estás interesadx en tatuarte alguno de los diseños formato flash que lxs artistas tendrán disponibles, podrás coger cita para la siguiente semana. Se requerirá un depósito.\n\nLove & Light\nMeatshop Tattoo","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"21:00","event_id":"1319578414778192"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20228281_259448241207074_7656492365487381842_n.jpg?oh=4659641789b98398484399ca83108ef8&oe=5A04FC83","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/151546772075569/","event_title":"Street Art Tour and Workshop","event_start":"28/7/2017","event_end":"28/7/2017","event_organizer":"Alternative Barcelona","event_text":"Experience Barcelona’s street art scene! We'll begin by explaining the historical background of street art followed by a walk through the streets of Gràcia where we'll view and discuss the creations of internationally renowned urban artists. Afterwards we'll visit an underground art studio for a workshop led by Secle Style where you’ll create your own stencil, paste-up, or hand-made sticker.\n\nPrice: €35.00 p/p\nAll materials included!\n\nYou may add, for extra €5.00, a crêpe and beverage option!\n\nPhotograph's work of art by Konair.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"13:00","event_id":"151546772075569"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/19990101_10155033997778051_8586139894597988146_n.jpg?oh=9946325a58e8a549102f6434d339e03b&oe=59F7E828","event_venue":"Mutuo Galeria","event_link-href":"https://www.facebook.com/events/1911817452440244/","event_title":"Inauguración: Proyecto Género - 10 años","event_start":"5/8/2017","event_end":"5/8/2017","event_organizer":"Girlie Circuit Festival","event_text":"Décimo aniversario de la exposición colectiva “Proyecto Género”. Esta muestra multidisciplinar busca adentrarse en aquellas identidades (transitorias o permanentes) que rechazan los estereotipos sociales, antropológicos, médicos y religiosos.\n\nArtistas: Bubi Canal, East Village Beijing Collective, Cang Xin, Gali Chan, Hilton Brothers, Jesús Monteagudo, Julia Mariscal, Li Wei, Socatoba, Laia Estruch, Mauro Corda, Nil Wasch, Ramón Guimaraes, Thierry Bisch.\n_______________________________________\n\nTenth anniversary of the ‘Gender Project’. This collective and multidisciplinary exhibition aims to explore those (temporary or permanent) identities that reject social, anthropological, medical and religious stereotypes.\n\nArtists: Bubi Canal, East Village Beijing Collective, Cang Xin, Gali Chan, Hilton Brothers, Jesús Monteagudo, Julia Mariscal, Li Wei, Socatoba, Laia Estruch, Mauro Corda, Nil Wasch, Ramón Guimaraes, Thierry Bisch.\n\n05/08/2017-20/08/2017\n5 PM – 9 PM\nMUTUO – CENTRO DE ARTE\nMÉNDEZ NÚÑEZ, 7\nM L1 URQUINAONA\nBUS 19, 39, 40, H10","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1911817452440244"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20155791_1451023461650310_1910546501225824846_n.jpg?oh=691dd975efb94dbe14a634da4d435d4a&oe=59EFBA89","event_venue":"Fabcafe Barcelona","event_link-href":"https://www.facebook.com/events/1737789269581894/","event_title":"YouFab2017 Celebration party","event_start":"14/9/2017","event_end":"14/9/2017","event_organizer":"Fabcafe Barcelona","event_text":"On September 14th, celebrate creativity with us because of the new edition of the YouFab Global Creative Awards.\n\nThe entries for YouFab Global Creative Awards are back for 2017! \nFrom August 1st until October 31st, register your innovative project to the competition! \nThe awards, which are being held for the 6th consecutive year this year, recognize and celebrate creative works and inventions that stem from a powerful collaboration between digital and physical fabrication. This is based on the concept that Fab = creativity transcends and combines the digital and physical realms.\nOrganised by FabCafe Global, YouFab Global Creative Awards will be managed in Spain by Fabcafe Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"21:30","event_id":"1737789269581894"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/20121236_1950361478512279_1550117057490928674_o.jpg?oh=bfdadf47f9a9fb8d61ace7a89576f586&oe=59F685EB","event_venue":"La Bodegueta de Verdaguer","event_link-href":"https://www.facebook.com/events/496577450682571/","event_title":"La Bodeg.ART de Verdaguer","event_start":"25/7/2017","event_end":"25/7/2017","event_organizer":"La Bodegueta de Verdaguer","event_text":"Inauguración oficial de la Bodegueta de Verdaguer, exposición de cuadros en colaboración con Marzia Lipari, artista italiana, concierto jazz y swing ofrecido por Tumchak, dinner & cocktails night","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:59","event_id":"496577450682571"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20106551_260348264450405_2231837163378355911_n.jpg?oh=05b8aa079e8e7f20f7fa09a35d5ef907&oe=5A0D5DE5","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/337579470015447/","event_title":"Street Art Tour and Workshop","event_start":"27/7/2017","event_end":"27/7/2017","event_organizer":"Alternative Barcelona","event_text":"Experience Barcelona’s street art scene! We'll begin by explaining the historical background of street art followed by a walk through the streets of Gràcia where we'll view and discuss the creations of internationally renowned urban artists. Afterwards we'll visit an underground art studio for a workshop led by Secle Style where you’ll create your own stencil, paste-up, or hand-made sticker.\n\nPrice: €35.00 p/p\nAll materials included!\n\nYou may add, for extra €5.00, a crêpe and beverage option!\n\nPhotograph's work of art by Konair.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"13:00","event_id":"337579470015447"}]