[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/07/IMG_3913.JPG",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/classic-and-contemporary-art/",
    "event_title1": "Pablo Armesto, Joaquín Barón, Xavier Escribà, Manuel Franquelo, Juan Genovés, Blanca Muñoz, David Rodríguez Caballero, Manolo Valdés, Julio Vaquero, Tadanori Yamaguchi.",
    "event_start": "",
    "event_end": "06.07.17 – 29.09.17",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Classic and contemporary art",
    "event_text": "CLASSIC AND CONTEMPORARY ART se presenta como una muestra caracterizada por el eclecticismo de las diferentes técnicas artísticas utilizadas en la actualidad. Durante el siglo XX, con el inicio de la modernidad y el arte de vanguardia, los artistas se desvincularon de la Academia, lo que supuso una total libertad para su experimentación creativa que desembocó, a su vez, en una proliferación de distintos movimientos artísticos. Con esta innovación el soporte evolucionó hacia lugares insospechados, abandonando el habitual lienzo o tabla. Durante el siglo XXI esa libertad se continúa ejerciendo a un ritmo sorprendente y hace hincapié en el uso de las técnicas y los materiales empleados. A día de hoy todo material o herramienta puede ser idóneo para la obra, como también lo es la forma en que se utiliza, moldea o trabaja. No obstante, esta apertura infinita de posibilidades técnicas continúa compaginándose con métodos pictóricos y escultóricos tradicionales que siguen siendo empleados por una gran cantidad de creadores que no abandonan ni el óleo ni el soporte tradicional.\nLos artistas que presentamos, por tanto, son muy distintos entre sí, sin embargo, comparten algo: todos son representantes de lo actual en cuanto a las técnicas que utilizan para la creación de sus obras y, en algunos casos, sus complejos procedimientos de elaboración desafían los límites de la pintura y de la escultura propiamente dichos.\nEs necesario, por tanto, tener conciencia del hecho que el arte contemporáneo en ocasiones continúa las tradiciones artísticas adaptadas a la sensibilidad de sus autores. Pese a su actualidad en el trato de su contenido, hay artistas como Juan Genovés o Manolo Valdés que continúan trabajando la obra bidimensional, utilizando acrílicos, óleos y teniendo el lienzo, la arpillera o la tabla como soporte. La figura humana, representada por las multitudes en el caso de Genovés, o en las figuras clave de la historia del arte en el caso de Valdés, es el eje de la obra de estos dos ya clásicos del arte contemporáneo. Tadanori Yamaguchi, por su parte, es un escultor que continúa la tradición de la talla ya sea en mármol o en madera, otorgando a sus piezas un acabado similar a pesar de la diferencia existente entre los dos materiales empleados. Julio Vaquero (Barcelona, 1958) utiliza la acuarela sobre papel vegetal para la representación pictórica de los bodegones que él mismo instala y Joaquín Barón (Ciudad Real, 1970) se sirve del óleo para sus composiciones de Street art que rememoran a Basquiat o Dubuffet y que traslada a la tridimensionalidad en sus esculturas de madera y metal policromado.\nEl uso del metal para crear escultura se remonta al arte primitivo, sin embargo, no es hasta el siglo XX en adelante, con la diversificación de las técnicas artísticas, que la exploración de los diferentes metales con fines creadores no alcanza su plenitud. En ese momento surgió un cuestionamiento de la tradición escultórica: la representación de la figura humana se abandonó de forma progresiva dando paso a una abstracción predominante. Por otro lado, los nuevos medios mecanizados que surgen de la innovación en el siglo XXI han permitido a muchos artistas una búsqueda más precisa en la calidad de los materiales. A más innovación más posibilidades. El encuentro entre la sensación visual y la experimentación técnica del metal es lo que caracteriza el trabajo de David Rodríguez Caballero y Blanca Muñoz, dos escultores que moldean el metal a su gusto exhibiendo todas sus posibilidades. Mientras Rodríguez Caballero dobla, encorva y tuerce planchas de metal que posteriormente se convierten en el soporte de su pincel, Muñoz utiliza finas varillas de acero inoxidable para dibujar formas geométricas ondulantes en el espacio.\nOtra característica de las últimas tendencias artísticas es el cuestionamiento de los límites entre pintura y escultura, que se difuminan en nuevas formas de expresión huyendo de denominaciones herméticas, como es el caso de Xavier Escribà, cuyas obras tienen como protagonistas los propios materiales del proceso creativo, así, la pintura acrílica sobre lienzo deviene escultura cuando ambos se moldean formando originales estructuras voluminosas.\nLa representación cuasi quirúrgica de la realidad, como antaño caracterizó a los autores flamencos a través del descubrimiento del óleo suponiendo un avance técnico que cambió el rumbo de la pintura, se adapta a las nuevas técnicas a través de las fotografías de Manuel Franquelo. El artista ha desarrollado un método para fotografiar e imprimir sobre aluminio que otorga una calidad inigualable a sus fotografías, tan realista que hace dudar al espectador del material empleado.\nPor último nos adentramos en el tema de la luz, vital para la comprensión de la historia del arte y su evolución. En sus distintos periodos la luz ha intentado captarse y representarse en su contraste con la sombra y en su incursión en el espacio. En los últimos años la luz ha pasado de ser búsqueda, tema, excusa, a materializarse en la obra final, como se ve en las instalaciones de Olafur Eliasson o los neones de Bruce Nauman. La fibra óptica, como conductor de la luz, permite a Pablo Armesto iluminar sus obras que van más allá de cualquier definición preestablecida: son a su vez instalaciones, esculturas y cuadros por igual.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/classic-and-contemporary-art/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2017/07/IMG_3913.JPG",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Pablo Armesto, Joaquín Barón, Xavier Escribà, Manuel Franquelo, Juan Genovés, Blanca Muñoz, David Rodríguez Caballero, Manolo Valdés, Julio Vaquero, Tadanori Yamaguchi.",
    "event_start": "06.07.17 – 29.09.17",
    "event_end": "06.07.17 – 29.09.17",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Classic and contemporary art",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/classic-and-contemporary-art/"
  }
]