[
  {
    "event_title1": "Colección MACBA. Bajo la superficie",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20170719/latifa_770.jpg",
    "event_text": "La exposición Colección MACBA. Bajo la superficie, que estará formada por una treintena de obras de la Colección MACBA y tres procedentes de la Colección de Arte Contemporáneo de la Fundación “La Caixa”, se presentará en la planta 0 del museo desde el día 10 de octubre de este año hasta las mismas fechas del próximo 2018.\n\n\n\nLas obras reunidas comparten el interés por los problemas derivados de la representación y sus límites, así como la preocupación por la relevancia y potencial incidencia del artista y del arte en la sociedad contemporánea. Aunque lo hacen desde presupuestos teóricos y formales diversos, muchas de ellas adoptan un lenguaje post-minimal, que reviste las formas abstractas con un profundo contenido personal y político. Contenidos de naturaleza muy diversa subyacen bajo una cierta fascinación contemporánea por el material y la superficie. \n\n\n\nEn Colección MACBA. Bajo la superficie se plantea un recorrido en el que hallan su lugar obras realizadas en formatos diversos. El primer ámbito de la exposición reúne artistas como Ignasi Aballí, Antoni Tàpies, Lucio Fontana, Karla Black o Art & Language que, desde el cuestionamiento a la pintura como espacio de representación, trabajan la superficie de la obra, ya sea poniendo en valor la capa de pigmento o bien negando su materialidad. La pintura dramáticamente objetualizada de Ángela de la Cruz, junto a propuestas que experimentan con la superficie cinematográfica como Blue (1993) de Derek Jarman, u otras que proporcionan una potente carga política a la capa cromática, como la instalación de Latifa Echakhch À chaque stencil une révolution (2007), completan el inicio de la muestra.\n\n\n\nLos siguientes ámbitos exploran las transiciones del plano pictórico al espacio con obras que privilegian el volumen. Las estructuras celulares de Absalon, como también hará Gregor Schneider, reelaboran de forma crítica conceptos como «lugar» y «habitáculo» al tiempo que problematizan la idea misma de espacio. Las indagaciones de ascendencia minimalista de Charlotte Posenenske y Rita McBride, en cambio, priorizan elementos domésticos o propios de la cultura urbana para resignificarlos en el contexto de la ciudad o en el espacio blanco y artificial del museo, respectivamente. \n\n\n\nLa muestra presenta también obras en las que, bajo la idea de superficie, priman la memoria y el intimismo. Así, en Atrabiliarios (1993) de Doris Salcedo, las cajas cubiertas con pergaminos traslúcidos que esconden zapatos desparejados son testimonios de la desaparición. De la misma forma, las trazas de polvo de Ignasi Aballí sobre una pared hablan del paso del tiempo.  \n\n\n\nLa obra de Michelangelo Pistoletto, Architettura dello Specchio (1990) cerrará la muestra incorporando en su falsa epidermis pictórica todas las imágenes de la ciudad real.\n\n\n\n*A partir de enero de 2018, y asociadas a la idea de «construcción» y «habitáculo», se incorporarán obras de Pep Agut y Jordi Colomer al ámbito final de la exposición.\n\n\n\nComisaria: Antònia Maria Perelló",
    "event_start": "null",
    "event_end": "null",
    "event_venue__MACBA": "null",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/coleccion-macba-bajo-la-superficie/1/exposiciones/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exposición__MACBA__Arte contemporáneo__Próximas inauguraciones": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/coleccion-macba-bajo-la-superficie/1/exposiciones/expo"
  }
]