[
  {
    "event_link": "https://www.facebook.com/events/1143285652411340/",
    "event_title": "“Not So Silent Ripples of Gravity” Opening",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/12095176_602753649883782_3505992241522768369_o.jpg' width='228' height='182' alt='“Not So Silent Ripples of Gravity” Opening' />“Not So Silent Ripples of Gravity” by Jaanika Peerna\n\nSolo exhibition of drawing installation and a collaborative performance with Lucio Corrente.\n\nExhibition: from April 9th to April 17th 2016\nOpening: April 8th 20h30\n\nFor her solo exhibition at Espronceda, Jaanika Peerna is going to create a room size installation using large scale drawing on thin layers of plastic materials and cutting of the surfaces so that rhythmic composition is born as the material is composed within the space of the gallery.  Additionally, small pigment and graphite drawings capturing collisions of vibrations will be part of the exhibition\n\nPeerna’s long lasting interest in transitional phases in our organic surroundings as well as signature rhythmic drawing are also present in this exhibition which is inspired by the recent important announcement by scientists who  detected gravitational waves, the ripples in the fabric of space-time that Einstein predicted already a century ago. \n\n“This important proof completes Einstein’s vision of a universe in which space and time are interwoven and dynamic, able to stretch, shrink and jiggle like a mattress shaking when that sleeper rolls over, producing ripples of gravity: gravitational waves”, as New York Times states.\n\nFor the collaborative performance at the opening of the exhibition with a cellist and physicist Lucio Corrente who takes the vibrations of gravitational waves translated to sound and transforms them further into musical notes which he uses to compose a piece of music. Peerna will step into the dialogue with the composition with live drawing and movement thus creating a time and space warping element to her solo exhibition at Espronceda.  \n\n............................................................................................................\n\n“Not So Silent Ripples of Gravity” de Jaanika Peerna\n\nExposición individual con instalaciones de dibujo y performance colectiva con Lucio Corrente.\n\nExposición: del 9 hasta el 17 de abril del 2016 \nInauguración: 8 de abril a las 20h30 \n\nPara su exposición individual en Espronceda, Jaanika Peerna creará una instalación de gran tamaño a partir de dibujos a gran escala sobre delgadas capas de materiales de plástico. Estas superficies son cortadas de manera que la composición rítmica nace a medida que el material se configura dentro del espacio de la galería. También formarán parte de la exhibición unos pequeños dibujos con pigmentos y grafito creando colisiones de vibraciones.\n\nEl gran interés de Peerna en las fases de transición dentro de nuestro entorno orgánico, utilizando el dibujo rítmico como firma, también estará presente en esta exposición inspirada por el reciente descubrimiento científico de las ondas gravitacionales, las ondulaciones en el espacio-tiempo que Einstein predijo hace ya un siglo.\n\n“Esta importante prueba completa la visión de Einstein de un universo en el cual el espacio y el tiempo están entretejidos y son dinámicos, capaces de estirarse, encogerse y agitarse igual que un colchón que tiembla cuando su dueño se da la vuelta, produciendo ondulaciones de gravedad: las ondas gravitacionales.” afirma el New York times.\n\nPara la performance colectiva que se llevará a cabo durante la inauguración, el violoncelista y físico Lucio Corrente transformará las vibraciones de las ondas gravitatorias en sonido, convirtiéndolas así en notas musicales para componer una melodía. Peerna se sumará al diálogo a través del dibujo en vivo y el movimiento creando una sensación de torsión en el espacio y el tiempo durante su exposición en Espronceda.</p><p><a href='https://www.facebook.com/events/1143285652411340/' target='_blank'>+info</a></p>",
    "event_start": "04/08/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Espronceda",
    "event_venue": "Espronceda 326",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/852999654827049/",
    "event_title": "Codi Obert. Pedrera Artlab",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/886933_1153230281383738_8893337770026036880_o.jpg' width='228' height='182' alt='Codi Obert. Pedrera Artlab' />Nou cicle de la Fundació Catalunya-La Pedrera, que posa en relació els nous grups musicals de l’escena independent amb joves creadors, instituts, escoles i universitats de referència en les diverses disciplines artístiques.\nCada sessió d’aquest cicle és el resultat de la interconnexió entre la música i diferents disciplines artístiques que posem en relació en cada sessió, fruit d’un procés d’investigació, innovació i creació. Amb aquest nou cicle volem ser un impuls dels joves creadors per tal de potenciar el talent, la creativitat i la versatilitat apostant per una proposta única i diferencial. Un altaveu per al joves creadors i un treball en procéscontant on més enllà del projecte final, posem molta incidència en els processos de treball previs, fruit d’aquesta relació entre les diverses disciplines per tal d’estimular el talent creatiu, amb especial incidència als àmbits de l’ensenyament secundari i superior. \nAquest cicle és un laboratori de noves experiències artístiques que aposta per la relació interdisciplinària com a motor de la creativitat.\n\nNuevo ciclo de la Fundación Catalunya-La Pedrera, que pone en relación los nuevos grupos musicales de la escena independiente con jóvenes creadores, institutos, escuelas y universidades de referencia en las diversas disciplinas artísticas.\nCada sesión de este ciclo es el resultado de la interconexión entre la música y diferentes disciplinas artísticas que ponemos en relación en cada sesión, fruto de un proceso de investigación, innovación y creación. Con este nuevo ciclo queremos ser un impulso de los jóvenes creadores para potenciar el talento, la creatividad y la versatilidad apostando por una propuesta única y diferencial. Un altavoz para jóvenes creadores y un trabajo en proceso contando donde más allá del proyecto final, ponemos mucha incidencia en los procesos de trabajo previos, fruto de esta relación entre las diversas disciplinas con el fin de estimular el talento creativo, con especial incidencia en los ámbitos de la enseñanza secundaria y superior.\nEste ciclo es un laboratorio de nuevas experiencias artísticas que apuesta por la relación interdisciplinaria como motor de la creatividad.\n_________________________________________________\n\nCODI OBERT. PEDRERA ARTLAB\nDijous 7 d'abril (20 h)\n \nComencem el cicle amb una proposta molt especial, on la música, les fotografies i les imatges s’interrelacionen per crear un projecte emocionant i viu, que veu de la tradició oral i visual. Codi obert és un procés de recerca continu que arriba a La Pedrera en tota la seva evolució creativa de la mà d’una de les propostes musicals més interessant del nostre panorama musical. \nCodi obert és el directe audiovisual que interpreten Maria Arnal (veu) i Marcel Bagés (guitarra elèctrica), amb Oriol Roca i Arecio Smith (bateria i teclats/sintes), i ATZUR (Carme Gomila i Odile Carabantes) (visuals).\nUna remescla en què juguen i s’entrecreuen músiques de tradició́ oral i narratives visuals que prenen com a punt de partida la cultura com un bé comú́. Imatges d’arxiu i melodies antigues que ens remeten a un altre món, però̀ que busquen interpel·lar-nos en el nostre present. Música i visuals en diàleg i xoc, cossos que es continuen per a compartir i expressar-se en ‘Codi obert’. \n\n\nCODI OBERT. PEDRERA ARTLAB\nJueves 7 de abril (20 h)\n \nEmpezamos el ciclo con una propuesta muy especial, donde la música, las fotografías y las imágenes se interrelacionan para crear un proyecto emocionante y vivo, que bebe de la tradición oral y visual. Codi obert es un proceso de investigación continuo que llega a La Pedrera en toda su evolución creativa de la mano de una de las propuestas musicales más interesantes de nuestro panorama musical.\nCodi obert es el directo audiovisual que interpretan María Arnal (voz) y Marcel Bagés (guitarra eléctrica), con Oriol Roca y Arecio Smith (batería y teclados / sintes), y ATZUR (Carmen Gomila y Odile Carabantes) (visuales).\nUna remezcla en la que juegan y se entrecruzan músicas de tradición oral y narrativas visuales que toman como punto de partida la cultura como un bien común. Imágenes de archivo y melodías antiguas que nos remiten a otro mundo, pero que buscan interpelarnos en nuestro presente. Música y visuales en diálogo y choque, cuerpos que se siguen para compartir y expresarse en 'Codi obert'.</p><p><a href='https://www.facebook.com/events/852999654827049/' target='_blank'>+info</a></p>",
    "event_start": "04/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fundació Catalunya-La Pedrera",
    "event_venue": "La Pedrera-Casa Milà",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/548784195293058/",
    "event_title": "PASSE / IMPASSE performances, exposición, cine y más actividades en Il Salotto",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12247746_1756375297915402_5301359904643570417_o.jpg' width='228' height='182' alt='PASSE / IMPASSE performances, exposición, cine y más actividades en Il Salotto' />La Blueproject Foundation presenta “Passe/Impasse”, un ciclo de actividades, exposiciones y eventos que se desarrolla del 5 al 30 de abril del 2016 en Il Salotto. La sala principal de la fundación se transforma excepcionalmente en un espacio autónomo que irá transformándose a lo largo del tiempo, albergando y presentando obras, conferencias, conciertos, espectáculos o instalaciones nuevas cada semana.\n\n“Passe/Impasse” se presenta como una exposición siempre en movimiento, fluctuante a lo largo de su desarrollo y cuya realidad es a la vez efímera, parcial y complementaria. Como si de un festival se tratara, esta propuesta ofrece cada semana una nueva experiencia al espectador que se sumerge en el universo de Il Salotto. La muestra reúne a más de 17 artistas que proponen su particular visión sobre lo que significa la espera y la aventura hoy en día.\n\nARTISTAS: Laurent Fiévet, Irene de Andrés, Rubiane Maia, Enric Farrés, Davide Manuli, Elías León Siminiani, Alberto Gil, Fred Penelle & Yannick Jacquet, Jordi Galí, Manuel Calderón, Raúl Lázaro, Pep Vidal, Brigitta Horváth, Dario Agrimi, Gonzalo Lebrija, Jorge Méndez Blake, Superpoze, Marc-Antoine Mathieu.\n\n\n[catalán]\nLa Blueproject Foundation presenta \"Passe / Impasse\", un cicle d'activitats, exposicions i esdeveniments que es desenvolupa del 5 al 30 d'abril del 2016 a Il Salotto. La sala principal de la fundació es transforma excepcionalment en un espai autònom que anirà transformant-se al llarg del temps, albergant i presentant obres, conferències, concerts, espectacles o instal·lacions noves cada setmana.\n\n\"Passe / Impasse\" es presenta com una exposició sempre en moviment, fluctuant al llarg del seu desenvolupament, la realitat de la qual és alhora efímera, parcial i complementària. Com si d'un festival es tractés, aquesta proposta ofereix cada setmana una nova experiència a l'espectador que se submergeix a l'univers d'Il Salotto. La mostra reuneix més de 17 artistes que proposen la seva particular visió sobre el que significa l'espera i l'aventura avui dia.\n\nARTISTES: Laurent Fiévet, Irene de Andrés, Rubiane Maia, Enric Farrés, Davide Manuli, Elías León Siminiani, Alberto Gil, Fred Penelle & Yannick Jacquet, Jordi Galí, Manuel Calderón, Raúl Lázaro, Pep Vidal, Brigitta Horváth, Dario Agrimi, Gonzalo Lebrija, Jorge Méndez Blake, Superpoze, Marc-Antoine Mathieu.\n\n[English]\nThe Blueproject Foundation presents \"Passe / Impasse,\" a series of activities, exhibitions and events taking place from April 5th to 30th 2016 at Il Salotto. The main room of the foundation becomes exceptionally an autonomous space that will be transformed over time, hosting and presenting new works, lectures, concerts, shows or installations every week.\n\n\"Passe / Impasse\" is presented as an exhibition that is always moving, fluctuating throughout its development and whose reality is ephemeral, partial and complementary. As if it were a festival, this proposal offers a new experience each week to the viewer who plunges into the world of Il Salotto. The exhibition brings together more than 17 artists who propose their particular vision about what it means waiting and adventure today.\n\nARTISTS: Laurent Fiévet, Irene de Andrés, Rubiane Maia, Enric Farrés, Davide Manuli, Elías León Siminiani, Alberto Gil, Fred Penelle & Yannick Jacquet, Jordi Galí, Manuel Calderón, Raúl Lázaro, Pep Vidal, Brigitta Horváth, Dario Agrimi, Gonzalo Lebrija, Jorge Méndez Blake, Superpoze, Marc-Antoine Mathieu.</p><p><a href='https://www.facebook.com/events/548784195293058/' target='_blank'>+info</a></p>",
    "event_start": "04/05/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Blueproject Foundation",
    "event_venue": "Blueproject Foundation",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1577183162596964/",
    "event_title": "BANQUETES Y COMUNIONES: Nuevas perspectivas",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlp1/v/t1.0-9/s720x720/944939_842994782493536_3794574839332054066_n.jpg?oh=cf1e0e2597a1f2bb3619e4f0c6293160&oe=5785077E' width='228' height='182' alt='BANQUETES Y COMUNIONES: Nuevas perspectivas' />Ha nacido un niño. Sabemos que es un niño por el pito. Ha nacido troceado gracias a un novedoso servicio en fase beta de parto por partes desarrollado en el hospital clínic. El tratamiento, basado en fármacos e impactos de varilla, permite a las anoréxicas dar a luz sin riesgo de palmar.\n\nEl niño sale vivo, pero hay que montarlo un poco rápido por si acaso. Los fragmentos disponen de áreas en carne viva ensamblables al tronco, el cual sale de una pieza. La versión premium incluye órganos accesorios intercambiables, pudiendo definir el físico del crío en plan custom. Lo que sobra se guarda en una cajita y se mete en una nevera especial. Con los trocitos almacenados en la nevera, se ensamblan nuevos bebés exentos de DNI.\n\nEn un principio la investigación estaba orientada a lograr que un menor de entre 3 y 10 años tuviera la capacidad de engendrar a un adulto, invirtiendo así el orden natural de las cosas. Querían mearse en la tumba de cristo, pero les salió rana y alguien tendrá que pagar por ello. En este caso la furia se la comen los bebés conglomerado.\n \nDebido a la falta de tronco y a unos ruidos corporales raros así como de tubería, están totalmente desprovistos de derechos. Legalmente son considerados un residuo biológico y, por lo que sé, se usan como cebo de enfermedades para limpiar los pasillos del hospital. Se colocan cerca de pacientes altamente contagiosos con la esperanza de copar las ambiciones del virus en cuestión. Luego los queman. Es mejor no intentar hablar con ellos, en seguida empiezan a llorar de forma descontrolada. Cuando pasa eso también los queman.\n\nY eso es todo lo que tenía que decir. Esta vez no pienso poner ni la lista de participantes.</p><p><a href='https://www.facebook.com/events/1577183162596964/' target='_blank'>+info</a></p>",
    "event_start": "04/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Infarto_En_Shangai",
    "event_venue": "C/ Espronceda, 156, Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1148644178480984/",
    "event_title": "3D Printing and Scanning",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xal1/v/t1.0-9/12524290_962551123827138_1102557549974367165_n.jpg?oh=f2025ed7adcfec3d541779bab0dd9420&oe=57839367' width='228' height='182' alt='3D Printing and Scanning' />Take part in the workshop and learn how 3d printing technology works and the option on technique and machines more suitable for your project. You can choose between different printers and learn to use the programs that control each one. In addition, you will have the opportunity to print an object created by you or by any of the users who share their models in open platforms.\n\n3D printing is transforming not only how we produce the objects that surround us, as also the consumption patterns of our society.\nTake part in the workshop and learn how 3d printing technology works and the option on technique and machines more suitable for your project. You can choose between different printers and learn to use the programs that control each one. In addition, you will have the opportunity to print an object created by you or by any of the users who share their models in open platforms.\nYou will learn to scan , to process the 3D images and then make them on a 3D printer.\nMaterials are provided.\n\nTUTORS / LECTURERS\nOrganized by:Fab Lab Barcelona\nAnastasia Pistofidou</p><p><a href='https://www.facebook.com/events/1148644178480984/' target='_blank'>+info</a></p>",
    "event_start": "04/02/2016",
    "event_end": "04/03/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fab Lab Barcelona",
    "event_venue": "Fab Lab Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": "19:00"
  },
  {
    "event_link": "https://www.facebook.com/events/215195062173014/",
    "event_title": "TWICE by Sergio Villalba",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-8/q87/s720x720/12890910_984907134921318_3430372123783708969_o.jpg' width='228' height='182' alt='TWICE by Sergio Villalba' />TWICE es un proyecto personal creado por Sergio Villalba studio basado en la doble exposición, con una cámara Hasselblad 503CX. Bajo el concepto DIY, empieza con la captura de la imagen analógica en blanco y negro, luego la foto de formato medio 6x6, és escaneada en casa e impresa en papel de alta calidad. Los marcos de las fotografías fueron hechos a mano por Sergio, y las fotos son únicas, ya que solamente existe una version de cada una de ellas.\n-----\nTWICE is a double exposure personal project created by Sergio Villalba studio, entirely shot on a Hasselblad 503CX camera. Completely based on the DIY concept, goes from the capture of the photo in analogue black and white film, followed by dev / scan at home and printed in high quality archival paper. The photos were framed in handcrafted recycled wood frames. Photos are unique, existing only 1 version of each.\n--\nNo te olvides de la fecha!\nJueves 31 de Marzo Desde las 19:30 podrás venir a disfrutar de una Moritz mientras admiras las piezas únicas creadas por Sergio. \n\nA las 20:30 h reproduciremos un video sobre todo el proceso del proyecto, y luego tendéis la oportunidad de comentar con Sergio, cualquier questión sobre su proyecto.\nContaremos en exclusiva con una serie limitada de sudaderas, camisetas y tote bags, numeradas y firmadas por Sergio.\n\nNo os lo perdáis!!</p><p><a href='https://www.facebook.com/events/215195062173014/' target='_blank'>+info</a></p>",
    "event_start": "03/31/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Bali Green",
    "event_venue": "Trait Store",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1695472270730360/",
    "event_title": "Fabian Marcaccio",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/12888620_959845980779157_4319766879907345887_o.jpg' width='228' height='182' alt='Fabian Marcaccio' />Inauguración jueves 31 de marzo, 19.30h\nExposición 1 de abril – 21 de mayo, 2016\n \nEl próximo 31 de marzo inauguramos en Galeria Joan Prats la nueva exposición de Fabian Marcaccio New Paintant Family-Group-Cluster-Swarm, donde presentaremos su obra reciente, pintura tridimensional que se comporta como escultura e instalación.\n\nComo punto de partida de la exposición, Marcaccio investiga el significado de familia, grupo, clúster y enjambre en la sociedad, así como en la pintura misma. El espectador se introduce, en la primera sala, en una instalación pictórica en forma de enjambre hasta acceder a la sala principal, donde una familia, grupo, clúster de obras en 3D y de pinturas sobre cuerda parecen explicar una historia.\n\nFabian Marcaccio ha sido uno de los pioneros de la pintura digital, en un intento de redefinir el género pictórico, ampliando sus parámetros temporales y espaciales, y rastrear la integración de lo que está hecho a mano y lo que está hecho a máquina. En los noventa, trabajó la composición y la impresión digitales y, más adelante, la impresión en 3D, para crear obras pictóricas que denomina Paintants, neologismo a partir de las palabras inglesas pintura, painting, y mutante, mutant. Marcaccio considera la pintura como una constelación de contenido cambiante, que a veces toma forma de configuraciones en 3D, de animaciones o de arte ambiental. \n\n\n\nFabian Marcaccio nació en Rosario, Argentina, en 1963, y vive y trabaja en Nueva York desde 1986. Ha participado en exposiciones en centros y museos internacionales. Entre sus exposiciones recientes destacan  Paintant Stories en Casa Daros de Rio de Janeiro (2014), Variants  en el Centro Atlántico de Arte Moderno CAAM de Las Palmas de Gran Canaria (2013), Some USA Stories en el Museen Haus Lange / Haus Esters de Krefeld, Alemania (2012), The Structural Canvas Paintants en el Lehmbruck Museum de Duisburg, Alemania (2012) y en el Georg Kolbe Museum de Berlín (2011). En el 2011 recibió el premio de escultura Bernhard Heiliger. \n\n\nPara facilitaros más información e imágenes, contactad con galeria@galeriajoanprats.com</p><p><a href='https://www.facebook.com/events/1695472270730360/' target='_blank'>+info</a></p>",
    "event_start": "03/31/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Galeria Joan Prats",
    "event_venue": "Galeria Joan Prats",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "21:30"
  },
  {
    "event_link": "https://www.facebook.com/events/830115220445168/",
    "event_title": "Los Remedios",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/921134_973972726018492_2747267308313560249_o.jpg' width='228' height='182' alt='Los Remedios' />En las noches claras, \nresuelvo el problema de la soledad del ser. \nInvito a la luna y con mi sombra somos tres.\n\nGloria Fuertes.</p><p><a href='https://www.facebook.com/events/830115220445168/' target='_blank'>+info</a></p>",
    "event_start": "03/31/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Galeria Colibri Rojo",
    "event_venue": "Galeria Colibri Rojo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "14:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1188288171189701/",
    "event_title": "ÀngelsTALKS: Mabel Palacín i Manuel García-Carpintero parlen de mirades",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/12890874_10206209007252413_7621524507715296401_o.jpg' width='228' height='182' alt='ÀngelsTALKS: Mabel Palacín i Manuel García-Carpintero parlen de mirades' />CAST\nEl quinto de los coloquios entre artistas y filósofos que presenta àngels barcelona parte del concepto de ‘miradas’ ante la proyección del mundo como imagen total e incuestionable por los regímenes de visión contemporáneos, que a la vez que generan la necesidad de construirse a si mismo como imagen-marca. Por el contrario, la artista Mabel Palacín plantea con su obra la imagen como un ente plural desde donde revisar el contracto sujeto-imagen-mundo. Palacín pone en juego alternativas al funcionamiento habitual de la imagen para manifestar su carácter provisional e inestable, utilizándola y poniéndola en contacto con otras imágenes.\n¿Cuál es el potencial de la imagen múltiple e inestable como portadora de una crítica al régimen de visión contemporáneo? ¿Cuáles las herramientas del sujeto para des-significar la imagen y re-significarla?\nMabel Palacín hablará junto con Manuel García-Carpintero, profesor del Departamento de Lógica, Historia y Filosofía de la Ciencia de la Universidad de Barcelona e investigador en filosofía de la mente, representación y auto-concepción.\n\nàngelsTALKS se presenta como un ejercicio no tan solo de interpretación sino de comprensión del otro, de su aproximación, siempre distinta, a un mismo discurso, un tópico que se convierte en el marco des del cual empezar la conversación: hospitalidad, angustia, velocidad, memoria urbana, miradas, performatividad y deseo.\nTanto la investigación artística como la teorización académica nos permiten replantear diversidad de cuestiones: cómo queremos vivir, cómo queremos que nuestro cuerpo sea tratado, cómo queremos gobernarnos y ser gobernados, entre otras. àngelsTALKS se insiere en un espacio que va más allá de la disciplina, donde se encuentran el hecho artístico y la teorización académica.\nàngels TALKS cuenta con la participación de los artistas Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues y Mireia Sallarès; y de los pensadores Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot y Antoni Vicens. Es un proyecto organizado por àngels barcelona comisariado por Marta Coll.\n\nEl coloquio será en castellano.\nAforo limitado. Inscripción gratuita escribiendo a marta@angelsbarcelona.com\n\nCAT\nEl cinquè dels col·loquis entre artistes i filòsofs que presenta àngels barcelona parteix del concepte de ‘mirades’ davant de la projecció del món com a imatge total i inqüestionable pels règims de visió contemporanis, alhora que generen la necessitat de construir-nos a nosaltres mateixos com a image-marca. Per contra, l’artista Mabel Palacín planteja amb la seva obra la imatge com a ens plural des d’on revisar el contracte subjecte-imatge-món. Palacín posa en joc alternatives al funcionament habitual de la imatge per manifestar el seu caràcter provisional i inestable, utilitzant-la i posant-la en contacte amb altres imatges. \nQuin és el potencial de la imatge múltiple i inestable com a portadora d’una crítica al règim de visió contemporani? Quines són les eines del subjecte per des-significar la imatge i re-significar-la?\nMabel Palacín en parlarà amb Manuel García-Carpintero, professor del Departament de Lògica, Història i Filosofia de la Ciència de la Universitat de Barcelona i investigador en filosofia de la ment, representació i auto-concepció. \n \nàngelsTALKS es presenta com un exercici no només d’interpretació sinó de comprensió de l’altre, de la seva aproximació, sempre diferent, a un mateix discurs, un tòpic que esdevé el marc des del qual encetar la conversa: hospitalitat, angoixa, velocitat, memòria urbana, mirades, performativitat i desig.\nTant la investigació artística com la teorització acadèmica ens permeten replantejar diversitat de qüestions: com volem viure, com voler que el nostre cos sigui tractat, com volem governar-nos i ser governats, entre d’altres. àngelsTALKS s'insereix en un espai que va més enllà de la disciplina, on es troben el fet artístic i la teorització acadèmica.\nàngels TALKS compta amb la participació dels artistes Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues i Mireia Sallarès; i dels pensadors Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot i Antoni Vicens. És un projecte organitzat per àngels barcelona a cura de Marta Coll.\n\nEl col·loqui serà en castellà.\nAforament limitat. Inscripció gratuïta a marta@angelsbarcelona.com</p><p><a href='https://www.facebook.com/events/1188288171189701/' target='_blank'>+info</a></p>",
    "event_start": "03/29/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Àngels Barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/470207369837577/",
    "event_title": "Presentació de L'Estacíó #2 a Foto Colectania",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtp1/t31.0-0/p180x540/12027154_1147152881975113_6350127901275920147_o.jpg' width='228' height='182' alt='Presentació de L'Estacíó #2 a Foto Colectania' />Dimarts 29 de març 2016, 19.30 hores\na la Fundació Foto Colectania\nC/ Julián Romea, 6\n08006 Barcelona\n\n(cat)\nL'Estació i Foto Colectania us conviden a la presentació del número 2 de la revista L'Estació, que inclou el text \"Conflicting Narratives of Climate Change\" de Dipesh Chakrabarty, i una obra de la fotògrafa Graciela Iturbide. \n\nLa presentació anirà a càrrec de Manuel Guerrero, Frederic Amat, Marina Garcés, Marta Dahó i Graciela Iturbide.\n\nDesprés de la presentació, s'oferirà una Estrella Damm cortesia de Fundació Damm.\n\nEntrada gratuïta. Aforament limitat.\nEls Amics i Socis de la Fundació poden disposar de places reservades.\n\nwww.lestacio.cat\nwww.fotocolectania.es\n\n\n(cast)\nL’Estació y Foto Colectania os invitan a la presentación del número 2 de la revista L’Estació, que incluye el texto Conflicting Narratives of Climate Change de Dipesh Chakrabarty, y una obra de la fotógrafa Graciela Iturbide.\n\nLa presentación será a cargo de Manuel Guerrero, Frederic Amat, Marina Garcés, Marta Dahó y Graciela Iturbide.\n\nTras la presentación, se ofrecerá una Estrella Damm cortesía de Fundació Damm.\n \nEntrada gratuita. Aforo limitado.\nLos Amigos y Socios de la Fundación pueden disponer de asientos reservados.\n\nwww.lestacio.cat\nwww.fotocolectania.es\n\n(en)\nL’Estació and Foto Colectania are pleased to invite you to the presentation of no. 2 of L’Estació magazine, including the text Conflicting Narratives of Climate Change by Dipesh Chakrabarty and a work by photographer Graciela Iturbide.\n\nPresentation by Manuel Guerrero, Frederic Amat, Marina Garcés, Marta Dahó and Gra\nciela Iturbide.\n\nAfter the presentation, we will offer Estrella Damm, courtesy of Fundació Damm.\n\nwww.lestacio.cat\nwww.fotocolectania.es\n\n>>\n\nCol.laboradors principals | Colaboradores principales | Main sponsors: \nFundació Damm, Fundació banc Sabadell\n\nPatrocinadors Foto Colectania | Patrocinadores Foto Colectania | Sponsors Foto Colectania:\nNespresso, Latham Watkins, Havas media, Bodegas Roda Rioja\n\nAmb el suport de | Con el apoyo de | With the support of:\nGeneralitat de Catalunya, Ajuntament de Barcelona, La Vanguardia.</p><p><a href='https://www.facebook.com/events/470207369837577/' target='_blank'>+info</a></p>",
    "event_start": "03/29/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "L'estació",
    "event_venue": "Fundació Foto Colectania",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1029898947049290/",
    "event_title": "La caza de los huevos en La Place",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/12377591_693806774092490_7019193048603680594_o.jpg' width='228' height='182' alt='La caza de los huevos en La Place' />Como ya sabéis durante el 2016 tenemos expuesto el proyecto Oeuf.re de Stefanie Herr en La Place. Y como no podía ser de otra forma, la artista ha creado una edición especial para estos días.\nA todos los que estéis en Barcelona este lunes de Pascua os proponemos un encuentro/juego en La Place.\nEsconderemos huevos de chocolate para todos los asistentes y entre ellos habrá una pequeña obra de arte, solo un@ afortunad@ se hará con él. Serás tú?\nOs esperamos con mona y cava!</p><p><a href='https://www.facebook.com/events/1029898947049290/' target='_blank'>+info</a></p>",
    "event_start": "03/28/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "La place",
    "event_venue": "La place",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/987734734644460/",
    "event_title": "LIVE ART : Alaniz (Berlin,DE)",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtf1/v/t1.0-9/s720x720/12439093_1020586651355734_6931740109034946430_n.jpg?oh=2003422702e0f6db7a9643d9857f9b5c&oe=578AB2B4' width='228' height='182' alt='LIVE ART : Alaniz (Berlin,DE)' />This Monday, the Berlin based artist Alaniz comes to Guzzo to present a live painting performance, a ritual of life and magic...\n\nWith the experimental beats of the B-Side BCN duo. (Trip&Hip Hop, Abstract & Soul)\n\nA Guzzo live art action in collaboration with Subagora and Bizzarre magazine.</p><p><a href='https://www.facebook.com/events/987734734644460/' target='_blank'>+info</a></p>",
    "event_start": "03/28/2016",
    "event_end": "03/29/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Guzzo",
    "event_venue": "Guzzo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": "2:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1346328545392645/",
    "event_title": "MUTUO ANIVERSARIO",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/12377998_1049669185091497_9152845722197239941_o.jpg' width='228' height='182' alt='MUTUO ANIVERSARIO' />Esperábamos la primavera para celebrar nuestro 4to aniversario! Y ya esta aquí!\n\nTe invitamos a celebrar estos 4 años de proyectos! Junto a artistas, colaboradores y amigos.\nUna noche de proyecciones, buena música y mucho dancing!\n\n< Dance floor + terraza >\n\n/// Djs ///\nDoma tornados \nKebap house\nJosep\nTelexketch\nSonikgroove\n\n::: Para entrar gratis antes de la 1am, apúnta tu nombre en el muro::: \n\nNos vemos allí! <3 \n\n---\n\nMutuo Aniversario\n24:00 - 06:00 hrs\nONAC / Passeig Joan de Borbó 74\nGratis hasta la 1am\nEntrada: 10€ con consumición</p><p><a href='https://www.facebook.com/events/1346328545392645/' target='_blank'>+info</a></p>",
    "event_start": "03/27/2016",
    "event_end": "03/28/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Mutuo",
    "event_venue": "ONAC",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "0:00",
    "event_end-time": "6:00"
  }
]
