[{"event_link":"https://www.facebook.com/events/1780570338870735/","event_title":"Image / Sound: Concept and Position. Chun Chi Wang","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14708226_10155008295199796_1394001738890285902_n.jpg?oh=4c3825f8bfabce579f4a5687c76c817c&oe=58A98165' width='228' height='182' alt='Image / Sound: Concept and Position. Chun Chi Wang' />Image/ Sound: Concept and Position \nChun Chi Wang\n\nViernes 28 de Octubre \n19-22h \nPerformance de Alexis Chevallier & Gabriel Haberland y Désaxées (Mélissa Brun & Adelyne Hugueni-Virchaux) \n\nSábado 29 de Octubre \n16-19h Open Studio\n19-21h Performance de Elisa Duca/bösediva\n\n\nEl proyecto “Image/ Sound: Concept and Position” se llevará a cabo en la ciudad de Barcelona y sus alrededores, aprovechando y tomando en consideración su gran diversidad cultural y social. Para ello, a nivel metodológico se propone colaborar con personas del ámbito local implicadas en la vida cultural y social de ciudad. \n\nEl proyecto presenta una selección de artistas que reflexionan sobre la práctica artística en relación con la construcción de una identidad propia según los contextos económicos, sociales, políticos e históricos.\n\nEl proceso participativo y la invitación a 12 artistas se materializa en una diversidad de procesos de trabajo y de formas de visibilidad (vídeo, performance, exposiciones), incluyendo además algunas obras de los equipos participantes en el proyecto: Facultad de Bellas Artes de la Universidad de Barcelona, Roue Libre project y Bösediva.\n\nChun-Chi Wang es una curadora taiwanesa con base en Berlín. En 2012, fue curadora asistente en  la Bienal de Taipei “Modern Monsters / Death and Life of Fiction”. Sus proyectos se han presentado en Berlín, París, Nueva York, Taipei y Seúl, en múltiples colaboraciones entre el 2010 y el 2014. La artista se interesa por la investigación colectiva e intergeneracional del feminismo en el contexto de la práctica artística, incluyendo conferencias, exposiciones y charlas. Además, Wang es la fundadora y directora de la plataforma artística IDOLONSTUDIO (Berlín).\n\nResidencia de creación en colaboración con Economical and Cultural Office of Taipei y del Ministerio de Cultura de Taiwan.\n\n\n\nENG\nThe project will take place in and around Barcelona with a great cultural and social diversity. It is to be in collaboration with local people involved with the cultural and social life of Barcelona.\n\nThe project presents a selection of artists which reflects on the artistic practice, that deals with the construction of the self in reference to economic, social, political, and historical conditions. \n\nThe participative process and the invitation to 12 artists reveals a diversity of work processes and forms of visibility (Video, Performances, Exhibitions), including works of participating teams from the Faculty of Fine Arts of the Barcelona University, Roue Libre project and Bösediva.\n\nChun-Chi Wang is a curator based in Berlin. In 2012, she was Assistant Curator for Taipei Biennial, Modern Monsters / Death and Life of Fiction. Her projects was presented in Berlin, Paris, New York, Taipei, and Seoul in various collaborations from 2010 to 2014. A collective and intergenerational investigation of feminism in the context of contemporary art practice that included a symposium, exhibition; and lecture. She is the founder and director of IDOLONSTUDIO (Berlin).\n\nAn initiative from the Economical and Cultural Office of Taipei, with the support of the Ministry of Culture of Taiwan.</p><p><a href='https://www.facebook.com/events/1780570338870735/' target='_blank'>+info</a></p>","event_start":"10/28/2016","event_end":"10/29/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"HOMESESSION","event_venue":"HOMESESSION","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1689551528028013/","event_title":"Todos los Santos","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14853113_1158008057629098_806374191398405023_o.jpg' width='228' height='182' alt='Todos los Santos' />FoodCultura presenta la instalación de la artista Nevenka Pavic:\n\n“Todos los Santos” tiene como fin el rescate de una tradición común de diversas culturas, como es la celebración de Tots Sants o Día de Muertos. Para conmemorar dicha fecha, en Satellite FoodCultura Boqueria construiremos un altar en memoria de nuestros seres queridos. \n\nEl altar es un elemento fundamental en la celebración del día de muertos para varias culturas alrededor del mundo; es la representación iconoplástica de la visión que todo un pueblo tiene sobre la muerte, el reflejo del deseo de no olvidar, de recordar. \n\nMiércoles 2 de noviembre a partir de las 11h:\n\nTe invitamos a participar en una jornada dedicada al homenaje de nuestros difuntos mediante la ofrenda, en una celebración a la memoria y a los ritos que hacen prevalecer el recuerdo sobre el olvido. Se realizarán ofrendas al altar durante todo el día. Libre participación.\n\nNuestro altar participativo forma parte de la Ruta de Altares de Barcelona promovida por Memoria Viva - Ruta de Altares. \nLa instalación permanecerá en nuestro espacio hasta el Lunes, 7 de Noviembre.\n\nSatellite FoodCultura Boqueria\nparada #437 de La Boqueria Mercat\nBarcelona</p><p><a href='https://www.facebook.com/events/1689551528028013/' target='_blank'>+info</a></p>","event_start":"11/02/2016","event_end":"11/07/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"FoodCultura","event_venue":"FoodCultura","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/324421301267509/","event_title":"Exposición SALVA Baixlaigua","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q81/s720x720/14706854_1185051704918621_6442351904867932937_o.jpg' width='228' height='182' alt='Exposición SALVA Baixlaigua' />La obra de Salva Baixlaigua combina lo figurativo y lo abstracto, dando protagonismo a la textura, el color y el detalle. Sus pinturas invitan a los espectadores acercarse y sumergirse en sus atmósferas inspiradas por la naturaleza y la música. El resultado es una obra que mueve sensaciones, emociones e impresiones.\n\nSalva Baixlaigua (Valencia, 1975) estudió diseño gráfico en Valencia. Hace 10 años se trasladó a Barcelona donde ha trabajado en motion graphics para televisión, diseño gráfico, ilustración y pintura.</p><p><a href='https://www.facebook.com/events/324421301267509/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La Niña de los Peines","event_venue":"La Niña de los Peines","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/108934442912343/","event_title":"Workshop de Design Thinking","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14715608_319246835111841_2907826869740689691_o.jpg' width='228' height='182' alt='Workshop de Design Thinking' />El design thinking es un proceso creativo que nos permite diseñar soluciones innovadoras y disruptivas. En esta sesión introduciremos los principios del diseño centrado en el usuario y las etapas de este proceso creativo de forma práctica. Utilizaremos un reto sencillo con el cual nos identificamos todos para aprender haciendo.\n\nEl objetivo del workshop es introducir el design thinking y su aplicación de forma rápida y divertida por medio de la co-creación y prototipado de soluciones para innovar los utensilios con los que comemos.\n\nDuración: 2 horas\n\nMáximo 16 participantes. \n\nImpartido por:\n\nAndrés Gallardo.  Soy emprendedor por naturaleza, cuando me planteo objetivos pongo todo mi esfuerzo para cumplirlos. Pienso que el trabajo en equipo es la clave para el éxito, del mismo modo, la experiencia de trabajar en grupos interdisciplinarios es un aprendizaje continuo.\n\nTengo conocimientos en innovación social, centrada en el usuario con orientación al diseño de productos, así logrando emprendimientos de mediana escala mediante metodologías establecidas para el desarrollo de estos, además de proyectos de diseño relacionados con experimentación material.\n\nMarcela Arreaga.  Diseñadora de servicios, enfocada en co-crear soluciones utilizando el diseño centrado en el usuario o design thinking. Mi pasión es la innovación y el emprendimiento social. Máster en Investigación para el Diseño y la Innovación.</p><p><a href='https://www.facebook.com/events/108934442912343/' target='_blank'>+info</a></p>","event_start":"11/18/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Escaleno - Diseño","event_venue":"Paella showroom","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1760900880840932/","event_title":"Núria Rion - epidermis | Opening nov 3, 19h","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14852982_564772227048593_8019364627105904675_o.jpg' width='228' height='182' alt='Núria Rion - epidermis | Opening nov 3, 19h' />NÚRIA RION\nepidermis\n03.11 > 06.12.2016\nOPENING Jueves 03 de noviembre, 19h\n————————\n\nLa galería L&B contemporary art de Barcelona (Álaba, 58) tiene el placer de presentar la exposición de Núria Rion “epidermis”. La muestra propone un recorrido por los últimos trabajos de la artista catalana (1976), además de presentar tres piezas de gran formato de la serie pictórica “Estrats” iniciada en 2010. Estas obras abren la exposición planteando lo que Núria Rion define como una “visión abstracta del paisaje”: dibujos trazados sobre madera.\n\n“Los planos evocan lo que llevamos dentro, la idea y las imágenes de viaje; contienen todo lo que queramos ponerles. Los mapas son una obra de la técnica y la cultura, síntesis y abstracción de los lugares “ Luís Vives\n\nEl recorrido de la muestra continua con “Accidents” 2016, dos dibujos que siguen reproduciendo curvas de nivel y cotas. La artista provoca accidentes sobre las talas con la complicidad del tiempo y de los elementos que utiliza. De este modo, se esta- blece una relación entre estos accidentes y los accidentes geográficos presentes en la naturaleza.\nFruto de momentos de reposo en sus largos paseos por el bosque surge “Registres” (2016), una serie de dibujos sobre papel de pequeño formato (14,5 x 21 cm cada uno). Se trata de dibujos directos y sencillos que pretenden  fijar la mirada en pequeños detalles y accidentes de la naturaleza. La artista los define como “fragmentos de paisaje“.\n\n“Paseo, busco el camino y me entretengo. Sé que en el detalle más pequeño esta la historia mas grande. Querría tener tiempo para escucharla. Lo intento.” N. R.\n\nLa exposición se cierra con un vídeo “Bosc” y una instalación “Pells i altres percepcions” que nos introducen en los ritmos, sonidos, colores y texturas del bosque.\n\n————————\nNÚRIA RION \nNacida en La Canonja, Tarragona en 1976, vive y trabaja en Montblanc. Compagina la creación artística con la docencia en la Escuela de Arte y Diseño de Tarragona. En su práctica artística considera muy importante el contacto directo con el entorno y la transformación del proceso creativo en experiencia. Se plantea su trabajo como una manera de conocer y relacionarse con lo que le rodea, a menudo a través de acciones de carácter poético y simbólico. La naturaleza ha ido cogiendo fuerza y presencia en su trabajo, enfatizando dos elementos que son una constante: el orden y el azar.</p><p><a href='https://www.facebook.com/events/1760900880840932/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"L&B contemporary art gallery","event_venue":"L&B contemporary art gallery","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1267591716637605/","event_title":"Taller Iniciación a la Encuadernación Japonesa","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/14716274_606016776271650_7464238871365815415_n.jpg?oh=c0c7fa2b2bc8f2068b49aa3a382b072c&oe=589F0EEC' width='228' height='182' alt='Taller Iniciación a la Encuadernación Japonesa' />Este taller enseña las técnicas de encuadernación japonesa básicas para que realices tus propios proyectos de una forma totalmente manual con técnicas sencillas y herramientas asequibles.\n\nAprenderás los 4 cosidos japoneses (4 Hole, Kangxi, Hoja de cáñamo y Concha de tortuga) con sabor de tradición y modernidad. Además, colocaremos la tira del título para que sea una pieza única.\n\nDirigido a cualquier persona con sensibilidad hacia el mundo de la encuadernación o con interés de crear material gráfico en variedad de formatos: libro, portafolio, cuaderno de viaje o de fotografías... de una forma creativa y original.\n\nJueves 03 de noviembre de 16:30h a 20.30h\nCoworking Ozz Barcelona\nc/ Banys Vells 8 \n08003 Barcelona\n40€ Se proporcionan todos los materiales y herramientas.\nNo se requiere experiencia previa.\n\nRESERVAS: thetinbook@gmail.com</p><p><a href='https://www.facebook.com/events/1267591716637605/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"The Tin Book","event_venue":"Ozz Barcelona , c/ banys vells 8, el Born, Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/664890313688637/","event_title":"Expo: Cartelismo Ilustrado by Error! Design & Riot","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q84/s720x720/14859834_1335168553160641_2795328860663734818_o.jpg' width='228' height='182' alt='Expo: Cartelismo Ilustrado by Error! Design & Riot' />[¡UN ÚNICO DÍA!]\n-\n¿QUIÉN ES ERROR! DESIGN?\nError! Design nace de la mano de Xavi Forné, en Badalona, año 1999 (pero no es hasta 2005 cuando se bautiza con tal nombre), debido a su pasión por mundo del artwork musical. Su principal dedicación es diseñar pósters para conciertos, tanto de España como del extranjero. Forné ha trabajado con multitud de bandas, promotoras y discográficas nacionales e internacionales. Sus carteles son ediciones limitadas en serigrafía y han sido expuestos en varios lugares de Europa.\n\nAlgunos de sus clientes son/han sido: Soundgarden, The Black Keys, Love of Lesbian, Alabama Shakes, La Maravillosa Orquesta del Alcohol, Russian Circles, Neurosis, Red Fang, Sunn O))), Against Me!, Olafur Arnalds, Slow Magic, Turbonegro, Ghost, Ben Harper, Suede, José González, Temples, Swans, Pelican, y un largo etc.\n\nLA EXPOSICIÓN\nSe exhibirá por primera vez en un mismo espacio el 75% de sus obras en cuanto a poster de concierto se refiere. Desde serigrafías a carteles que nunca fueron impresos. También se podrán ver algunas de las camisetas para bandas/festivales que ha realizado en estos últimos años, así como sus portadas de discos.\n\nCOLABORACIÓN CON +RIOT+\nEn 2016 colaboró con la nueva marca de ropa Barcelonesa +RIOT+ aportando uno de sus diseños para realizar una serie de camisetas/sudaderas marcando así el principio de futuras colaboraciones juntos.\n\nVENTA\nTodas sus obras estarán a la venta, exceptuando las camisetas y discos de artistas musicales.\n\n¡CERVEZA!\nNos encanta la cerveza, y no podía faltar en un espacio rodeados de música y carteles de rock una marca tan especial como es Garage Beer Co. \n\n¿MÚSICA?\nPor confirmar :-)</p><p><a href='https://www.facebook.com/events/664890313688637/' target='_blank'>+info</a></p>","event_start":"11/04/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Error! Design","event_venue":"Studiostore Design Studio","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/700067146825639/","event_title":"Warren Niedich // IaaC Fall Lecture Series 2016","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14632949_10154686694763824_4326919450053571907_n.jpg?oh=4ebfb800ebf7a6d62bd2e229040e8971&oe=588D74DF' width='228' height='182' alt='Warren Niedich // IaaC Fall Lecture Series 2016' />IAAC Lecture Series 2016/17\n\nTuesday 8th of November 2016\nWarren Neidich\nSaas Fee Summer Institute of Art\n\nEpigenetic Architecture and the Statisticon\n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nWarren Neidich is an internationally recognised artist whose work has been exhibited in over one hundred and fifty museums and galleries world wide including the Whitney Museum of American Art, PS 1 MOMA, The Kunsthaus Zurich, Institute of Contemporary Art, London, The Ludwig Museum and the Los Aneles County Museum of Art. Warren studied photography, video, cognitive neuroscience, medicine and architecture. His international awards include the AHRB/ACE Arts and Research Fellowship, UK, 2004, Madrid Abierto Public Sculpture Award, 2004, Vilem Flusser Theory Award, Transmediale, Berlin, 2010, Fulbright Scholarship, 2011 and 2013. He is Professor of Art at Kunsthochschule Berlin Weissensee and Founding Director of the Saas Fee Summer Institute of Art.</p><p><a href='https://www.facebook.com/events/700067146825639/' target='_blank'>+info</a></p>","event_start":"11/08/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1253642368012579/","event_title":"Exposición 'Jardín Ceniza' de Andrea Lería en La Escocesa","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p180x540/14691169_10154172126124833_1461047742204645154_o.jpg' width='228' height='182' alt='Exposición 'Jardín Ceniza' de Andrea Lería en La Escocesa' />Desde hace algún tiempo Lería se dio cuenta de que hay cosas que la pintura no dice, y empezó a tratar de revelar cada vez más el proceso creativo, dejándolo a la vista, mezclando fotografía, texto video y objetos en el anhelo de que el espacio expositivo sea un lugar de reflexión de la obra y de sus formas de producción. Este mecanismo busca develar las capas que hay detrás de la pintura –así como en los recuerdos- para luego expandirla en instalaciones que aborda como una nueva manera de pintar.\n \nEn Jardín Ceniza una franja de color verde grisáceo a lo largo del muro funciona como ‘una gran tela’ o línea temporal ficticia donde se cuelgan las experiencias convertidas en objeto: escritura, video, pintura, dibujo y fotografías. Nada aparece de forma lineal, mirar hacia atrás implica lidiar con los vaivenes del oleaje interno: hay lagunas, cosas que se pierden y a la vez hay cosas que resaltan vívidas y claras. En los recuerdos, el no-orden y la contradicción son inherentes y usa esa naturaleza para articular el cuerpo de la exposición.\n\nHay también una idea del ‘diario de vida’, este proyecto consiste en habitar; sus obras, arrastran un imaginario y una psicología familiar que interviene y carga los espacios. Estos funcionan como lugares de flujo donde se revela el proceso creativo, y donde la obra deja espacios y fisuras para que el espectador por su parte pueda proyectar lo propio. Dentro de ellos se desvela la casa,  la familia y su registro de existencia, transformando experiencias íntimas en dispositivos plásticos que hacen vulnerable la frontera entre lo privado y lo publico.\n\nInauguración jueves 10 de noviembre  de 19:30 a 22:00h\n10.11.2016 > 20.11.2016\nHorarios: jueves 10/11 de 19 a 22h + divendres 11/11de 17-20h\nPara visitas del 12/11 al 20/11 escribid a info@laescocesa.org \n\nEspai M - La Escocesa- Pere IV, 345. 08020. \n<M> L4 Selva de Mar - <M> L2 Bac de Roda\n\n+ informació:\nwww.laescocesa.org\nwww.andrealeria.com</p><p><a href='https://www.facebook.com/events/1253642368012579/' target='_blank'>+info</a></p>","event_start":"11/10/2016","event_end":"11/21/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"La Escocesa","event_venue":"La Escocesa","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/124077094730769/","event_title":"Art en Obert_Quan cobreixo, descobreixo","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14680811_1300392370002705_7321262554920436042_o.jpg' width='228' height='182' alt='Art en Obert_Quan cobreixo, descobreixo' />Horari/ de 10h a 12h \nEdats/ A partir d'un any\nPreu/ 3€\nDinamitza/ Anna Font\n\nObrim l'espai EART per gaudir d'un matí en família. Creant una activitat d'art oberta i flexible a la que pugueu sumar-vos a participar en qualsevol moment. Convidant-vos a explorar un tema a partir d'uns materials proposats i adonar-nos de tot allò que som capaços de fer creativament.\n\nProposem l’activitat Quan cobreixo, descobreixo. Un joc de cobrir i amagar que ens permet intuir les formes i els volum de les coses, però... tot és un engany. Realment hi ha el que sembla a sota del llençol?  Veniu a descobrir-ho.\n\nUs animeu? \n\n\nEl pagament es realitza el mateix dia de l'activitat.</p><p><a href='https://www.facebook.com/events/124077094730769/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Experimentem amb l'Art","event_venue":"Experimentem amb l'Art","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
