[{"event_link":"https://www.facebook.com/events/167032767089586/","event_title":"Exposición de ilustraciones: Buenos Aires - Barcelona","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14940115_1368904996453019_4453833467589360896_o.jpg' width='228' height='182' alt='Exposición de ilustraciones: Buenos Aires - Barcelona' />EXPOSICIÓN DE ILUSTRACIONES\n\n               David Pugliese\n  BUENOS AIRES - BARCELONA\n\n\nINAUGURACIÓN\nViernes 4 de Noviembre de 2016\n20 hs\n\nLUGAR\nVisions - Ilustración y Caligrafia.\nC/ Igualada, 4. Bajos.\n08012. Barcelona.\ninfo@bcn-visions.com\nwww.bcn-visions.com\n\nHORARIO DE VISITA\nDe lunes a viernes de 17:00 a 21:00 hs\ny los sábados de Noviembre, de 16:00 a 19:00 hs durante el workshop de Técnicas Aguadas que impartirá el ilustrador. \n\nPara más información:\ninfo@bcn-visions.com\nT. 93 124 17 25\nM. 607 055 900\n\n--\nDavid Pugliese nace en Argentina en 1978 y allí, en Buenos Aires, se desarrolla toda su trayectoria profesional como ilustrador.\nRealiza trabajos sobre todo en el ámbito editorial, donde es reconocido por sus excelentes caricaturas que se publican en la prensa y otros entornos de la comunicación (Reader's Digest, BAvoice, Revista Arlequín, Catrasca, Orsai).\nLa editorial Cartoonark de Grecia publica en 2013 un libro con una amplia selección de sus mejores trabajos.\nEn el año 2015 después de un viaje en el que conoce la ciudad Condal, decide instalarse en Barcelona donde reside y trabaja actualmente.\n\nEsta exposición consta de 20 ilustraciones publicadas en diversos medios. 10 de ellas realizadas en Buenos Aires y otras 10 en Barcelona en el último año.\n\nDurante el mes de la exposición, el autor instruirá un workshop de técnicas aguadas. Experto en las técnicas de tinta, acuarela y acrílico, puesto que son las que utiliza habitualmente en sus trabajos, compartirá sus conocimientos en este curso que esperamos sea de interés para los amantes de la ilustración.\n\nwww.davidpugliese.com</p><p><a href='https://www.facebook.com/events/167032767089586/' target='_blank'>+info</a></p>","event_start":"11/04/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"David Pablo Pugliese","event_venue":"Visions - Ilustración y Caligrafia.","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/623876041149016/","event_title":"El silenci de la boxa. La fotografia de boxa","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14925802_1163297617041383_2301212546069520852_n.jpg?oh=6bbb20bc38dcee551f30f7c3a224f3ab&oe=58971BB8' width='228' height='182' alt='El silenci de la boxa. La fotografia de boxa' />El proper dilluns 7 de novembre ens tornem a trobar a la Fototertúlia al Centre Artísitc de Sant Lluc. Comptarem amb la presència de Núria Martinez Seguer, Doctora i Llicenciada en Belles Arts per la Universitat de Barcelona en l'especialitat Imatge.  Fotògrafa, docent a l'especialitat de fotografia a l'Escola d'Art Superior de Disseny Serra i Abella, membre de Fotoconnexió i de l'UPIFC. Núria Martinez Seguer ens parlarà sobre la seva Tesi Doctoral El silenci de la boxa. La fotografia de boxa. De document sociològic a obra d’art.\n \nL'objectiu de la seva investigació va ser recuperar un capítol essencial de la fotografia de l’esport de la boxa a Catalunya, entrellaçant-lo amb la contemporaneïtat a través d’un seguit de projectes d’uns autors determinats, i de la seva obra personal com a fotògrafa.</p><p><a href='https://www.facebook.com/events/623876041149016/' target='_blank'>+info</a></p>","event_start":"11/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fotoconnexió","event_venue":"Cercle Artístic de Sant Lluc","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1766147217041853/","event_title":"Arte, ciudadanía y conflicto","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14714813_1267335339964013_6530346071842555373_o.jpg' width='228' height='182' alt='Arte, ciudadanía y conflicto' />Wednesday 2 November at 19:00h, we invite you to the dialogue \"Art, citizenship and conflict\" of the artist|researcher Luz María Sánchez and  Ana Paula Sánchez Cardona at the Convent of Sant Agusti, in Barcelona.\n\nSánchez will discuss the relationship between art discourse, citizen participation and the use of technology by referring to social conflicts of contemporary Mexico. She will introduce her art project Vis. [un]necessary force.\n\nLuz María Sánchez is an interdisciplinary artist and a PhD in Art from Universidad Autónoma de Barcelona (UAB), is a member of the National System of Art Creators in Mexico (2015-2018) and head of the Department of Arts and Humanities at the Universidad Autónoma Metropolitana (Lerma, Mexico). Her work has been presented in cities like London, Barcelona, Madrid, Houston, Dallas, San Francisco, Bogota and Mexico City among others.\n\nCivic Center Convent of San Agustin, room Calidoscopi, 36 Calle Comerç, Barcelona.\nhttp://conventagusti.com\n\nwww.vis-unnecessaryforce.org</p><p><a href='https://www.facebook.com/events/1766147217041853/' target='_blank'>+info</a></p>","event_start":"11/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"VIS Fuerza Innecesaria","event_venue":"CC Convent de Sant Agustí","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/136049610197779/","event_title":"Projecció gratuïta de llargmetratges World Press Photo 16","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14859785_1122735001097347_1121744694663808274_o.jpg' width='228' height='182' alt='Projecció gratuïta de llargmetratges World Press Photo 16' />Sessió de projecció dels audiovisuals guanyadors en la categoria llargmetratge del Concurs Multimèdia: The Surrender (primer premi), Break In (segon premi) i A Year in Space (tercer premi).\n\nEls autors Mikel Aristregi i Jose Bautista, guanyadors del segon premi de llargmetratge, estaran presents i parlaran del seu treball Break In, fruit d’un llarg recorregut des que Aristregi viatgés a Cambodja en 2014 per documentar la vida dels nens que viuen al carrer de la capital. Allà va conèixer a Pich, un nen d’11 anys addicte a la cola i el meth, que va acabar ingressant en un centre de rehabilitació de l’ONG Our Home, d’on es va escapar un any després. Al 2013, el fotògraf torna a Penh per buscar a Pich i esbrinar què ha estat d’ell. La seva cerca a partir de coneguts i parents posa de manifest la commovedora història de tota una generació arruïnada pel consum de drogues.\n\n________________________________\n\nSesión de proyección de los audiovisuales ganadores en la categoría largometraje del Concurso Multimedia World Press Photo: The Surrender (primer premio), Break In (segundo premio) y A Year in Space (tercer premio). \n\nLos autores Mikel Aristregi y Jose Bautista, ganadores del segundo premio de largometraje, estarán presentes y hablarán de su trabajo Break In, fruto de un largo recorrido desde que Aristregi viajara a Camboya en 2014 para documentar la vida de los niños que viven en la calle de la capital. Allí conoció a Pich, un niño de 11 años adicto a la cola y el meth, que terminó ingresando en un centro de rehabilitación de la ONG Our Home, de donde se escapó un año después. En 2013, el fotógrafo vuelve a Phnom Penh para buscar a Pich y averiguar qué ha sido de él. Su búsqueda a partir de conocidos y parientes pone de manifiesto la conmovedora historia de toda una generación arruinada por el consumo de drogas.</p><p><a href='https://www.facebook.com/events/136049610197779/' target='_blank'>+info</a></p>","event_start":"11/23/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"World Press Photo Barcelona","event_venue":"Auditori CCCB","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/254751114927537/","event_title":"Inauguració de les Jornades Marçalianes","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14522752_1318748571503006_3572256605570030435_n.jpg?oh=43d3f32cf59f7568924a744d167351bf&oe=588BE705' width='228' height='182' alt='Inauguració de les Jornades Marçalianes' />S'inauguren les Jornades Marçalianes amb una exposició de l'obra plàstica d'artistes que s'han inspirat en la poesia de Maria Mercè Marçal, sota el nom de Dolors de ser i no ser tu: Desig. La cantautora Meritxell Gené ens cantarà uns poemes musicats de Marçal.</p><p><a href='https://www.facebook.com/events/254751114927537/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fundació Felícia Fuster","event_venue":"Fundació Felícia Fuster","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/364382507237144/","event_title":"Inauguración / Opening Constelaciones Moleculares - Daniel Orson Ybarra","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14917272_569911246533011_6526591395083629597_o.jpg' width='228' height='182' alt='Inauguración / Opening Constelaciones Moleculares - Daniel Orson Ybarra' />Constelaciones Moleculares _ Daniel Orson Ybarra\n10 de noviembre de 2016 – 10 de enero de 2017\nInauguración:  Jueves 10 de noviembre - 19 h\n\n\nPrimera exposición individual del artista Daniel Orson Ybarra en la galería Zielinsky Contemporary Art en Barcelona.\n\nProducción: Zielinsky Contemporary Art\nTextos: Ricardo Zielinsky \nApoyo:  Consulado General de Ururguay en Barcelona, CardioDreams Foundation , Andbank  Private Bankers, Moritz Barcelona y Duc de Foix + Covides vinos y cavas.\n\nLas obras de la exposición forman parte de la serie Constelaciones, unas creaciones que han recorrido medio mundo. Con esta muestra, Daniel Orson pretende perseguir la correlación entre lo micro y lo macro. Buscar una relación entre las moléculas y el universo, algo a priori abstracto y opuesto, pero en realidad, dos elementos con mucho en común. El artista persigue hallar, de forma lúdica, un encuentro entre lo diminuto y lo inmenso.\n\nPara más información contactar con: info@zielinskyart.com\n\nZIELINSKY CONTEMPORARY ART\nPassatge de Mercader, 10 08008 Barcelona\n+34 932 684 575\ninfo@zielinskyart.com\nwww.zielinskyart.com\n\nAbierto de Martes a Viernes de 12h a 20h\nLunes y Sabado con cita previa +34 697223507</p><p><a href='https://www.facebook.com/events/364382507237144/' target='_blank'>+info</a></p>","event_start":"11/10/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galería Antic & Modern + Zielinsky Contemporary Art","event_venue":"Galería Antic & Modern + Zielinsky Contemporary Art","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/324603204568509/","event_title":"Opinió Quiral Art: Conversa amb Jo Milne","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p180x540/14691256_1347471138604422_2241785295229502482_o.jpg' width='228' height='182' alt='Opinió Quiral Art: Conversa amb Jo Milne' />Cat. \nLa Fundació Vila Casas celebra, un cop més, una nova edició de les converses Opinió Quiral Art amb l’objectiu de promocionar el treball dels artistes programats i emmarcar-ne l’activitat creativa en un context d’actualitat cultural.\n\nAixí, el dimecres 9 de novembre, a les 19 h, l’Espai Volart (carrer d’Ausiàs Marc, 22) serà l’emplaçament d’un diàleg entre el filòsof, escriptor i periodista Josep Ramoneda i l’artista Jo Milne (Edimburg, 1966), autora d’una obra d’inspiració quàntica i molècules elegíaques. La conversa tractarà les connexions entre art i ciència, pensament i bellesa, matèria i poètica.\n\nL’activitat és d’aforament limitat; cal fer una reserva prèvia per telèfon, al 93 481 79 80 o bé enviar un correu electrònic a press@fundaciovilacasas.com.\n-----\nCast. \nLa Fundació Vila Casas celebra, una vez más, una nueva edición de las conversaciones Opinión Quiral Arte con el objetivo de promocionar el trabajo de los artistas programados y enmarcar su actividad creativa en un contexto de actualidad cultural.\n\nAsí, el miércoles 9 de noviembre, a las 19 h, el Espai Volart (calle de Ausiàs Marc, 22) será el emplazamiento de un diálogo entre el filósofo, escritor y periodista Josep Ramoneda y el artista Ramon Enrich (Edimburgo, 1966), autora de una obra de inspiración cuántica y moléculas elegíacas. La conversación tratará las conexiones entre arte y ciencia, pensamiento y belleza, materia y poética.\n\nLa actividad tiene aforo limitado: es necesario realizar una reserva previa por teléfono, al 93 481 79 80 o enviar un correo electrónico a press@fundaciovilacasas.com.\n-----\nEng.\nThe Fundació Vila Casas is holding the latest edition of the Chiral Art Opinion talks, organised to promote artists with exhibitions at the foundation and frame their creative output within the present cultural scene.\n\nOn Wednesday 9 November, at 7 pm, the Espai Volart (carrer de Ausiàs Marc, 22) will be the venue for a conversation between the philosopher, writer and journalist Josep Ramoneda, and the artist Jo Milne (Edinburg, 1966), whose work is informed by quantum physics. The talk will centre on the connections between art and science, thought and beauty, and material and poetics.\n\nDue to limited capacity it is necessary to book in advance; either by telephone, 93 481 79 80, or email, press@fundaciovilacasas.com.</p><p><a href='https://www.facebook.com/events/324603204568509/' target='_blank'>+info</a></p>","event_start":"11/09/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Espai Volart i Volart 2","event_venue":"Espai Volart i Volart 2","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/320957061607404/","event_title":"Inauguración \"El Poblenou torna a ser nou\", de Perico Pastor","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14853066_1541530292539246_83135196397999210_o.jpg' width='228' height='182' alt='Inauguración \"El Poblenou torna a ser nou\", de Perico Pastor' />[cast] Junto con Poblenou Urban District nos complace invitarte a la exposición \"El Poblenou torna a ser nou\", de Perico Pastor. El artista, que lleva trabajando en la zona desde hace casi 20 años, retrata los cambios de Poblenou en esta muestra que reúne casi un centenar de ilustraciones. Ven a disfrutar de una tarde con arte en la que contaremos con la presencia del artista. ¡No te lo pierdas!\n\n[cat] Juntament amb Poblenou Urban District ens complau de convidar-te a l'exposició \"El Poblenou torna a ser nou\", de Perico Pastor. L'artista, que porta treballant a la zona des de fa quasi 20 anys, retrata els canvis de Poblenou en aquesta mostra que reuneix gairebé un centenar d'il·lustracions. Vine a gaudir d'una tarda plena d'art en què comptarem amb la presència de l'artista. No t'ho perdis!\n\n[eng] Along with Poblenou Urban District we are pleased to invite you to the exhibiiton \"El Poblenou torna a ser nou\" (translation: Poblenou is new again), by Perico Pastor. The artist, who has been working in the area for almost 20 years, depicts the changes of Poblenou in this show that gathers almost a hundred illustrations. Come and enjoy an evening with art and the artist himself. Don't miss it!</p><p><a href='https://www.facebook.com/events/320957061607404/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La Plataforma","event_venue":"La Plataforma","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/865572360245199/","event_title":"Año_Uno / Apertura Exposición","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14910579_1095905963830038_744702831257182057_n.jpg?oh=df7643b472f8910be6f8f19cb00ea20e&oe=58D267FF' width='228' height='182' alt='Año_Uno / Apertura Exposición' />12 artistas, 12 propuestas distintas, una por cada uno de los meses de vida de VERDI_VERD. Obras realizadas en acrílico, grabado, fotografía, ilustración, cerámica y escultura en bronce</p><p><a href='https://www.facebook.com/events/865572360245199/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Verdi Verd","event_venue":"Verdi Verd","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/232093997209860/","event_title":"Inauguració expo \"It seems I can go down..\" de Beatriz Mínguez","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14853114_1431608883520479_9211121564497058326_o.jpg' width='228' height='182' alt='Inauguració expo \"It seems I can go down..\" de Beatriz Mínguez' />Inauguració · Inauguración · Opening\n\nDijous 3 de novembre de 2016, de 19 a 21h.\nJueves 3 de noviembre de 2016, de 19 a 21h.\nThursday 3 November 2016, from 7 to 9 pm.\n\nExposició | Exposición | Exhibition\n\nDel 3 a l'11 de novembre de 2016\nDel 3 al 11 de noviembre de 2016\nFrom 3 to 11 November 2016\n\n___________________________________________________\n\n\n\"It seems I can go down forever\" transforma la realidad donde el cuerpo se libera de su pesada carga, protegido bajo el agua, en imágenes planas azul-verdosas en las que el cuerpo danza y parece volar —que no sumergirse—, y se intuye libre. Aunque siempre al borde del abismo, por debajo de la línea horizontal de la superfície, que divide simétricamente las imágenes en la tercera serie de \"It seems I can go down forever\". Por encima de la línea de flotación —que se perfila de forma especialmente nítida— la fuerza de la gravedad se hace, o se \"imagina\" insoportable, inasumible. Pues con un sólo gesto —tan sólo abriendo la boca—, la pérdida se presiente definitiva.\n\n___________________________________________________\n\n\nIt seems I can go down forever transforma la realitat on el cos s'allibera de la seva pesada càrrega, protegit sota l'aigua, en imatges planes blau-verdoses on el cos dansa i sembla volar —que no submergir-se—, i s'intueix lliure. Encara que sempre a la vora de l'abisme, per sota la línia horitzontal de la superfície, que divideix simètricament les imatges a la tercera sèrie d'It seems I can go down forever. Per sobre de la línia de flotació —que es perfila de forma especialment nítida— la força de la gravetat es fa, o \"s'imagina\" insuportable, inassumible. Doncs amb un sol gest —tan sols obrint la boca—, la pèrdua es pressent definitiva.\n\n___________________________________________________\n\nMás info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_down_forever.html</p><p><a href='https://www.facebook.com/events/232093997209860/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galeria H2O","event_venue":"Galeria H2O","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1424994064194837/","event_title":"Exposicion Cecilia Mendoza","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p180x540/14853030_1696934537289107_621672461372996541_o.jpg' width='228' height='182' alt='Exposicion Cecilia Mendoza' />Hola a todos!\npor fin llegó dese la hermosa Argentina, nuestra intrépida pintora, Cecilia Mendoza.\nMás conocida como Cez.\nllega a Europa en un mini tour de tres ciudades, Madrid Paris y Barcelona!\nIMC. bcn Como patrocinador y Anaglifos art Factory como anfitrión,\nque nos acogerá, en sus inmensas paredes.\nOs esperamos para el deleite de Cez con sus pinturas\ndedicadas gran parte ,a su devoción por la mítica banda Depeche mode  y el gran CERATI.\nVenir y Tomar una copa de cava y a disfrutar de uno de los 7 artes!\ninaguracion Viernes 4 a las 20 00.\n\nEl mundo esta lleno de pequeñas alegrías.. el   arte, consiste en distinguirlas\"\nLi ta po (poeta chino).</p><p><a href='https://www.facebook.com/events/1424994064194837/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"11/05/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Eventos del Arte IMC Bcn","event_venue":"Anaglifos Art Factory","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/319479221762904/","event_title":"Ramon Casas - La Mirada Moderna","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14883461_1241435422567036_337509140558662676_o.jpg' width='228' height='182' alt='Ramon Casas - La Mirada Moderna' />Ramon Casas. La mirada moderna</p><p><a href='https://www.facebook.com/events/319479221762904/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"GOTHSLAND Galeria d'Art","event_venue":"GOTHSLAND Galeria d'Art","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/182679922165140/","event_title":"BEFF 2016 - Bcn Ethical Fashion Fest","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14753242_1194004197340666_7059100058761697821_o.jpg' width='228' height='182' alt='BEFF 2016 - Bcn Ethical Fashion Fest' />Ya está aquí la 3a edición del Bcn Ethical Fashion Fest, el Festival de Moda Sostenible pionero en España y en el sur de Europa.\n\nSe celebrará los días 3, 4 y 5 de noviembre en Fabra i Coats Fábrica de Creació (Barcelona) y tendremos pasarelas, pop-up stores, conferencias y talleres, audiovisuales, networking... \n\nBarcelona se convertirá en el epicentro de la moda ética y, durante estos 3 días, se podrán conocer nuevas propuestas creativas y sostenibles.\n\nPodéis ver el prgrama completo en: http://bcnethicalfashionfest.org/\n\nY adquirir las entradas en: http://bit.ly/entradasBEFF16\n\n\n¡Nos vemos en el BEFF!\n\nContacto: info@modasosteniblebcn.org</p><p><a href='https://www.facebook.com/events/182679922165140/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"11/05/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Moda Sostenible Barcelona","event_venue":"Fabra i Coats","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1304928776192025/","event_title":"TERRA ALTA SANTO","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14890434_1228103517228710_3516271372000570201_o.jpg' width='228' height='182' alt='TERRA ALTA SANTO' />\"Terra Alta\" - Santo - Inauguración miércoles 2 de noviembre de 19h a 23h - Les esperamos !!!!</p><p><a href='https://www.facebook.com/events/1304928776192025/' target='_blank'>+info</a></p>","event_start":"11/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galeria Artevistas","event_venue":"Galeria Artevistas","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/176344306150820/","event_title":"Workshop — Composición, Color & Collage","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14707793_1317321394964901_3653147798442871730_o.jpg' width='228' height='182' alt='Workshop — Composición, Color & Collage' />Este próximo mes de noviembre se inicia un nuevo ciclo de workshops en Cadàver Exquisit.   \n\nEl 5-6 de noviembre será mi turno e impartiré un curso sobre Composición, Color & ollage, donde hablaremos de conceptos, peso visual y color a través de la técnica de collage. Toda la información e inscripciones se realizan a través de este link. \nhttp://cadaverexquisit.com/portfolio/composicion-color-collage-con-arantxa-rueda/\n\nSi tienes alguna duda o pregunta, puedes escribirme a hello@arantxarueda.com\n\nNos vemos muy pronto.</p><p><a href='https://www.facebook.com/events/176344306150820/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"11/06/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"arantxarueda.com","event_venue":"Cadàver Exquisit","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/612120285627926/","event_title":"This is not a Happening ＃2","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14590136_1244189562307545_1951940415089183992_o.jpg' width='228' height='182' alt='This is not a Happening ＃2' />PARTY / JAM @ Espai ERRE\nuna sesión de GAGA (Ariadna Montfort) y MOVIMIENTO (Guido Sarli), seguidas por dos horas con dj Manuel Rodriguez\ncome dance with us.... ropa cómoda please!\naportación 12€ (No hace falta reservar, se puede pagar el mismo día cuando llegues o en las clases)\n\nAriadna nos invita a GAGA, una experiencia de libertad y placer para subir el volumen a la hora de escuchar el cuerpo y mejorar la flexibilidad y la resistencia física. Un ejercicio que conecta cuerpo y mente y que genera una enorme sensación de bienestar.\nGuido comparte herramientas de movimiento, con el deseo de explorar las infinitas posibilidades dinámicas que nuestro cuerpo posee y generar un impacto positivo en nuestro campo vital.</p><p><a href='https://www.facebook.com/events/612120285627926/' target='_blank'>+info</a></p>","event_start":"11/13/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"This is not a Party","event_venue":"Espai Erre","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/559642854239732/","event_title":"Clase magistral con Mikel Aristregi y José Bautista","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14566475_1122769411093906_5136680653698416982_o.jpg' width='228' height='182' alt='Clase magistral con Mikel Aristregi y José Bautista' />El fotógrafo, Mikel Aristregi, y el editor y compositor, Jose Bautista, compartirán en una clase magistral su experiencia de trabajo en torno al proyecto Break In, ganador del segundo premio en la categoría largometrajes del Concurso Multimedia World Press Photo.\n\nPrecio: 15€ / 10€ para socios de Fundación Photographic Social Vision\nMás información y reservas:\nmarina.balague@photographicsocialvision.org\n\n____________________________________\n\nEl fotògraf, Mikel Aristregi, i l’editor i compositor, Jose Bautista, compartiran en una classe magistral la seva experiència de treball al voltant del projecte Break In, guanyador del segon premi en la categoria llargmetratges del Concurs Multimèdia.\n\nPreu: 15 € / 10 € per a socis de Photographic Social Vision\nMés informació i reserves: marina.balague@photographicsocialvision.org</p><p><a href='https://www.facebook.com/events/559642854239732/' target='_blank'>+info</a></p>","event_start":"11/23/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"World Press Photo Barcelona","event_venue":"Centre de Cultura Contemporània de Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/589969907861487/","event_title":"Inauguración exposición (H)Umano","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14889777_1762446544016047_1913293574122098834_o.jpg' width='228' height='182' alt='Inauguración exposición (H)Umano' />Viernes 18 de Noviembre - Color Triciclo presenta (H)Umano, una exposiciòn que tiene como tema comùn la figura humana, un tema clásico enfocado desde una mirada contemporánea. \n\nLa selección, compuesta por casi cuarenta obras de tres artistas que viven y trabajan en Italia: Antonio  Guarnieri, Elvio Pierattini y Massimo Masci propone dibujos y esculturas, fotografias, y pinturas.\n\nLas obras exhibidas evidencian sistemas compositivos distintos. En algunos casos se trata de imágenes dramáticas, en otros frías y perfectas, pero siempre incisivas. \n\nUna muestra que invita a los artistas y a los amantes del arte a reflexionar sobre las interminables calidades que el cuerpo humano aún sugiere al Arte de Occidente.\n\nOs esperamos el viernes a las 20h para conocer a los artistas y tomar una copa de Cava disfrutando de la expo!\n\nEn exposición  hasta el 17 de diciembre.\nLunes – Sabado 11.00 / 14.30 – 16.30 / 20.30 h\nC/ del Portal Nou, 16 planta baja – 08003 – Barcelona \nMetro L1 – Arc de Triomf –\nMetro L4 – Jaume I -\n\nVenerdì 18 novembre - Color Triciclo presenta (H)Umano, un’esposizione sulla  figura umana, un tema classico affrontato in chiave contemporanea.\n\nLa selezione, di quasi quaranta opere di tre artisti che vivono e lavorano in Italia: Antonio  Guarnieri, Elvio Pierattini e Massimo Mascii, propone disegni e sculture, fotografie e dipinti.\n\nI tre si confrontano con il tema della figura umana e ognuno mostra la propria idea sull’arte figurativa. Le opere esibite evidenziano sistemi compositivi distinti. In alcuni casi si tratta di immagini drammatiche, in altri di forme fredde e perfette, ma sempre incisive.\n\nUn’esposizione che invita gli artisti e gli amanti dell’arte a riflettere sulle infinite qualità che la figura umana può ancora suggerire all’arte occidentale. \n\nVi aspettiamo venerdì a partire dalle ore 20:00 per conoscere gli artisti e godere di un bicchiere di Cava visitando la mostra! \n\nIn esposizione  fino al 17 di dicembre.\nLunedì – Sabato 11.00 / 14.30 – 16.30 / 20.30 h\nC/ del Portal Nou, 16 planta baja – 08003 – Barcelona \nMetro L1 – Arc de Triomf –\nMetro L4 – Jaume I -</p><p><a href='https://www.facebook.com/events/589969907861487/' target='_blank'>+info</a></p>","event_start":"11/18/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Color_Triciclo","event_venue":"@Color_Triciclo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1002638416514325/","event_title":"Inauguració Exposició \"Nosaltres\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14706893_957349207742258_2215857402870431438_o.jpg' width='228' height='182' alt='Inauguració Exposició \"Nosaltres\"' />“Nosaltres. Ressignificant els nostres cossos” és un taller ideat y realitzat por LUCIÉRNAGAS_Arte en Acción y GOGARA.\n\nLa present exposició recull les obres resultants de tres edicions del taller realitzades en el Punt Dóna de Llinars del Vallès, Punt Dona de Sant Quirze del Vallès i en el Centre Cívic Drassanes de Barcelona.\n\nLa intenció d'aquest taller és generar un espai de reflexió, diversió i creació al voltant de les nostres identitats com a dones, mitjançant la fotografia. La importància principal del projecte resideix en el procés, que gaudeix de renovació constant a degut a que les protagonistes són en cada ocasió persones diferents. Mitjançant la seva participació aconseguim crear un ambient de sororitat, creativitat i apoderament, que és el veritable cor polsant de la nostra proposta.\n\nAmb aquests processos volem denunciar el control i la violència exercida sobre nosaltres, la nostra pell, el nostre cos i sexualitat com a forma de perpetuar les desigualtats i la dominació masculina. Davant d' això, presentem aquestes obres fetes de metàfores, fragments i imatges poètiques, autèntiques i alliberadores. Diversitat i bellesa, plaer, gust, sensualitat i fortalesa són alguns dels termes que poden definir aquesta creació col·lectiva que convida a totes les dones a valorar el seu propi cos, a habitar des del gaudir un cos sagrat, alliberat, insubmís i vital.\n\nGRÀCIES a les artistes: Adriana, Anna, Júlia, Noa, Dolors, Maite, Palmi, Flor, Pilar, Sónia, Carme, Conchita, Feli, Anna, Lola, Vero, Laura, Altea, Cristina, Noelia, Maribel.</p><p><a href='https://www.facebook.com/events/1002638416514325/' target='_blank'>+info</a></p>","event_start":"11/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Gogara","event_venue":"Espai Francesca Bonnemaison","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/215112852254297/","event_title":"Blanc Nº8 - Festival Disseny Gràfic","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14890483_926352894137566_5228983676753955933_o.jpg' width='228' height='182' alt='Blanc Nº8 - Festival Disseny Gràfic' />http://blancfestival.com/\n\nViernes 11, Nov.\n\nTeresa Baró Masterclass | 9:30h - 10:30h\nLaura Ribas Masterclass | 11:00h - 12:00h\nPFC | 12:00h - 13:15h\nBreak 13:15h - 15:30h\n\nApertura Blanc Nº8 15:30h - 16:00h\nErretres Conferencia | 16:00h - 16:30h\nBeatriz Sigüenza Varietés | 16:30h - 16:45h\nPaloma Rincón Conferencia | 16:45h - 17:15h\nBreak 17:15h - 17:45h\nOriol Miró Conferencia | 17:45h - 18:15h\nPromsite Varietés | 18:15h - 18:30h\nGiselle Monzón + Nelson Ponce Conferencia | 18:30h - 19:10h\nBreak 19:10h - 19:30h\nSorteo Locooooooo!! 19:30h - 19:45h\nBasurama Conferencia | 19:45h - 20:15h\nAne Guerra & Andoni Beristain / Lamondamagazine Varietés | 20:15h - 20:30h\nJavier Jaén Conferencia | 20:30h - 21:10h\n\nSábado 12, Nov.\n\nMayúscula Conferencia | 10:30h - 11:00h\nAlbert Rojo Varietés | 11:00h - 11:15h\nUsted Conferencia | 11:15h - 11:45h\nBreak 11:45h - 12:15h\nTavo Conferencia | 12:15h - 12:45h\nMagda Bandera Varietés | 12:45h - 13:00h\nNoizes Conferencia | 13:00h - 13:30h\nAgus Prats Varietés | 13:30h - 13:45h\nVermut Blanc / Break 13:45h - 15:30h\n\nAmics del Blanc Conferencia | 15:30h - 16:30h\nToni Amengual Conferencia | 16:30h - 17:00h\nBreak 17:00h - 17:15h\nAimée Duchamp & America Sanchez Conferencia | 17:15h - 17:45h\nConferencia sorpresa Conferencia | 17:45h - 18:45h\nBreak 18:45h - 19:15h\nSorteo Locooooooo!! 19:15h - 19:30h\nIsidro Ferrer Conferencia | 19:30h - 20:30h\nFélix Beltrán Conferencia | 20:30h - 21:30h</p><p><a href='https://www.facebook.com/events/215112852254297/' target='_blank'>+info</a></p>","event_start":"11/11/2016","event_end":"11/12/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Blanc Festival","event_venue":"CASINO L'ALIANÇA DEL POBLENOU","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1862525003991763/","event_title":"Inauguración \"El Filibustero\" de Jorge Hernández","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14917169_1316096688401588_227622043666100187_o.jpg' width='228' height='182' alt='Inauguración \"El Filibustero\" de Jorge Hernández' />Es un placer invitaros el jueves 10 de noviembre a partir de las 19 horas a la inauguración de la exposición \"El Filibustero\" de Jorge Hernández.  \n\nContaremos con la presencia del artista. \n\nExposición del 10 de noviembre de 2016 hasta el 14 de enero de 2017. ¡Os esperamos!\n\nEn esta muestra, la interpretación se ha apoderado de un artista que investiga constantemente sobre la condición humana, convertido en “ladrón” de instantáneas navegando en las prolíficas aguas de las redes sociales. La apropiación del imaginario es reflexiva, aunque la atracción de Hernández por estos personajes anónimos y sus actitudes, tiene relación con el consumo actual de la fotográfica contemporánea sabidamente saturada de filtros cromáticos y exhibición exagerada. Después del hurto y con todos los nuevos hallazgos, el artista filma, en un solo fotograma, historias íntimas repletas de descontextualizaciones, desenfoques, planos cinematográficos y alteraciones métricas que resultan desconcertantes, pero al mismo tiempo, sugerentes y atractivas. —Elena Caranca.</p><p><a href='https://www.facebook.com/events/1862525003991763/' target='_blank'>+info</a></p>","event_start":"11/10/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Victor Lope Arte Contemporaneo","event_venue":"Victor Lope Arte Contemporaneo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/212592392494873/","event_title":"The Exploding Plastic Fest #02: caos controlat de música i dansa","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14612410_879323192169109_4701586460798430301_o.jpg' width='228' height='182' alt='The Exploding Plastic Fest #02: caos controlat de música i dansa' />[The Exploding Plastic Fest. #2: Happening d'improvisació o caos controlat de música i arts del moviment]\n\nTornem a l'atac amb la nostra peculiar festa d'homenatge a Andy Warhol i als seus esdeveniments multidisciplinaris 'The Exploding Plastic Inevitable'. Una trobada única entre ballarins, músics, coreògrafs i performers inconformistes que, a través de la improvisació, convertiran a Hangar (Barcelona) en l'epicentre de l'exploració escènica i musical contemporània per un dia.\n\nAmb:\nEsperit! // Marta Hervás // Mark Cunningham // Càndid Coll (Autodestruccio punkrock) // Lluís Rueda // Paloma Muñoz\nKike Bela (Kik E Barbuda) // Anna Romaní // Ubaldo\nSonia Fernandez Lage // 360grados Danza Contemporánea\nAlex Casteleiro // Carles Rigual // Guillem Llotje Rabada\nElia Genis // Sun Color (dublab.es) // Victoria Macarte \nAlmudena Pardo // Giuliano Gius TaakStudio // Marina Fullana \nLlapispanc // Carlos Bonilla // Guillermo Carrion\nRaquel Klein // Adriano Galante (Seward) \nMireia De Querol Duran // Iera Delp Arregi // Amanda Rubiosky\ni alguns més... \n\n(amb membres de Sincro, Blood Quartet i Seward)\n__________________________\n\nProposem un hàppening en el qual no sabem què passarà: unes directrius generals per facilitar la sorpresa i l'espontaneïtat. Un espai escènic (o més) en el qual es donarà un cara a cara entre els artistes participants (músics i ballarins de dansa contemporània - performers…) i una fita comuna: superar els marges de la pròpia creativitat.\n\nEn aquesta segona edició, a més d'explorar el màxim de noves possibilitats artístiques, volem passar-nos-ho bé. Per aquest motiu, oferirem un gran nombre d'intervencions, ampliarem la diversitat d'estils musicals, potenciarem l'heterogeneïtat creativa i li donarem molt d'espai als moments de trobada i de socialització al més pur estil Warholià amb les seves festes plàstico - socials - underground.\n\nAquest és un laboratori d'experimentació perpetrat per un col·lectiu d'improvisadores amb ganes de viure emocions fortes i de generar una plataforma estable per a aquest tipus d'accions i de recerca. Com aquest és un projecte a 100% autogestionat agraïm molt sincerament el suport i col·laboració de The Good Good, Niu : espai artístic, Empiric, Hangar.org, The Company Escola de Dansa.\n\nTICKETS:\n7 euros (anticipada). Compra->  http://bit.ly/2dFVqWf\n9 euros (taquilla)\n5 euros (de 21h a 00h)\n\n[The Exploding Plastic Fest. #2: Happening d'improvisació o caos controlat de música i arts del moviment]\nDissabte 12 de novembre.\n18:00 a 00:00. \nHangar. carrer Emilia Corianty, 16. 08018 BCN.</p><p><a href='https://www.facebook.com/events/212592392494873/' target='_blank'>+info</a></p>","event_start":"11/12/2016","event_end":"11/13/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"The Good Good","event_venue":"Hangar.org","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/104245113388341/","event_title":"DeoxyRibonucleicPolyphony (DNP)","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14906966_1224345690969233_1915071061539168375_n.jpg?oh=11b61e512a6cd8540d8574115c980654&oe=58D33397' width='228' height='182' alt='DeoxyRibonucleicPolyphony (DNP)' />LIVE ELECTRONIC SOUND PERFORMANCE \nComposed and performed by Felix Pastor Olives & Enric Guaus\n \nUnder the exhibition BEING HUMAN BEING | Lilibeth Cuenca Rasmussen – at Hans & Fritz Contemporary we are pleased to present a Live Electronic Sound Performance, based on the human DNA sequence: DeoxyRibonucleicPolyphony (DNP).\n\nThe common representation of a DNA sequence has four lines that correspond to the four bases: adenine, guanine, cytosine and thymine. DeoxyRibonucleicPolyphony (DNP) is an electronic piece created by using a 256 digit long aleatory generated binary array.  \n\nJust as the exhibition is based on geology studies of the Earth’s structure, DNP is based on the the genetic instructions used in the growth, development, functioning and reproduction of the human being.\n\nThis desert of possibilities serves as a way to examining the concept of the “original” human…\n\n||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||\n\nBajo la exposición BEING HUMAN BEING | LILIBETH CUENCA RASMUSSEN - en Hans & Fritz Contemporary nos complace presentar una Live Performance de Electronic Sound, basado en la secuencia de ADN humano: DeoxyRibonucleicPolyphony (DNP).\n\nLa representación común de una secuencia de ADN tiene cuatro líneas que corresponden a las cuatro bases: adenina, guanina, citosina y timina. DeoxyRibonucleicPolyphony (DNP) es una pieza electrónica creada mediante el uso de una matriz binaria aleatoria generada de 256 dígitos.\n\nAl igual que la exposición se basa en estudios de geología, DNP se basa en las instrucciones genéticas utilizadas en el crecimiento, desarrollo, funcionamiento y reproducción del ser humano.\n\nEste desierto de posibilidades sirve como una forma de examinar el concepto del ser humano original...</p><p><a href='https://www.facebook.com/events/104245113388341/' target='_blank'>+info</a></p>","event_start":"11/10/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Hans & Fritz Contemporary","event_venue":"Hans & Fritz Contemporary","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
