[{"event_link":"http://www.macba.cat/es/constriction-construction-alba-gimenez/1/actividades/activ","event_title":"Constriction / Construction - Alba Giménez","event_description":"<p><img src='http://www.macba.cat/uploads/20151104/2701_770x.jpg' width='228' height='182' alt='Constriction / Construction - Alba Giménez' />Alba Giménez parte de la pieza (Ir. T. nº 513) zuloa de Ibon Aranberri para reflexionar en torno a cómo se articula una poética a partir de la constricción y los límites de lo visible y representable. La obra consiste en una acción que realizó el artista en 2003 tapiando con una estructura metálica el acceso a la cueva de Iritegi, en Guipúzcoa. El sentido de la pieza radica en el propio acto de privación, en que el espacio se cierra y deja de ser un interior transitable que podemos conocer a través de la propia vivencia, para convertirse en un territorio que solo podemos proyectar y recorrer a través de la imaginación. La imposibilidad para conquistar el elemento natural puede actuar como metáfora del hecho que la comprensión, aprehensión y sistematización del mundo que nos rodea están siempre condenadas al fracaso.\n\n\n\nLa presentación consistirá en un diálogo con Alicia Kopf, centrado en su proyecto Seal Sounds Under the Floor; y Oriol Vilanova, que ha sido su tutor en este proyecto de investigación. \n\n\n\nConstriction / Construction se enmarca en la colaboración entre el MACBA y la Sala d'Art Jove durante el año 2016 y es el proyecto seleccionado en la modalidad de investigación dentro de la convocatoria Art Jove 2016.\n\n\n\nMás información: http://saladartjove.cat/</p><p><a href='http://www.macba.cat/es/constriction-construction-alba-gimenez/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/30/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/crisis-global-teoria-urbana-critica/1/actividades/activ","event_title":"Crisis global y teoría urbana crítica","event_description":"<p><img src='http://www.macba.cat/uploads/20160701/Neil_Brenner__seminari_26_setembre.3.jpg' width='228' height='182' alt='Crisis global y teoría urbana crítica' />La realidad urbana ha cambiado tanto en los últimos decenios que en ocasiones ha llegado a hacerse irreconocible. Las transformaciones son ciertamente abrumadoras: el explosivo crecimiento de las megaciudades periféricas, el cambio en las formas de las grandes ciudades tradicionales cada vez más dispersas y sin límites precisables, las formas de gestión y planificación centradas en el crecimiento y la competitividad y progresivamente alejadas de la regulación y del alivio de las desigualdades socio-espaciales. Cambios de gran calado que se entremezclan con la necesaria atención a los efectos de la recesión económica global y a un estado de creciente agitación social.\n\n\n\nEste seminario se propone poner en el centro del debate los grandes retos de la teoría urbana en la actualidad: la expansión de la urbanización, la dialéctica multiescalar centro-periferia y la emergencia de movimientos sociales urbanos. A la vez, pretende también tomar consciencia, y cuestionar cuando sea preciso, del papel de la hegemonía teórica angloamericana en la definición de los grandes temas de reflexión.\n\n\n\nActividad organizada por Espais Crítics.\n\n\n\nCon la colaboración de: Agència de Gestió d’Ajuts Universitaris i de Recerca; Universitat de Barcelona; Universitat Autònoma de Barcelona; Universitat Oberta de Catalunya; Icaria Editorial</p><p><a href='http://www.macba.cat/es/crisis-global-teoria-urbana-critica/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"03/10/2017","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/volmir-cordeiro-air-condition/1/actividades/activ","event_title":"Volmir Cordeiro + Air-condition - Sâlmon Festival. MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20161025/volmir1.3.jpg' width='228' height='182' alt='Volmir Cordeiro + Air-condition - Sâlmon Festival. MACBA se vive' />19 h RUE. VOLMIR CORDEIRO\n\nLa calle está abierta hacia otra. La calle inventa lenguas, tipos, alberga a los vagabundos y presta su escena a los artistas que se refugian en ella. El vagabundeo es un excelente invento de la calle. La calle ha inventado la clase, la raza, la angustia, la sangre; no se nos escapa nunca, todos la conocemos. Congrega a las personas, las manifestaciones sórdidas, está ahí para nosotros; y nos parece que representamos el «nosotros» cuando nos encontramos en la calle. Pero es mentira. La calle selecciona, limita, impide, separa, dicta. La calle no es el camino, no quiere salir al mundo. Se queda en la ciudad. En la ciudad, llena de poetas. Los poemas pulverizados. Las arrugas. Las calles son como las arrugas de un rostro: las calles del rostro, las arrugas del suelo. Si digo que la calle teje con el cielo, no exagero nada: ambos tienen ese increíble poder para sentir las cosas, los seres, las materias pobres. Para desnudarse. La calle que quisiera proponer sale a la caza incansable del sueño que los edificios nos han arrebatado.\n\n\n\nConcebí Rue a partir de poemas breves y epigramas de Bertolt Brecht. El procedimiento es el de ofrecer mi cuerpo al poema para que disponga de una escena. Cuando el poema se encarna, allí donde la carne se ocupa de las palabras y de su significado, el poema se convierte en polvo y, al dispersarse, da lugar a otras imágenes que generan nuevos significados. El principio es siempre el mismo: ofrecer al cuerpo la forma de un poema. Volmir Cordeiro\n\n\n\nFicha técnica:\n\nCoreografía e interpretación: Volmir Cordeiro / Percusión: Washington Timbó /Sonido: Cristián Sotomayor / Iluminación: Abigail Fowler / Regidor de iluminación: Abigail Fowler o Ludovic Rivière / Vestuario: Vinca Alonso, Volmir Cordeiro / Producción: Margot Videcoq\n\n\n\n20 h RESPIRAR ES ARDER. Un proyecto AIR-CONDITION\n\nIñaki Álvarez y Martí Sales\n\nEl científico loco De Selby creó una sustancia química para destruir todo el aire del planeta y exterminar a la humanidad, que consideraba perdida sin remedio. En el proceso de investigación descubrió, por casualidad, que una atmósfera desoxigenada permitía viajar en el tiempo y así pudo charlar, por ejemplo, con San Juan Bautista. Nosotros pretendemos hacer lo contrario: visibilizar el aire que nos permite vivir y sacarle jugo. También estamos locos y pensamos que la humanidad está perdida sin remedio, pero de momento no queremos exterminarla. Tampoco sabemos qué vamos a encontrarnos en el proceso de investigación sobre la naturaleza de este elemento que nos hace arder: ¿descubriremos la cantidad exacta de CO2 que emitimos cuando mandamos un email? ¿O que hay mil y una maneras de lanzar octavillas? ¿Calcularemos cuántos metros cúbicos de aire se ocultan en los techos de las salas del MNAC? ¿Aprenderemos, por fin, en qué consiste la dispersión de Rayleigh o cuánto hilo de pesca utilizó Núria Canal en 2008 en su instalación Uncover, en la Fundación Suñol?\n\n\n\nAir-condition propone hacer explícito el aire como elemento que forma parte de nuestras vidas colectivas. Se trata de generar atmósferas y meteorologías de interior y exterior que permitan rearticular y descomponer categorías aceptadas como las de cuerpo, individuo, colectivo, humano, no humano, cultura o naturaleza. Air-condition es un proyecto mutante en sus integrantes y en su forma. En esta ocasión Iñaki Álvarez y Martí Sales proponen la serie de intervenciones Respirar es arder, que llevarán a cabo en varios emplazamientos durante el festival Sâlmon.\n\n\n\nActividades organizadas en colaboración con El Graner en el marco del Sâlmon Festival.</p><p><a href='http://www.macba.cat/es/volmir-cordeiro-air-condition/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/03/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/los-ochenta-a-contrapelo/1/actividades/activ","event_title":"Los ochenta a contrapelo - Seminario internacional","event_description":"<p><img src='http://www.macba.cat/uploads/20161026/24_JORDA_Numax1.3.jpg' width='228' height='182' alt='Los ochenta a contrapelo - Seminario internacional' />En las tesis denominadas «Sobre el concepto de historia», Walter Benjamin propone «pasarle a la historia el cepillo a contrapelo» con el fin de cuestionar los relatos compactos, sin fisuras, que muestran un pasado victorioso y como la única manera de evitar que los relatos de los caídos queden en el olvido. En este sentido, revisar el pasado reciente de Europa –ahora que sus cimientos parecen no ser tan sólidos ni triunfalistas como se pensaban (y contaban)– para intentar comprender el enmarañado presente, resulta más que pertinente. \n\n\n\nLas seis instituciones europeas que componen L’Internationale se han planteado, en el marco del proyecto Los usos del arte sobre el legado de 1848 y 1989, examinar la relevancia de tan decisivo periodo, peinándolo a contrapelo. \n\n\n\nAsí, el diverso ciclo de muestras y programas de reflexión desarrollados en las distintas instituciones concluye con la contribución del en el MACBA con Gelatina dura. Historias escamoteadas de los ochenta y con el  seminario Los ochenta a contrapelo presentará algunos de los proyectos desarrollados en las instituciones europeas de L’internationale, acompañados de estudios de caso realizados recientemente en el Estado español por una generación nacida en aquella época, que pone en evidencia la necesidad de mirar el pasado para entender y escribir el presente. En el caso español, el relato oficial de los ochenta merece ser revisado a fondo. Aquella era del entusiasmo, con «movidas» varias, internacionalización de la industria, el arte y la cultura, desarrollo urbanístico y de infraestructuras, no ocultaba más que una financiarización acelerada, una desindustrialización al servicio de los dictados de Maastricht y un proceso de desmemoria del que el país aún está cautivo.</p><p><a href='http://www.macba.cat/es/los-ochenta-a-contrapelo/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/14/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/visita-amigos-teresa-grandas-gelatina-dura/1/actividades/activ","event_title":"Gelatina dura - Visita comentada para los Amigos del MACBA","event_description":"<p><img src='http://www.macba.cat/uploads/20160928/2999.jpg' width='228' height='182' alt='Gelatina dura - Visita comentada para los Amigos del MACBA' />El relato oficial de los años ochenta abogó por una instauración de la democracia que priorizó la necesidad a la razón, y que consolidaría una mirada que privilegió el futuro antes que el análisis del pasado reciente. Gelatina dura se articula entre 1977 y 1992, y aborda una serie de acontecimientos históricos de orden social y político, al tiempo que presenta el trabajo de algunos grupos, activistas culturales y artistas que disienten de las corrientes generalizadas y que entroncan con unas actitudes que, en la década anterior, habían constituido las líneas de refutación, ironía y cuestionamiento político.\n\n\n\nActividad exclusiva para los Amigos del MACBA.</p><p><a href='http://www.macba.cat/es/visita-amigos-teresa-grandas-gelatina-dura/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/07/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/sacudidos-por-los-80/1/actividades/activ","event_title":"¡Sacudidos por los 80! - Actividad recomendada para niños y niñas de 6 a 13 años","event_description":"<p><img src='http://www.macba.cat/uploads/20161024/0101.3.jpg' width='228' height='182' alt='¡Sacudidos por los 80! - Actividad recomendada para niños y niñas de 6 a 13 años' />Este taller nos sumergirá de lleno en obras de la década de los ochenta que nos permitirán descubrir los distintos relatos y manifestaciones artísticas de aquella época. Desde los rituales colectivos de Miralda en Estados Unidos, las Arquitecturas prematuras de Isidoro Valcárcel Medina o el trabajo de contrainformación de Video-Nou, proponemos un viaje en el tiempo que nos dará un montón de ideas para abrir un nuevo campo de acción colectiva.</p><p><a href='http://www.macba.cat/es/sacudidos-por-los-80/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/23/2016","event_end":"01/05/2017","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
