[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18815450_1395540403870760_4395267129196029240_o.jpg?oh=1484c739716ffec212d16a3abf1cf2a5&oe=59E06055","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/222875714892814/","event_title":"Art al plat!","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Museu Can Framis","event_text":"CA - Un taller on els infants podran establir relacions entre el menjar i les tècniques artístiques emprades en algunes obres de la col·lecció. Utilitzaran el plat com a suport artístic que s’anirà omplint d’art inspirant-se en les textures i els diferents elements que s’hauran identificat, prèviament, en les obres pictòriques després d’un recorregut per les sales del museu.\nInformació i reserves aquí ☞  https://goo.gl/di7WEl\n\nES - Un taller donde los niños podrán establecer relaciones y paralelismos entre la comida y las técnicas artísticas usadas en algunas obras de la colección. Utilizarán el plato como soporte artístico que se irá llenando de arte inspirándose en las texturas y los diferentes elementos que se habrán identificado, previamente, en las obras pictóricas después de un recorrido por las salas del museo.\nInformación y reservas aquí ☞ https://goo.gl/8ZM0qD","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:30","event_end-time":"12:30","event_id":"222875714892814"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18922685_1437692642955814_9088808547118739161_o.jpg?oh=1eda03fecaa9c573eb73443c01ca5f3c&oe=59DD7945","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/311140792632735/","event_title":"Inauguración Expo \"Z-Big Bang- Zuriaga\"","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Mutuo","event_text":"Z-Big Bang- Zuriaga; pintor, escultor, arquitecto, nacido en Barcelona en el \"86\". Inventor y constructor de ideas, dedicas sus tiempos a la filosofía del vivir y la creación de pinturas abstractas! \n\nPresenta en gran formato, una interpretación subconsciente, de sus vivencias y emociones, traduciadas al lienzo, dripping y policromias te transportan a otros emisferios.\n\nEn continuo desarrollo, teórico-práctico desafía la gravedad con sus composiciones cromáticas! Siempre en movimiento con su carácter mediterráneo.\n\nAmigos y maestros, de la música y las artes, su noble y fiel perro Señor Bruce.\n\n---\n\nInauguración: Sábado 10 de Junio 2017 / 20hrs\nVisita la Expo hasta el 16 de Junio 2017.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"311140792632735"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/18922547_1142314419208228_7380108539293925128_o.jpg?oh=840c1b8c1bd9f688c65db4a277ee10b4&oe=599E0889","event_venue":"Casa Golferichs","event_link-href":"https://www.facebook.com/events/166817957188052/","event_title":"Inauguració de l'exposició \"The quiet sense of nature\"","event_start":"15/6/2017","event_end":"15/6/2017","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Fotografies de Andrei Farcasanu\n\nUs convidem a la inauguració de l'exposició \"The quiet sense of nature\", una recerca personal i poètica centrada en el significat natural dels estats que es manifesten en la vida quotidiana. \n\nAndrei Farcasanu proposa aturar-se, respirar, reflexionar. Les seves obres, etèries, lleugeres, amb una infinitat de tons grisos i ombres profundes, ens condueixen al sentiment interior que en la cultura oriental es defineix com “vacuïtat”.\n\nL’autor ha utilitzat el procediment lith per positivar les seves còpies, una tècnica poc usual. El resultat són còpies úniques de gran bellesa i mirada intimista i poètica. Un acabat tradicional i molt artesanal.\n\nInauguració: dijous 15 de juny, a les 19.30 h\n\nUs hi esperem a la Casa Golferichs, el Xalet!\nhttps://goo.gl/kGn32G","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"166817957188052"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18953496_1973880929497994_7305567213969619975_o.jpg?oh=65ac25c5246894407d32a9c1bc577b3d&oe=599F3F46","event_venue":"LACONTRA. Carrer de la Puríssima Concepció, 9. Poble Sec, 08004, BCN","event_link-href":"https://www.facebook.com/events/1693913144250408/","event_title":"Inauguración Expo De Galindo + Concierto \"Viking Moses\" (EEUU)","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Lacontra Artnocal","event_text":"Estimadas voces de membrana lacontriana,\n\nSi vuestros vocablos barruntan sobre habitaciones de juegos, arenales y luces de madera, quizás sea el momento de explayaros en ellas. Por ello, os invitamos a la inauguración de la exposición “Embastados” de De Galindo + Concierto de VIKING MOSES (Baltimore, EEUU), este sábado 10 de junio a las 19h. Entrada Libre y de Gorra.\n\n20h. Inauguración de la exposición  “EMBASTADOS” de De Galindo.\n\nEmbastados es una adelanto y ensayo de un proceso de creación dilatado en el tiempo que intenta definir diferentes líneas continuas en un estilo y búsqueda de soluciones a diferentes materiales fetiche. Una sala de juegos sin relojes ni máquinas de fichar.\n\nENTRADA LIBRE Y DE GORRA\n\n20:30h: Concierto: \"VIKING MOSES\" (R&B / SOUL, Baltimore, EEUU)\n\nViking Moses llega de nuevo a Europa para presentar un split single 7” compartido con Sam Goodwill que acaba de publicar el sello escocés Song, By Toad Records el pasado 19 de mayo. Intenso y emotivo como pocos en directo, sus conciertos son siempre una experiencia única, casi trascendental.\n\nBrendon Massei empezó a trabajar con Viking Moses como banda en el 2003 y desde el sur de Missouri. Sus conciertos tienden a tener un aspecto muy poco convencional, tocando en sitios nada habituales. Siempre con pasión y humildad, Viking Moses está dispuesto a ofrecer al público una experiencia única y casi siempre superando las expectativas.\n\n Viking Moses ha recibido bastante atención desde el 2004, gracias en buena parte a la compilación de folk underground seleccionada por Devendra Banhart, The golden apples of the sun, y también gracias a las buenas palabras, seguidas por un contrato que firmó con Alan McGee (el fundador de Creation), que le sirvió para consolidar la reputación de Viking Moses en el Reino Unido y en el resto de Europa.\n\nhttps://vikingmoses.bandcamp.com/\nhttps://youtu.be/nJISkTAZ_Kk\nhttps://vimeo.com/121370224\nhttps://youtu.be/DJxVZsfR4CY\n\nENTRADA LIBRE Y DE GORRA\n\nY mientras el visitante se deja llevar a otras latitudes estrábicas, éste puede retomar sus habitaciones de juego entre las piezas de \"Embastados\" de De Galindo, en Lacontra hasta el 28 de julio.\n\nOrganiza: LaconArt Generador Ocasional de Eventos\n\nLACONTRA Centre de Creació i Difusió d’Arts\nCalle de la Puríssima Concepció, 9, Poble Sec, 08004 (Barcelona)\nhttps://www.facebook.com/lacontra.artnocal\nwww.lacontracc.es\nlacontra.espai@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:30","event_id":"1693913144250408"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/18839871_1158627797575372_1334349863386953914_o.jpg?oh=256ea9de59a92be198ac0b757f637a78&oe=59DC70C3","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/1897135563881488/","event_title":"Proyección 'Filmar un retrato'","event_start":"21/6/2017","event_end":"21/6/2017","event_organizer":"Cultura Film /revista filmada/","event_text":"Cultura Film (revista filmada) es una revista de cine, arte y política en formato vídeo. En este tercer número especial temático, una serie de creadores audiovisuales han enviado sus piezas sobre un tema decidido por votación en la presentación anterior: filmar un retrato. El CCCB acoge la presentación de las obras y un coloquio posterior con los impulsores de la iniciativa y los filmadores.\n\nEn esta sesión se presentan públicamente los resultados del tercer número especial temático de Cultura Film (revista\nfilmada) proyectado en pantalla grande, 12 film-ensayos de estéticas muy diferentes sobre el tema escogido. Tras la proyección, tendrá lugar un coloquio con los impulsores de la iniciativa, Olga Ponoko y JG Guerra, y otros de los realizadores participantes en esta edición (Ramón Lluis Bande, Arantxa Cavanillas, Alonso Valbuena, Raúl Cortés o Irati Cano).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1897135563881488"}]