[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19059077_438096223229308_2432812054100436875_n.jpg?oh=efc0af7f351bab91f3b7c134e1ad0d3b&oe=59DE4E08","event_venue":"Taller de escultura Pablo Bruera.","event_link-href":"https://www.facebook.com/events/905530906277365/","event_title":"Inauguración de ART Pablo Bruera","event_start":"22/6/2017","event_end":"22/6/2017","event_organizer":"Taller de escultura Pablo Bruera.","event_text":"Inauguramos un nuevo espacio de arte en el Poblenou.\nUNA FABRICA DE ARTE ESCONDIDA\n(english version below)\n\nLa Rambla de Poblenou está llena de gente. El buen tiempo ha llegado a Barcelona, algunos se sientan en terrazas bebiendo unas cervezas otros prefieren un helado, muchos se apuran en llegar a la playa y se cruzan con los que vuelven con los pies llenos de arena. A pocos metros de allí en la calle Fernando Poo, curioso nombre si se lee en inglés, un cartel de hierro anuncia “ART” esta vez inglés y catalán comparten significado.\nLas tres letras nos refiren por su tipografía al triángulo, el círculo y el cuadrado. La geometría tiene mucho que ver en lo que encontraremos allí.\n\nEn una antigua fábrica construída en e el 1900 encontramos hoy el taller de arte de Pablo Bruera. El artista, nacido en Uruguay y afincado en Barcelona desde el año 2001, crea sus esculturas interactivas en este singular espacio. El taller está abierto al públio, que tiene la oportunidad de conocer el proceso de creación de las esculturas y ver piezas en proceso. Máquinas, sierras, soldadoras, chapas, prensas, chispas y martillos nos dan la bienvenida. Si continuamos hacia el interior del taller los martillos y sierras son sustituídos por lápices y tijeras, las chapas de acero por cartulinas y papeles. Es la zona de dibujo y creación de maquetas. Pablo nos cuenta: “ aquí es donde se crean realmente las esculturas. Donde se piensa, se dibuja y realizan maquetas. En estos pequeños cartones ya están las ideas, ideas que son las esculturas”. Una estantería exhibe una colección de pequeñas maquetas de cartón. Otra guarda los trabajos de los alumnos que acuden semanalmente a las clases en el taller.\nSeguimos y entramos en un amplio espacio de exposición. Nos recibe un mural compuesto por 50 cuadros de 50x50 cm. Según nos explica el artista, el mural es una especie de puzzle, los cuadros pueden combinarse de diferentes maneras y crear distintos murales. Tenemos la posibilidad de comprobarlo con unas reproducciones de los 50 cuadros. Las obras nos invitan a jugar, a que las toquemos, son obras interactivas. Junto a las obras cinéticas maderas policromadas, pinturas, dibujos.  Son parte del recorrido del artista que ha mostrado sus obras en Uruguay, Brasil, España, Suiza, Francia, Reino Unido, Austria y USA.\n\nDetrás de un enorme ventanal realizado con ventanas recicladas, hay un pequeño patio, donde un antiguo coche a pedal, plantas y esculturas crean un ambiente sugerente.\n\nNos gustaría llevarnos una de las esculturas monumentales que Pablo ha expuesto en espacios públicos y museos, pero nos conformamos con una pequeña pieza realizada en ligero aluminio. \nTampoco pesan las bonitas imágenes que nos llevamos en nuestra memoria y en la memoria del móvil con el que hicimos algunas fotos.\n\nVolvemos a la Rambla del Poblenou a tomar una “caña” con la grata sensación de haber conocido un lugar singular y tan propio de Barcelona.\n\n\nenglish version:\nA HIDDEN ART FACTORY\n\nRambla del Poblenou street is crowded. The good weather has come to Barcelona.Some people like to have a beer in a bar’s terrace, others prefer an ice-cream and many hurry towards the beach and bump into those who are coming back with their feet covered with sand. A few steps from there is Fernando Poo street - a curious name if you read it in English. A sign reads “ART”. This time it’s English and Catalan who share the meaning. The three letters evoke, because of their font, a triangle, a circle and a square. Geometry is much related to what we’ll find there.\n\nIn an old factory built in 1900 is today Pablo Bruera’s art workshop. The artist was born in Uruguay and has been living in Barcelona since 2001. He creates his interactive sculptures in this singular place. The workshop is open to the public, who gets the opportunity to see some unfinished pieces and to learn about the process of creating the sculptures. Saws, welding machines, steel sheets, presses, sparks and hammers bid us welcome. If we keep walking inside the workshop, pencils and scissors take the place of hammers and saws, where we found steel sheets now we see paper and cardboard. Here drawings and mockups are made. Pablo explains: “here is where sculptures are really created; where one thinks, draws and makes the miniatures. The ideas are already in these small cardboard pieces; ideas which will become the sculptures.” A shelf displays a collection of small cardboard miniatures. Another one holds the work of students who attend weekly classes in the workshop.\nWe carry on and get to a broad space for exhibits. We are now welcome by a mural consisting of 50 pictures of 50x50cm. The artist says, the mural is some sort of puzzle in which the paintings can be combined in various ways to create different murals. We get the chance to experience that with a miniature of the mural. The works of art invite us to play, to touch them: they are interactive. Alongside with the kinetic works we find polychormatic wooden sculptures, paintings and drawings. They are part of the artist’s career path. He has exhibited his works if Uruguay, Brazil, Spain, Switzerland, France, the UK, Austria and the USA.\n\nBehind an enromous window, made of many recycled window panes, is a small patio, where an old pedal car, plants and sculptures create a suggestive atmosphere.\n\nWe would love to take one of the monumental sculptures which Pablo has displayed in public spaces and museums, but we settle for a smaller work, made of light aluminium.\n We don’t have to worry either about the weight of the beautiful images which we will take in our memory, and in our phone’s, with which he have taken a few pictures.\n\nWe go back to Rambla del Poblenou to have a “caña” with the pleasant sensation of having encountered a place so singular and typical of Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"905530906277365"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19146085_1495303117198930_5269637764223424310_n.jpg?oh=b578cb7cb73bbf3b85c2c681fd6a25e6&oe=59A2ED0D","event_venue":"EINA Centre Universitari de Disseny i Art de Barcelona","event_link-href":"https://www.facebook.com/events/140213846550311/","event_title":"Xerrada “Characterful Animation”","event_start":"20/6/2017","event_end":"20/6/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"Xerrada sobre creació i animació de personatges, a càrrec de l'estudi Caramel (http://www.caramel.cat), emmarcada en l'assignatura Taller de creació Digital del postgrau en Il·lustració creativa i tècniques de comunicació visual d'EINA.\n--\nCharla sobre creación y animación de personajes, a cargo del estudio Caramel (http://www.caramel.cat), enmarcada en la asignatura Taller de creación Digital del posgrado en Ilustración creativa y técnicas de comunicación visual de EINA.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"19:00","event_id":"140213846550311"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19149405_1385721681512568_5951516992518235363_n.jpg?oh=a077a8fa19f2d1cc3fbd1a78ca1dd059&oe=59DD381C","event_venue":"El Timbal centre de formació i creació escènica","event_link-href":"https://www.facebook.com/events/292253771237563/","event_title":"Serendipia. Art-performance.","event_start":"20/6/2017","event_end":"20/6/2017","event_organizer":"Anna Dart","event_text":"SERENDIPIA\n\nSi el amor debe ser inolvidable, las casualidades deben volar hacia él desde el primer momento, como los pájaros hacia los hombros de San Francisco de Asís.\nMilan Kundera - \"La insoportable levedad del ser\"\n\nLa mañana del día 20 de junio en la escuela de teatro El Timbal hablaremos de amor... Dos bailarines profesionales, Lara Querol Rojas (Barcelona) y Gabriel Alvarez (Santo Domingo), se habían encontrado de la manera más inesperada en la ciudad de Nueva York, donde residen ahora. Sus caminos se habían cruzado cuando menos lo esperaron y cuando más buscaban la inspiración. ¿Fue el destino? ¿Fue una coincidencia? ¿O un hallazgo afortunado? En la búsqueda de las respuestas, de la belleza y la mágia les va a acompañar el canto de la carismática cantante de Jazz Monica Mussungo (Angola), la pintura sensual en directo de Anna Dart y la fotografía delicada de la artista visual Angie Lopez (República Dominicana). Va a ser la primera actuacción hecha entre todos estos artistas que también por bonita casualidad se han conocido en Barcelona. Con esta improvisación que sigue la linea artística de la serie de los proyectos y colaboraciones multidisciplinares de Anna Dart vamos a explorar cómo la voz reacciona al movimiento, cómo el movimiento reacciona a la voz, cómo el trazo coje el ritmo de ambos. Como si fuera una orquesta de los sentidos, la poesía de los colores. --------------------------\nEl background de Lara Querol Rojas es la danza de los estilos urbanos (house hip hop) y la danza contemporánea (modern dance y floorwork) lo que artista fusiona también con la capoeira y el africano. \nGarbiel Alvarez es el bailarín de breakdance. Fusiona con estilos urbanos (hip hop y house). Su baile incorpora acrobacias y floorwork. Juntos combinan con estilos de partnering (hustle y salsa). \n--------------------------\n\nEl Timbal, Metro Tetuan, Sala 4.\n10-11h de la mañana el 20 de Junio.\nLa entrada es gratis\n\n¡Les esperamos con mucha ilusión!  \nSi les apetece, llevar el gris de ropa ;) \nPor favor ser puntuales.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"11:00","event_id":"292253771237563"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19143721_1936122633339469_4331338039928520941_o.jpg?oh=97b204d03c8e3d4810e442dcebbb28a6&oe=59DC2B4E","event_venue":"Carrer de Sant Pere Més Alt, 45, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/141085713126843/","event_title":"Wild exhaustion: última exposición 2da temporada del EspaiColona","event_start":"25/6/2017","event_end":"25/6/2017","event_organizer":"Espai Colona","event_text":"De qué manera hemos abandonado el paisaje o este nos ha abandonado a nosotros? Cómo el paisaje se va manifestando en nuestra contra en tanto que nosotros hacemos lo propio con el?\nAbandonamos lo que construimos, y cuando entramos al paisaje este nos hace abandonar las trazas de civilización que llevamos con nosotros. Pensamos que lo realizado por el hombre nos acompañará en todo momento y lugar, pero cuando esto nos abandona y quedamos expuestos a la inmensidad o los rigores a los que el paisaje nos somete, nos sentimos pequeños e incapacitados para seguir adelante. La masa análoga nos da un golpe que debiera ponernos en alerta. Los paisajes surgen, decaen o desaparecen en relación con los cambios técnicos y culturales. La imagen de la ruina que corresponde al fracaso de las dinámicas culturales, políticas y económicas de nuestra sociedad habla de espacios previamente degradados y afectados.\n\nAlgunas preguntas que nos irán determinando en el próximo camino a seguir, algunas pautas de las que nos hemos contentrado en investigar.\n\nUna última exposición en el espacio que no ha albergado estos últimos dos años.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"18:00","event_id":"141085713126843"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19222930_10155944065749796_5618976347324338456_o.jpg?oh=b93b4425c98f09716d6369124abc2ca8&oe=59A07429","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/320725658366827/","event_title":"Inauguración: El Palomar, propaganda queer","event_start":"26/6/2017","event_end":"26/6/2017","event_organizer":"HOMESESSION","event_text":"Proyecto site specific dentro del programa de soporte a artistas nacionales Invited\n\nInauguración: lunes 26 de junio a las 19h\n\nPropaganda Queer plantea hacer uso de la apropiación de determinadas herramientas y estrategias de difusión normalmente encarnadas por campañas políticas y publicitarias para difundir y expresar determinadas demandas, contradicciones, luchas y pulsiones que se dan en la teoría y práctica queer o de género.  Propaganda Queer se activará el día 22 de junio a las 10h en la Plaza de la Bella Dorita, frente al Molino del Paralelo, y durante toda la jornada El Equipo Palomar llevará a cabo una serie de intervenciones callejeras en el barrio del Poble Sec de Barcelona. Estas activaciones serán fruto de la puesta en común de ideas y materiales gráficos generados a lo largo de dos talleres que se realizarán en la Facultad de Bellas Artes de Barcelona y en el Programa de Estudios Independientes del MACBA.  Paralelamente, se busca conformar a lo largo  de este proceso un pequeño archivo digital que recopile los diversos materiales enviados por diferentes personas afines a la temática. La intención es editar estos materiales y los que surjan en los talleres para generar fanzines, volantes, carteles, pegatinas, pancartas, performances, etc. El resultado de las intervenciones (registros, fanzines, material gráfico, material audiovisual) será expuesto el lunes 26 de junio a las 19h en Homesession. También se facilitará la descarga digital del archivo. Para esta ocasión Equipo Palomar ha colaborado codo con codo en la coordinación y elaboración del proyecto con lx artista Belo C. Atance.\n\nEquipo Palomar, integrado por Mariokissme y R. Marcos Mota, es un proyecto artístico enfocado a la investigación, recuperación y producción de una posible memoria transmaricabollo. El Palomar es un contexto de trabajo, un posicionamiento político y un replanteamiento institucional. Sus artífices son artistas, programadoras y comisarias que generan discursos críticos. Este laboratorio de base queer marca sus propios ritmos, combinando identidades múltiples para modificar las formas de trabajar con el arte desde el afecto. Algunos de sus últimos trabajos son No es homosexual simplemente el homófilo sino el cegado por el falo perdido (La Capella, 2016), Hedonismo Crítico (Fundació Joan Miró, 2016) y Fonsarmari i figura per Ismael Smith (Museu Nacional/Sala d’Art Jove, 2015. Sus proyectos también se han podido ver en espacios como Es Baluard (2017), Centro Párraga (2016), SOS 4.8 (2014), Biblioteca MNCARS (2016) o Galería Àngels Barcelona (2015). Equipo Palomar ha sido ganador del Concurs d’Arts Visuals Premi Miquel Casablancas 2017.   \n\n\n\nVISITAS A LA EXPOSICIÓN:  Del martes 27 de junio al sábado 1 de julio visita con cita previa enviando e-mail a: danilo@homesession.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"320725658366827"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/19146098_243762166109015_1921500414869337643_n.jpg?oh=2d4c60d802db930b741d0cfa03e16f3f&oe=59E52414","event_venue":"Susurro Barcelona","event_link-href":"https://www.facebook.com/events/269710450102633/","event_title":"Stencil Workshop with AKORE Artist","event_start":"1/7/2017","event_end":"1/7/2017","event_organizer":"Alternative Barcelona","event_text":"Join one of Barcelona's most renowned street artists Akore!! On Saturday July 1st you will learn how to create your own stencil guided by the artist himself! \n\nAll materials will be provided and you get to take your stencil home with you!\n\n- Cost: €35.00 (includes all materials)\n- *You must bring your laptop/computer as you will be using PhotoShop*\n-----\n\nSi eres un amante del arte urbano y quieres aprender sobre la técnica de plantillas este es el evento para ti.\n\nAcompáñanos este 1 de julio en Susurro Barcelona para un Taller de Plantillas facilitado por uno de los mejores artistas de plantillas en Barcelona \"Akore.\"\n\nDurante el Taller de tres horas habrá una introducción al proceso creativo de plantillas y luego iremos manos a la obra para crear cada uno nuestra plantillas individual y nuestra obra de arte. Tendrás que traer tu ordenador para aprender cómo utilizar PhotoShop en este proceso creativo.\n\nEl costo del Taller es de €35.00 por persona y todos los materiales, excepto tu ordenador, están incluídos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"269710450102633"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19143121_1599385516773333_767169063868289418_o.jpg?oh=516b1f0e63046f43044226bc60eb9930&oe=59E5F5DE","event_venue":"halfhouse, avenida vallvidrera 69 bajos","event_link-href":"https://www.facebook.com/events/250894205393399/","event_title":"SONQO - Duen Xara Sacchi","event_start":"17/6/2017","event_end":"17/6/2017","event_organizer":"Half House","event_text":"Sonqo\n \nNuestra lengua estaba llena de imperfecciones acústicas, de palabras que nos costaba identificar qué cosa era con cada signo. Por eso subíamos hasta “El Fuerte”. Así decían los carteles de referencia turística. Ahí habían dejado las entrañas Las Antiguas, en señal de rebeldía, inscriptas en la tierra todos los nombres, y el tuyo: Ava’y\nMuchas veces me pregunté si quizás estábamos en Yvy Mara He’y, la tierra sin mal. Pero no, esto seguía siendo siempre Mbaporenda, un lugar para el trabajo, donde los pies y las manos arañan la tierra para decir algo. \n \n-Sonqo, te voy a contar algo. Tu nombre es un nombre que se usa para exigir que se rinda el vencido, que entregue las entrañas. No sé cuando empezamos a usar este nombre. En lengua Karai le decimos corazón. Pero no es cierto, está equivocado. Es en realidad acá donde sucede todo. Acá. ¿Sentís? Donde todo se revoluciona, se revuelve, donde se piensa. Porque para pensar hace falta una superficie muy grande, que se pueda palpar con las manos. \n \nPuse mi mano sobre su cabeza. Ladró fuerte y corrimos. Los músculos tensos, un cuerpo junto al otro levantando la arenisca contra el cielo húmedo. Sabíamos que era el último día. La última vez. Con eso en el estómago, con furia, largamos las zancadas, yo no sonreía. Sonqo no podía evitarlo, me miraba cuando me dejaba un poco atrás, sus labios rebotaban al ritmo de mi corazón. Y ladraba. Yo insistía en mi mudez. El golpe iba adentro, continuo, sonoro. \n-¡Sonqo!. Grité.\nParamos. Una nube de rocío nos envolvió. \n \nCuando paramos nos dejamos caer como fulminados por un rayo. Sobre el barro caliente, ardiente al sol del Trópico. Metía mis dedos en las hendiduras. Olía la sombra de los relieves. A veces abría las piernas y me montaba.\n \n                                                                                  Duen Sacchi","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:00","event_id":"250894205393399"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19142960_10212097155959591_1384720160407077332_o.jpg?oh=68cc573c8e05d40246e926d9b98dc1ee&oe=59E44CFB","event_venue":"El Diluvio Universal","event_link-href":"https://www.facebook.com/events/830453363775758/","event_title":"Supercata Con Ilustración En Directo En Una Galería De Arte","event_start":"29/6/2017","event_end":"29/6/2017","event_organizer":"Tamara TamaraTamara","event_text":"POR FINNN SE HA DADO!:) \nEl primer maridaje de VINO CON ILUSTRACIÓN EN UNA GALERÍA DE ARTE, AMIG@S ENÓMAN@S!:)\n\nSe va a producir de la mano de ELISA MUNSÒ!! www.elisamunso.com y www.eldiluviouniversal.com, Ilustradora con talento, conocida galerista con experiencia en escenografía, atrezzo para TV, humor gráfico, libros infantiles, etiquetas de vino y más!\n\nLA MAGIA DE LAS DOS DISCIPLINAS ARTÍSTICAS FUSIONADAS: ILUSTRACIÓN Y VINO, NOS LLEVARÁ POR LOS CAMINOS DEL MARIDAJE PERFECTO.\n\nILUSTRACIÓN EN DIRECTO POR ELISA MUNSÒ! INSPIRÁNDOSE EN UNO DE LOS 4 VINOS! El resto lo maridaremos con las obras existentes en la Galería.\n\n4 vinos de autor+ explicación de cata profesional+embutidos, quesos, chocolate, fruta+ arte y humor.\nPRECIO : 25€\n\nESTA VEZ SE RRRUEGA PUNTUALIDAD POR LOS HORARIOS DE LA GALERÍA.\n\nOS ESPERAMOS CON MUCHA EMOCIÓNNN:)!\nA confirmaaaaaarrrrrr","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"830453363775758"}]