[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q82/p180x540/19095421_1915191312037895_4616445644758512281_o.jpg?oh=d1df946dae91b950deaca48b4ecc3e89&oe=59D11630","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/1031744583628088/","event_title":"Inauguració Agència en avenir – No tots visibles res transparent","event_start":"20/6/2017","event_end":"20/6/2017","event_organizer":"On Mediation","event_text":"(Leer en castellano más abajo)\n\n\"Agència en avenir – No tots visibles res transparent\"\nJavier Peñafiel \n20 Juny – 23 Juliol 2017\nArts Santa Mònica\nEspai Residència \n\nInvertint l'exhibicionisme de la mostra personal, \"Agència en avenir\" planteja un exercici de recuperació i d'agençament del treball de Javier Peñafiel, en què assaig i biografia s'hibriden, centrant l'atenció en els característics «enigmes» que l'habiten. A través d'aquestes frases, radicals en la seva ambigüitat i que amaguen autèntics assajos crítics sobre la contemporaneïtat, l'exposició reflexiona sobre l'avenir que ens ocupa.\n\n\"Agència en avenir\" esdevé així un procés de recerca, un espai d’intercanvi, relació personal i acció col·lectiva que, apostant per habitar les utopies heretades encara per realitzar, es tradueix en un dispositiu sense ànsies de productivitat, amb voluntat de comunicar sense proselitisme i amb el desig d'avançar tasques de l’avenir, atenent el present per no postergar. \n\nDesprés d'una immersió en l'obra de l'artista i d'una negociació personalitzada, cada curador es converteix en «intrús benvingut» i desenvolupa una proposta d'actuació específica que interpreta, actualitza i amplia diversos aspectes continguts en la labor de l’artista. D'aquesta manera, l'exposició esdevé un espai de compilació i d'interseccions, en un protagonisme compartit per complicitats amb una densitat polifònica que anul·la el monòleg i proposa diferents velocitats de lectura. \n\nA \"El treball, llavors, inaccessible per al capital\", Clàudia Elies proposa unes cartografies de la productivitat; a partir d'un text de Javier Peñafiel dedicat a Manel Clot, Montse Pijoan planteja \"Pura coincidència\", on es repensa la curadoria mantenint una situació d'expectativa; a \"La força de l’articulació\", Lourdes Soriano investiga sobre la possibilitat d'una altra oralitat; \"Mare núvol\", la intervenció de Rita Rakosnik, suggereix un exercici d'il·lusió biogràfica que gira al voltant de dos conceptes clau: la tendresa i l'acumulació; per últim, Raquel Soto explora diversos mecanismes de desdramatització a través de \"Dolore\".\n\nLa publicació, una nova producció pròxima a la categoria del llibre d'artista, en què el disseny i l'edició són fruit del treball a quatre mans entre l’artista i el dissenyador Reynaldo Costacurta, es concep com un dispositiu que permet acollir de manera desenvolupada els agençaments de l'equip curatorial i la selecció d’un glossari d'enigmes, convertint-se així en un component crucial del projecte. No tot el glossari visible i no tots transparents. D'aquesta manera, el llibre és un material més de l'exposició i els agençaments són l'exposició escrita, en avenir, en escriure.\n\nActivitats relacionades amb l’exposició: \n\n\"Mai més un públic absent\"\n\"Tendresa i acumulació\"\nTaula de reflexió / Cèl·lula de sentit\n20.06.2017 / 19 h\nEspai residència\n\nCoincidint en dia i hora amb la inauguració de la mostra, l’activitat respon al superàvit d’esdeveniments de la ciutat de Barcelona i sorgeix de la necessitat de pensar en una pràctica diferent que trenqui amb la idea d’esdeveniment des del nucli. Defugint l’esdeveniment que configura a l’espectador des de la passivitat o bé com a mer receptacle de continguts, reivindiquem i treballem en un públic mai més absent.\n\nPer a fer-ho, construïm des del públic, és a dir, hem passat més temps pensant en quins interlocutors volíem tenir i en el seu focus, que en el nostre monofocal; prescindim d’allò previsible, convidats X, temes Y, continguts de consens, i optem per implicar a una fila zero de públic integrada per convidats amb afinitats electives, interessats en la labor de Javier Peñafiel i en el procés de treball desenvolupat amb ell a Agència en avenir.\n\nContinguts reversibles segons cada mirada, zones de consens difícil, per així poder ser cel·lulars, en avenir.\n\nVinculada a les propostes d’agençament de Clàudia Elies y Rita Rakosnik, l’activitat comptarà amb les interrupcions de l’agència desdramatizadora \"Dolore\" de Raquel Soto i l’escolta del paisatge sonor \"Polifonia binaural\" de Lourdes Soriano.\n\nUn llibre, dissenyat i editat a quatre mans entre Reynaldo Costacurta i Javier Peñafiel, esdevindrà un dispositiu actiu per desenvolupar i s’oferirà gratuïtament als assistents.\n\nL’activitat convoca pel seu títol i especialment, pel seu subtítol \"Tendresa i acumulació\", no et direm més res o res de més.\n\nCrèdits:\n \nOrganitza: Arts Santa Mónica – On Mediation. Teories i pràctiques curatorials en l’art global és un seminari de formació organitzat pel grup d’investigació Arte Globalización Interculturalidad (AGI); Universitat de Barcelona.\nArtista: Javier Peñafiel \nEquip curatorial: ON MEDIATION/4 Reynaldo Costacurta, Clàudia Elies, Montse Pijoan, Rita Rakosnik, Lourdes Soriano, Raquel Soto\nCoordinació: Christian Alonso, Olga Sureda\nDirecció: Martí Peran\nDisseny de la publicació: Reynaldo Costacurta\n\n\n********\n\n\"Agencia en porvenir – No todos visibles nada transparente\"\nJavier Peñafiel\n 20 Junio – 23 Julio 2017\nArts Santa Mònica\nEspai Residència \n\nInvirtiendo el exhibicionismo de la muestra personal, \"Agencia en porvenir\" plantea un ejercicio de recuperación y agenciamiento del trabajo de Javier Peñafiel, donde ensayo y biografía se hibridan, centrando la atención en los característicos «enigmas» que lo habitan. A través de estas frases, radicales en lo ambiguo y que encierran auténticos ensayos críticos sobre la contemporaneidad, la exposición reflexiona acerca del porvenir que nos ocupa.\n\n\"Agencia en porvenir\" deviene así un proceso de investigación, un espacio de intercambio, relación personal y acción colectiva que, apostando por habitar las utopías heredadas por realizar, se traduce en un dispositivo sin ansia de productividad, con voluntad de comunicar sin proselitismo y con el deseo de avanzar tareas del porvenir, atendiendo el presente para no postergar. \n\nDespués de una inmersión en el trabajo del artista y una negociación personalizada, cada curador se convierte en «intruso bienvenido» y desarrolla una propuesta de actuación específica que interpreta, actualiza y amplia diversos aspectos contenidos en la labor del artista. La exposición se convierte de esta manera en un espacio de compilación e intersecciones, en un protagonismo compartido por complicidades con una densidad polifónica que anula el monólogo y propone diferentes velocidades de lectura. \n\nEn \"El trabajo, entonces, inaccesible para el capital\", Clàudia Elies propone unas cartografías de la productividad; a partir de un texto de Javier Peñafiel dedicado a Manel Clot, Montse Pijoan plantea \"Pura coincidencia\", donde se piensa la curadoría manteniendo una situación de expectativa; en \"La fuerza de la articulación\", Lourdes Soriano investiga acerca de la posibilidad de otra oralidad; \"Madre nube\", la intervención de Rita Rakosnik, sugiere un ejercicio de ilusión biográfica que gira entorno a dos conceptos clave: ternura y acumulación; por último, Raquel Soto explora diversos mecanismos de desdramatización a través de \"Dolore\".\n\nLa publicación, una nueva producción próxima a la categoría del libro de artista, en la que diseño y edición son fruto del trabajo a cuatro manos entre el artista y el diseñador Reynaldo Costacurta, se concibe como un dispositivo que permite acoger de forma desarrollada los agenciamientos del equipo curatorial y la selección de un glosario de enigmas, convirtiéndose así en un componente crucial del proyecto. No todo el glosario visible y no todos transparentes. De este modo, el libro es un material más de la exposición y los agenciamientos son la exposición escrita, en porvenir, en escribir.\n\nActividades relacionadas con la exposición:\n\n\"Nunca más un público ausente\"\n\"Ternura y acumulación\"\nMesa de reflexión / Célula de sentido\n20.06.2017 / 19h\nEspacio Residencia\n\nCoincidiendo en día y hora con la inauguración de la muestra, la actividad responde a la hiper-eventización de la ciudad de Barcelona y surge de la necesidad de pensar en una práctica diferente que rompa con la idea de evento desde el núcleo. Rehuyendo el acontecimiento que configura al espectador desde la pasividad o bien como mero receptáculo de contenidos, reivindicamos y trabajamos en un público nunca más ausente.\n\nPara ello, construimos desde el público, es decir, pasamos más tiempo pensando en qué interlocutores queríamos tener y en su foco, que en nuestro monofocal; prescindimos de lo que era previsible, invitados X, temas Y, contenidos de consenso, y optamos por implicar a una fila cero de público integrada por invitados con afinidades electivas, interesados en la labor de Javier Peñafiel y en el proceso de trabajo desarrollado junto a él en Agencia en porvenir.\n\nContenidos reversibles según cada mirada, zonas de consenso difícil, para así poder ser celulares, en porvenir.\n\nVinculada a las propuestas de agenciamiento de Clàudia Elies y Rita Rakosnik, la actividad contará con las interrupciones de la agencia desdramatizadora \"Dolore\" de Raquel Soto y la escucha del paisaje sonoro \"Polifonía binaural\" de Lourdes Soriano.\n\nUn libro, diseñado y editado a cuatro manos entre Reynaldo Costacurta y Javier Peñafiel, se convertirá en un dispositivo activo por desarrollar y se ofrecerá gratuitamente a los asistentes.\n\nLa actividad convoca desde su título y especialmente, desde su subtítulo \"Ternura y acumulación\", no vamos a decirte más nada o nada de más.\n\nCréditos \n\nProduce: Arts Santa Mónica\nOrganiza: On Mediation. Teorías y prácticas curatoriales en el arte global como proyecto del grupo de investigación Arte Globalización Interculturalidad (AGI); Universidad de Barcelona.\nArtista: Javier Peñafiel\nEquipo curatorial: Reynaldo Costacurta, Clàudia Elies, Montse Pijoan, Rita Rakosnik, Lourdes Soriano, Raquel Soto\nCoordinación: Christian Alonso, Olga Sureda\nDirección: Martí Peran\nDiseño de la publicación: Reynaldo Costacurta","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1031744583628088"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19092724_1385984448153843_1115040028335532019_o.jpg?oh=8a31890f082efdcc1be7dc20ad407b8a&oe=599CA39D","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/777794859064636/","event_title":"Narrativas Participativas Transmedia","event_start":"22/6/2017","event_end":"22/6/2017","event_organizer":"Plataforma Documental Social Participativo","event_text":"Sota el títol de NARRATIVES PARTICIPATIVES TRANSMÈDIA, la Plataforma DSP de la Virreina Centre de la Imatge proposa una nova jornada vinculada amb la seva línia de recerca sobre pràctiques participatives en l'art i en l'activisme social.\nVolem analitzar com i en quina mesura les pràctiques participatives audiovisuals estan relacionades amb la utilització de nous dispositius tècnics interactius, i on els conceptes d'interactivitat i immersió amplien o desarticulen la noció més convencional de participació.\nJacobo Sucari presentarà la jornada, on comptarem amb la presència de Jorge Caballero, coordinador del Màster de Documental Creatiu de la UAB i de Pedro Ortuño, artista, investigador i professor de la Facultat de Belles Arts de Múrcia.\nJorge Caballero ens parlarà sobre els principals reptes a l'hora de dissenyar la interacció narrativa-usuari d'un projecte audiovisual. Pedro Ortuño, per la seva banda, debatirà la noció de ciutadania digital que sorgeix de l'activisme transmèdia participatiu.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"777794859064636"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19275017_1587218218018891_1030242262639323021_n.jpg?oh=378115ca9971d8525566daf3b02010d4&oe=599ED843","event_venue":"La Plataforma","event_link-href":"https://www.facebook.com/events/1390694201016497/","event_title":"Ascendo | Collective exhibition","event_start":"22/6/2017","event_end":"22/6/2017","event_organizer":"Barcelona Academy of Art","event_text":"ASCENDO\nfrom the Academy exercises to the personal artworks\n\nThe collective show includes original paintings by the artists in the Residency program, together with a small sample of the drawing and painting exercises that the students produce during their training stage at the Barcelona Academy of Art, and some paintings by their instructors.\n\nOne of the main objectives of the Artistic Residency Program at the Barcelona Academy of Art is that the students find their own artistic voice. It is therefore aimed to promote the development and the search for their own artistic identity while working for the consolidation of their profession. The program is intended to support and enhance students' creative habilities and to motivate their inclusion in the professional art market.\n...\nASCENDO\nDe la obra académica a la obra personal\n\nLa exposición colectiva incluye pinturas originales de los artistas del programa de Residencia, junto con una pequeña muestra de los ejercicios de dibujo y pintura que los alumnos realizan durante su periodo de formación en la Barcelona Academy of Art y algunas pinturas de sus maestros.\n\nUno de los principales objetivos del Programa de Residencia Artística en la Barcelona Academy of Art es que los estudiantes encuentren su propia voz artística. Por lo tanto, tiene como objetivo promover el desarrollo y la búsqueda de su propia identidad artística mientras trabajan para la consolidación de su profesión. El programa pretende apoyar y potenciar las habilidades creativas de los estudiantes y motivar su inclusión en el mercado del arte profesional.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1390694201016497"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/19225832_10154920512234833_8524448633012171762_n.jpg?oh=b2b8a82f15578b86b90834a66d5c15d1&oe=59D0F660","event_venue":"La Escocesa","event_link-href":"https://www.facebook.com/events/124040798174580/","event_title":"Exposició 'Costa' de José Yisa a l'Espai M de La Escocesa","event_start":"30/6/2017","event_end":"9/7/2017","event_organizer":"La Escocesa","event_text":"L’exposició “COSTA” traça diverses coordenades al voltant de conceptes com ‘identitat’, ‘territori’ i ‘frontera’ des d’una mirada crítica i híbrida. El mateix títol ens remet ja a aquesta ambigüitat: destinació de descans, platja, estiu i vacances, però també de tragèdies, límits territorials imposats, pateres i moviments migratoris. En definitiva, un viatge conceptual a través d’un llenguatge artístic mestís i multidisciplinar materialitzat en 7 peces site specific que es presenten a l’Espai-M.\nCoordinada per Judit Vidiella\n\n30.06.2017 > 09.07.2017\n\n*Inauguració divendres 30 de juny de 21h a 23:00h amb la  presentació audiosual “El carajo” amb so a càrrec de Ilia Mayer i concert de los Chicos de Nazca. \n\n[Horaris d'obertura]\ndivendres 30/06 de 21:00 a 23:00h \ndissabte  01/07 de 17-20h \ndiumenge 02/07 de 17-20:00h \nPer a  visites del 02/07 al 09/07 escriviu a info@laescocesa.org \n\n05/07 a les 20.00 ARTIST TALK a l’ Espai-M càrrec de Jose Yisa+Projecció \"El carajo”\n\nEspai M - La Escocesa- Pere IV, 345. 08020. \n<M> L4 Selva de Mar - <M> L2 Bac de Roda\n+ informació:\n\nwww.laescocesa.org\n\nAmb el suport de Moritz i Barcelona Cultura\nJose Caerols","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"21:00","event_id":"124040798174580"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/19388558_10154702298248733_6546408931048090288_o.jpg?oh=a0447ce9a6ac6879c675fbd1095ae032&oe=59D15EFD","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/1527093823977312/","event_title":"Dia Orwell: Timothy Garton Ash","event_start":"5/7/2017","event_end":"5/7/2017","event_organizer":"CCCB","event_text":"El Dia Orwell celebra 5 anys i es desdobla en dues jornades dedicades a la llibertat d'expressió.\n\nLa llibertat d'expressió, \"oxigen de totes les altres llibertats\", viu amenaçada per una contrarevolució antiliberal que pretén revertir els avenços dels últims 30 anys. Així ho adverteix l'intel·lectual britànic Timothy Garton Ash, que en la seva conferència del Dia Orwell analitzarà reptes com l'auge de la censura, el poder de les grans companyies d'internet i la comunicació, el paper de les agències estatals de seguretat o els conflictes entre humor i religió.\n\nAmb la col·laboració del British Council Barcelona, Hotel Alma Barcelona, Tusquets Editores, PEN Català i AMIGCE.\n\nACTIVITAT COMPLEMENTÀRIA:\n\nVeritat i ficció en la distopia totalitària\nhttps://www.facebook.com/events/262576960890128","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"1527093823977312"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/19388339_10154702845843733_9168445838224753226_o.jpg?oh=eaf38699abba01c4b0b3140ba272cdd1&oe=59D51582","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/262576960890128/","event_title":"Dia Orwell: Veritat i ficció en la distopia totalitària","event_start":"6/7/2017","event_end":"6/7/2017","event_organizer":"CCCB","event_text":"Celebrem enguany la cinquena edició del #DiaOrwell, que es desdobla en dues jornades consecutives. En aquesta segona jornada, Manel Ollé i Antonio Monegal reflexionaran sobre la vida i la creació dins de les distopies totalitàries a partir de la publicació de \"L’acusació. Relats prohibits de Corea del Nord\" (Edicions del Periscopi/Libros del Asteroide, 2017).\n\nAmb la col·laboració de PEN Català, Libros del Asteroide, Edicions del Periscopi, Hotel Alma Barcelona i AMIGCE.\n\nACTIVITAT COMPLEMENTÀRIA: \n\nTimothy Garton Ash: Els atacs a la llibertat d'expressió\nhttps://www.facebook.com/CCCB.Barcelona/posts/1527093823977312","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"262576960890128"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/19238066_1856534818000894_6503761091873809469_o.jpg?oh=647f97ecef721d7411dc0c609884561b&oe=59DEA94A","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/431893063833642/","event_title":"Inauguració: 'Paula Rego. Lèxic familiar'","event_start":"7/7/2017","event_end":"7/7/2017","event_organizer":"La Virreina Centre de la Imatge","event_text":"Comissari: Valentín Roma\n\nHereva de l’expressionisme de Goya i de la mordacitat de Hogarth, l’obra de Paula Rego (Lisboa, 1935) ha configurat, durant més de mig segle, una faula persistent sobre la naturalesa humana. Les seves pintures i els seus dibuixos investiguen amb una atenció especial com les dones han organitzat espais de desobediència històrica davant els imaginaris culturals imposats des del patriarcat.\n\nL’obra de Paula Rego (Lisboa, 1935) es podria llegir com una gran faula sobre la conducta humana. Així doncs, els vincles de domini i dependència, el rancor davant les injustícies socials, la persecució dels cossos irreverents o la sexualitat constreta pel moralisme conservador són temes que reapareixen de manera cíclica en les seves pintures i els atorguen un cert caràcter existencial. D’altra banda, les obres de Rego estableixen un diàleg càustic amb la història i amb el temps immediat, discrepen de l’herència cultural del patriarcat i denuncien les agressions vingudes de les jerarquies del poder. Mitjançant metàfores i exabruptes, combinant relats literaris i vivències personals, l’artista ha confeccionat, durant més de mig segle de trajectòria, un imaginari enèrgic i antinormatiu poblat per éssers que salten de l’estupor a la indisciplina, de la fredor a la violència.\n\nL’evolució artística de Paula Rego és un autèntic gresol de diversitats i reformulacions. En aquest sentit, les seves primeres peces participen d’un llenguatge abstracte proper a Vieira da Silva i a Dubuffet, mentre que la seva producció posterior, propera a l’anomenada Escola de Londres —Bacon, Freud, Kossoff, Auerbach i Andrews, entre altres—, s’ha de considerar hereva de l’expressionisme de Goya i del sarcasme de Hogarth, juntament amb Daumier i Gutiérrez Solana, en sintonia amb les atmosferes torbadores de Balthus i l’obscenitat refinada de Klossowski.\n\nNo obstant això, a diferència dels artistes anteriors, Rego ha incorporat una permeabilitat més gran respecte a altres fonts alienes a la pintura —per exemple, el teatre, l’òpera, les narracions populars i el cinema—, i també ha desplegat una mena d’àmplia exploració sobre com les dones han organitzat els seus espais de dissidència històrica.\n\nLèxic familiar, que pren el títol de la novel·la homònima de Natalia Ginzburg, és una exposició que recorre sis dècades de l’obra de Paula Rego: entre els seus dibuixos dels anys cinquanta i alguns projectes recents, sense oblidar les sèries dedicades a l’avortament, a Jane Eyre, de Charlotte Brontë, i a Misericordia, de Benito Pérez Galdós, o les peces inspirades en la dramatúrgia de Martin McDonagh.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"431893063833642"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q89/p480x480/19390797_10155440081385816_2034078742004613503_o.jpg?oh=5a04ad2157e173fc3fa365ebcbb7f386&oe=59EA0AAA","event_venue":"Fundació Suñol","event_link-href":"https://www.facebook.com/events/109390909678306/","event_title":"ACTE 37: Trobada oberta amb Marc Larré","event_start":"22/6/2017","event_end":"22/6/2017","event_organizer":"Fundació Suñol","event_text":"CAT//\n\nLa Fundació Suñol organitza una visita comentada a l’exposició \"ACTE 37: Marc Larré. De aquellas fotos estos barros\" a càrrec del propi artista amb motiu de la cloenda.\n\nLa mostra recull un projecte inèdit de Larré elaborat específicament pel Nivell Zero. Es tracta d’una investigació dedicada a la relació entre la fotografia i el fang que va més enllà d’entendre el fenomen fotogràfic com a document o representació per tal de destacar el seu caràcter icònic i objectual. Així, s’estableix un vincle entre allò temporal i allò espacial. El fang, material flexible i anacrònic, permet remarcar aquesta dualitat i abocar els diferents camps semàntics propis de cada llenguatge.\n\nDijous 22 de juny, a les 18h30\nAMB LA PRESÈNCIA DE L’ARTISTA\n\nInformació pràctica\nActivitat gratuïta fins completar l’aforament\nNo cal inscripció prèvia\nAccés per Rosselló 240\n\nFotografia: Eric Pàmies\n\nCAST//\n\nLa Fundació Suñol organiza una visita comentada a la exposición \"ACTO 37: Marc Larré. De aquellas fotos estos barros\" a cargo del propio artista en motivo de la clausura.\n\nLa muestra recoge un proyecto inédito de Larré elaborado específicamente para el Nivell Zero. Se trata de una investigación dedicada a la relación entre la fotografía y el barro que va más allá de entender el fenómeno fotográfico como documento o representación para destacar su carácter objetual e icónico. Así se establece un vínculo entre lo temporal y lo espacial. El barro, material flexible y anacrónico, permite remarcar esta dualidad y verter los diferentes campos semánticos propios de cada lenguaje.\n\nJueves 22 de junio, a las 18h30\nCON LA PRESENCIA DEL ARTISTA\n\nInformación práctica\nActividad gratuita hasta completar aforo\nNo hace falta incripción previa\nAcceso por Rosselló 240\n\nFotografía: Eric Pàmies","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"109390909678306"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q89/p180x540/19388641_1856535448000831_8860719572462421270_o.jpg?oh=6cd2b0553164c7b477c82dce9e6fc164&oe=59E68712","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/235102590328363/","event_title":"Inauguració: 'Gonzalo Elvira. 155. La balada de Simón'","event_start":"7/7/2017","event_end":"7/7/2017","event_organizer":"La Virreina Centre de la Imatge","event_text":"Comissari: Valentín Roma\n\nAquesta exposició reconstrueix, per mitjà de dibuixos, cartografies i materials documentals, la biografia de Simón Radowitzky. Radowitzky fou un anarquista ucranianoargentí que, després de la brutal repressió policial que va tenir lloc durant la Setmana Roja de Buenos Aires, el 1909, va atemptar contra el cap de policia responsable, Ramón Lorenzo Falcón, fet pel qual va ser condemnat a reclusió perpètua al cèlebre penal d’Ushuaia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"235102590328363"}]