[
  {
    "event_title1": "Departamento Exotérico 2017",
    "event_title2": "Grupo de autoformación en arte",
    "event_image-src": "http://www.macba.cat/uploads/20170314/Dep.exotn_ric_dibuix_Jordi.3.jpg",
    "event_text": "Departamento exotérico es un proyecto artístico y una plataforma educativa dirigida a estudiantes de grados universitarios, ciclos de formación y enseñanzas artísticas. El proyecto indaga en la posibilidad de generar un espacio para el intercambio de ideas, experiencias y conocimientos entorno y a partir del arte contemporáneo desde un planteamiento educativo que propicia la horizontalidad y la autogestión entre sus participantes. \n\n\n\nDepartamento exotérico se desarrolla de febrero a diciembre, a partir de una serie de sesiones diversas que combinan charlas, visitas a diferentes espacios culturales, visionados y sesiones con invitados. Bajo la consigna \"¿Qué quieres aprender? ¿Qué puedes enseñar?\", los intereses de los participantes construyen la programación del proyecto y abren un espacio donde poder acceder a respuestas alternativas a las del contexto educativo reglado.",
    "event_start": "01 ene.",
    "event_end": "31 dic. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/departamento-exoterico-2017/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/departamento-exoterico-2017/1//activ"
  },
  {
    "event_title1": "The Museum is Closed",
    "event_title2": "CaldodeCultivo",
    "event_image-src": "http://www.macba.cat/uploads/20170530/Sen_aora_puta__Ae_CALDODECULTIVO.4.jpg",
    "event_text": "En The Museum is Closed, Gabriela Córdoba y Unai Reglero dialogarán a partir de la presentación de sus últimos proyectos en CaldodeCultivo, un colectivo transdisciplinario con base en Bogotá dedicado a las prácticas artísticas en contexto del que forman parte, junto con Guillermo Camacho. Su práctica se centra en el cuestionamiento de las políticas neoliberales y las narrativas que las justifican, poniendo en evidencia las imposiciones, exclusiones y violencias que estas implican. Así, problemáticas de carácter global, como los procesos de renovación urbana y los desplazamientos que generan, son tratadas a través de proyectos artísticos en contexto en que desarrollan distintas estrategias artísticas para crear dispositivos de contrainformación, de provocación y agitación popular que involucran a las comunidades afectadas. Su objetivo es amplificar las luchas, las tácticas de resistencia y estrategias de supervivencia de la llamada «ciudad informal», esa gran masa de seres y lugares que se encuentran excluidos del desarrollo urbano.\n\n\n\nCaldodeCultivo es, pues, un colectivo que reacciona al contexto, y en los últimos años ha desarrollado proyectos en varias ciudades americanas y europeas: Detroiters (Ideas City Detroit, EUA, 2016); Medellín Sobre Todos (MDE15. Encuentro Internacional de Arte de Medellín, 2015); Comanche (Artecámara, Bogotá, 2015); Yo no soy una puta (Idartes, Bogotá, 2014); Terra Promesa (Transmissions, Tarragona, 2014); Arriba los de Abajo (La Otra Bienal, Bogotá, 2013); Europa (Expeditions.eu, Varsovia, 2013); Lo importante es la Base (Expeditions.eu, Tarragona, 2013), etc. Ha sido seleccionado para realizar un proyecto largo de residencia en Laznia Centro de Arte Contemporáneo de Gdansk (Polonia) entre 2016 y 2018.\n\n\n\nGabriela Córdoba es artista, politóloga e investigadora cultural interesada en abordar la relación entre poder, resistencia, arte y comunicación en la ciudad neoliberal.\n\nUnai Reglero es artista, director de arte, grafista, curador y activista cultural.\n\n\n\n\n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/",
    "event_start": "20 jun. 2017",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/the-museum-is-closed-caldodecultivo/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/the-museum-is-closed-caldodecultivo/1//activ"
  }
]