[{"EVENT NAME":"Bruna Ruiz Planella - Ennui","VENUE NAME":"Galeria H2O","ORGANIZER NAME":"Galeria H2O","START DATE":"09/04/2018","START TIME":"","END DATE":"09/21/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/artnou/es/exposiciones/ennui/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/Ennui01.jpg' width='228' height='182' alt='Bruna Ruiz Planella - Ennui' />Partiendo de la ilustración y una obra pictórica conceptual, la obra de Bruna Ruiz Planella —centrada en el retrato y el cuerpo humano e influenciada por figuras representativas tanto del cine como de la pintura, como Egon Schiele y Antonioni— ha ido derivando hacia una cierta forma de expresionismo que toma forma en «Ennui». Concepto que tiene que ver con la sociedad de industria y urbana contemporánea, con «Esa idea de vacío, pese a estar rodeado de gente, con las miradas y el vacío de sus personajes», según Bruna Ruiz Planella. Personajes tristes, presas de su desazón, su infelicidad, situados en un no-espacio, donde el gesto adquiere protagonismo como expresión de lo latente en el sujeto.</p>","EVENT IMAGE":"http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/Ennui01.jpg"},{"EVENT NAME":"Antonio Rincón - La Divina Tragedia","VENUE NAME":"Galeria Contrast","ORGANIZER NAME":"Galeria Contrast","START DATE":"09/04/2018","START TIME":"","END DATE":"09/24/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/artnou/es/exposiciones/la-divina-tragedia/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/05-RETOCADA.jpg' width='228' height='182' alt='Antonio Rincón - La Divina Tragedia' />El artista plantea esta exposición como una galería de retratos de un palacio, en la que al caminar, algunos mueven los ojos, te espían, están vivos. Un pasillo largo, con retratos enfrentados, con la decisión consciente de elegir el mismo tamaño para todos, pero diferentes maneras de expresarse: obra 2D, collage, obra 3D (Tribujo). Antonio Rincón tiene la intención de hacer sentir este proceso del descubrimiento de la tercera dimensión en su obra, de hacer partícipe al espectador de su experiencia.</p>","EVENT IMAGE":"http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/05-RETOCADA.jpg"},{"EVENT NAME":"Leo Burge - Exposición de Leo Burge, artista residente julio-agosto 2018","VENUE NAME":"Halfhouse","ORGANIZER NAME":"Halfhouse","START DATE":"09/15/2018","START TIME":"","END DATE":"10/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/artnou/es/exposiciones/exposicion-de-leo-burge-artista-residente-julio-agosto-2018/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/Imagen-obra-Leo-Burge.jpg' width='228' height='182' alt='Leo Burge - Exposición de Leo Burge, artista residente julio-agosto 2018' />Leo Burge (1991) presenta su primera exposición en Barcelona en el espacio Halfhouse, el artista presentará los resultados de su trabajo dentro de la residencia Halfhouse de este verano en los meses de julio y Agosto.</p>","EVENT IMAGE":"http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/Imagen-obra-Leo-Burge.jpg"},{"EVENT NAME":"Javier Vázquez - POWER, My Life","VENUE NAME":"Pigment Gallery","ORGANIZER NAME":"Pigment Gallery","START DATE":"09/04/2018","START TIME":"","END DATE":"09/21/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/artnou/es/exposiciones/power-my-life/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/J.V_ST_93X138CM20142.jpg' width='228' height='182' alt='Javier Vázquez - POWER, My Life' />\"El proyecto Power, my life, es la primera exposición en la que quiero mostrar no un solo tema en el que centrar la exposición, si no afrontarlo desde mi evolución como artista y persona.<br /><br /> Es una exposición en la que quiero mostrar mis preocupaciones, mis dilemas morales y el enfrentamiento estético ante la sociedad en la que me ha tocado vivir. Preocupaciones como la identidad de la sociedad más joven afronta el mundo, la vida del desenfreno en la que he crecido, la despreocupación del mañana. Vivir buscando el subidón de adrenalina, la fuerza del momento, el éxtasis. Todo esto se encuentra en mi etapa de los festivales, el horror vacui del siglo XXI donde una amalgama de gente acaba por perder su identidad.<br /><br /> Un espacio en el que hay tanta gente donde ninguno destaca y todos somos una masa homogénea, como en muchas ocasiones nos sentimos en un mundo donde los medios de masas intentan esculpirnos a su gusto, guiándonos por modas, haciéndonos ser uno más en el engranaje de una sociedad sin identidad. Todas mis obras representan mis preocupaciones, mi personalidad, mi manera de ver el mundo y en esta exposición quiero mostrar una línea con diferentes obras, donde se puede ver este desarrollo de las obras y su evolución.\"</p>","EVENT IMAGE":"http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/J.V_ST_93X138CM20142.jpg"},{"EVENT NAME":"Sixtine Jacquart - S/T","VENUE NAME":"LA PLACE","ORGANIZER NAME":"LA PLACE","START DATE":"09/04/2018","START TIME":"","END DATE":"09/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/artnou/es/exposiciones/st/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/obrasixtine2.jpeg' width='228' height='182' alt='Sixtine Jacquart - S/T' />La porcelana te hace querer tocarla. Nos remite a un aspecto fósil, sólido, pero su fragilidad evoca también la posibilidad de ser rota. Para proyectarse en una herramienta debemos imaginar una función, y poner deseo. La voluntad es la de interrogar esta interacción entre el cuerpo que descubre el objeto y el espacio que lo acoge. Una persona interactúa de forma diferente con un objeto según su cultura y según su sentimiento de libertad. El lugar cambia la escala, la distancia entre el cuerpo y el objeto. El reto es el de conocer estos condicionantes y romperlos. Así, la forma está en medio de un espacio, un objeto y un cuerpo. De ello resultan instalaciones, performances y objetos-acciones.  <br />Para esta exposición, cada obra va acompañada de un dibujo técnico que propone un gesto al espectador. Más allá del aspecto contemplativo, las esculturas se dejan manipular y a través de la manipulación, cualquiera puede dejar su presencia en las formas vacías. Esta manipulación puede ser activa o simplemente contemplativa. De nuevo, las obras buscan confrontarse con los sentidos: el tacto, la movilidad, el ruido, por sí mismas te llevan a la sorpresa y al juego.</p>","EVENT IMAGE":"http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2018/07/obrasixtine2.jpeg"}]
