[
  {
    "event_link": "https://www.facebook.com/events/1632296220359853/",
    "event_title": "Tot muda de color en bellugar-se la lletra: Carles Hac Mor mis en imatge",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/13238867_10208711722526440_8844471251760096520_n.jpg?oh=5e03765b7c523cd619c325910878934d&oe=57D0140A' width='228' height='182' alt='Tot muda de color en bellugar-se la lletra: Carles Hac Mor mis en imatge' />Ester Xargay i Adolf Alcañiz us proposen, en col·laboració amb Loop Barcelona 2016 i Biblioteques de Barcelona, un programa de videpoesia adreçat a l’escriptor Carles Hac Mor, amb un seguit de peces fruit de l'estreta col·laboració que aquests van mantenir amb l'autor. Un recorregut de dècades, doncs, per la vessant personal d’unes pràctiques i unes teories sense les quals no s’explica gran part de l’art actual.</p><p><a href='https://www.facebook.com/events/1632296220359853/' target='_blank'>+info</a></p>",
    "event_start": "05/31/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Ruben Verdu",
    "event_venue": "Biblioteca Guinardó-Mercè Rodoreda",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1608007856156269/",
    "event_title": "TERTULIA DE ARTISTAS // El ARTE en el Contexto Actual",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13246242_10206334691709401_8498511155791220380_o.jpg' width='228' height='182' alt='TERTULIA DE ARTISTAS // El ARTE en el Contexto Actual' />Convocatoria abierta a todo aquel que le interese la temática.\nTemática: Sin guión, con las aportaciones de los que asistimos analizaremos porque es tan difícil en el día de hoy dedicarse profesionalmente a las diferentes disciplinas artísticas, aunque nos centraremos, sobretodo, en el Arte Plástico.\n\nPorqué el Artista esta a un nivel inferior de su capacidad creativa? \n\nPorqué la venta de la obra de Arte se limita dentro del círculo elitista de los coleccionistas?\nSe puede cambiar y acceder al público general?\n\nCon que criterio establecemos el precio de la obra?\n\nEn comparación a otras épocas y otros paises hay menos gusto por la cultura? Porqué?\n\nQué Experiencias hemos tenido que han facilitado la venta y difusión de la obra según experiéncia personal.....\n\nTodos estos puntos y los que vayan surgiendo los debatiremos en esta tarde ditendida de tertulia entre Artistas\nOs esperamos alli\n;)</p><p><a href='https://www.facebook.com/events/1608007856156269/' target='_blank'>+info</a></p>",
    "event_start": "06/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Anna Roca",
    "event_venue": "La Sue Bcn",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "21:30"
  },
  {
    "event_link": "https://www.facebook.com/events/1003788313025142/",
    "event_title": "Presentació amb RUIDO Photo: Processos liminals",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13256236_1124010017651580_2362762267758234001_n.jpg?oh=064db4633532ecbe1ede83c0c5e18b7f&oe=57C609D9' width='228' height='182' alt='Presentació amb RUIDO Photo: Processos liminals' />Intervencions expositives sobre els CIE a la ciutat de Barcelona\n\nL'exposició #docfieldcarrer “Processos Liminals” versa sobre la desaparició dels migrants un cop ingressen als Centres d’Internament per a Estrangers. Els CIE són una plataforma per extradir persones que estan a Espanya de manera irregular. Així doncs, és el pas previ que els expulsa del lloc on viuen i els envien al país on vivien. Una deportació que no té en compte l’arrelament, les necessitats, les motivacions de persones que viuen a Espanya. Aquest projecte parteix d’entrevistes i fotografies realitzades per Pau Coll (RUIDO Photo) a immigrants il·legals que van ser reclosos en diferents CIE d’arreu del territori espanyol.\n\nRUIDO Photo és una organització integrada per fotògrafs, periodistes i dissenyadors, que entén el documentalisme com una eina de reflexió i transformació social. És una plataforma des d’on s’exerceix un documentalisme independent, amb un fort contingut social i compromís cultural.\n\nFotografies: Pau Coll Sanchez\nProposta expositiva: Roger P Gironès\n\n_________\n\nIntervenciones expositivas sobre los CIE en la ciudad de Barcelona\n\nLa exposición #docfieldcarrer “Processos Liminals” trata la desaparición de los migrantes una vez entran en los Centros de Internamiento para Extranjeros. Los CIE son una plataforma para extraditar a personas que están en España de manera irregular. Es el paso previo a la expulsión del lugar en que viven y en dirección al país en que vivían. Las deportaciones no tienen en cuenta el arraigo, las necesidades y las motivaciones que tienen viviendo en España.El proyecto parte de entrevistas y fotografías realizadas por Pau Coll (RUIDO Photo) a migrantes ilegales que fueron recluidos en diferentes CIE del territorio español.\n\nRUIDO Photo es una organización integrada por fotógrafos, periodistas y diseñadores, que entiende el documentalismo como una herramienta de reflexión y transformación social. Es una plataforma desde donde ejercer un documentalismo independiente, con fuerte contenido social y compromiso cultural.\n\nFotografías: Pau Coll Sanchez\nPropuesta expositiva: Roger P Gironès</p><p><a href='https://www.facebook.com/events/1003788313025142/' target='_blank'>+info</a></p>",
    "event_start": "06/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "DOCfield. Festival fotografia documental Barcelona",
    "event_venue": "Casa Orlandai",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/968765373222021/",
    "event_title": "LOOP en etHALL - múltiplos - La Kino",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13248414_1110073935717204_8365521343655919932_o.jpg' width='228' height='182' alt='LOOP en etHALL - múltiplos - La Kino' />Viernes, 27 de mayo de 2016\nC/ Joaquim Costa, 30\n08001 Barcelona\n\nA partir de las 19.00h\n\n>>\n\n- etHALL - \nLOOP Festival \n19.30h – Inauguración: \nMANUEL SAIZ. Marginal improvements. \n27.05 - 18.06.2016\n\n“A New Chance for Symbolic Dimension” es una video instalación basada en una escena de “El rostro” (Ansiktet, 1958), de Ingmar Bergman en la que se enfrentan arte y sociedad, magia y ciencia. La obra hace uso de un pequeño truco de hechicería doméstica, una pantalla fosforescente, que produce un fenómeno mágico en referencia a las ideas de artificiosidad y trucaje de la película.\n\n“Specialized Technicians Required: Being Luis Porcar” es una instalación en la que Luis Porcar, un reconocido actor de doblaje, habla durante un minuto sobre su trabajo como doblador del actor americano John Malkovich. El vídeo está presentado por el propio Malkovich cerrando con su colaboración el loop conceptual de la obra.\n\n>>\n\nPropuestas de múltiplos y La Kino para el circuito \"Espaces d’amis\" comisariado por Rosa Lleó, en el marco de LOOP, que se concibe como una conversación con diferentes espacios independientes a través de la imagen en movimiento.\n\n- múltiplos - \n“BOOK PLUMBING, 1967 \n27.05 – 04.06.2016\n\n“Book Plumbing” es un film en 16mm, rodado en 1967 en la librería Better Books de Londres. Se trata del registro audiovisual de una de las intervenciones realizadas por John Latham en dicha librería, y en esta ocasión en colaboración con Jeffrey Shaw. Esta intervención supone una síntesis entre las instalaciones y performances de cine expandido de Jeffrey y las acciones de Latham en las que a menudo exponía los libros a procesos de deconstrucción y destrucción, como crítica a la hegemonía del soporte libro como contenedor del saber universal.\n\nDurante la década de los sesenta y los setenta, Better Books se convirtió en un laboratorio de experimentación y lugar de encuentro de la comunidad artística londinense. Su espacio incluía una galería, una sala de proyecciones y una librería con un catálogo de material impreso de la escena underground de la ciudad, que acogía una intensa programación de acciones realizadas por los artistas que frecuentaban el espacio como los mismos Latham y Shaw, o Bob Cobbing y Barry Miles.  \n\n“Book Plumbing” supone un ejemplo de activación radical del espacio de una librería mediante una intervención extrema e iconoclasta respecto a los “incuestionables” valores asociados históricamente al libro y a los espacios que lo contienen. \n\n- La Kino – \n19.00h - Performance:\nESPERANZA COLLADO, “Things Said Once / Cosas dichas una vez”\n\n\"Things Said Once / Cosas dichas una vez” reúne en una misma pieza escrita una declaración sobre la práctica de su autora y sobre el marco contextual y conceptual en la que ésta se ha formado, un posicionamiento crítico con respecto al estado de las cosas, una meditación para un manifiesto, un poema teórico y un elogio al cine desde el reconocimiento de su pasado y de su presente. El texto se confeccionó en agosto de 2015 como respuesta a un encargo concreto para una pequeña publicación iraní. Se presenta leído en un entorno elaborado que incluye una serie de acciones.\n\nComo deriva de esta pieza se ha producido una publicación- edición especial bilingüe en inglés y castellano diseñada por Núria Gómez y producida por Festival LOOP. \n\n*** Con la colaboración de LOOP y Cerveses Moritz</p><p><a href='https://www.facebook.com/events/968765373222021/' target='_blank'>+info</a></p>",
    "event_start": "05/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "múltiplos",
    "event_venue": "múltiplos",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1106509916085899/",
    "event_title": "INAUGURACIÓN: Exposición \"Vivian Maier. In Her Own Hands\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227415_10153797250761843_5797009410128964548_o.jpg' width='228' height='182' alt='INAUGURACIÓN: Exposición \"Vivian Maier. In Her Own Hands\"' />Esta exposición reúne más de 80 fotografías, la mayoría de ellas inéditas, de esta fotógrafa americana que desde el casual descubrimiento de su archivo poco antes de su muerte, ha conseguido cautivar al mundo entero. En 2007, un joven investigador de la historia de Chicago, John Maloof, compró en una pequeña subasta de barrio las pertenencias abandonadas de una anciana totalmente desconocida, llamada Vivian Maier. Lo que nadie podía imaginar era que su armario cobijaba una obra fotográfica inmensa, de más de 120.000 negativos, filmaciones caseras y grabaciones sonoras, que iba a cambiar la historia de la fotografía.\n\nLa exposición “Vivian Maier. In Her Own Hands”, producida por diChroma Photography y comisariada por Anne Morin, reúne fotografías tanto en blanco y negro como en color, que en su mayoría fueron reveladas recientemente por el archivo de Maloof y que muestran escenas callejeras de las ciudades de Nueva York y Chicago a lo largo de los años 1950 a 1980.  El lenguaje fotográfico de Maier es su propia experiencia visual basada en una observación discreta y silenciosa del mundo que la rodea. Sus escenas captan de manera espontánea las singularidades de la “América urbana” de la segunda mitad del siglo XX con un gran sentido de la composición, de la luz y del entorno, mostrando una gran habilidad para comunicar tanto el humor como la tragedia. \n\nLa obra de Vivian Maier ya ha quedado inscrita en la historia de la fotografía del siglo XX, al lado de grandes nombres de la denominada Street Photography, como Helen Levitt, William Klein o Garry Winogrand. \n\nVivian Maier (1926 – 2009)\nNacida en Nueva York, de madre francesa y padre austro-húngaro, trabajó de niñera durante cuarenta años. En sus días libres Maier se dedicaba a hacer fotografías que luego escondía celosamente de los ojos de los demás. Su vida es un misterio. Se dice que murió en la más absoluta pobreza viviendo en la calle por algún tiempo, hasta que los niños que había cuidado en la década de los 1950 le compraron un apartamento y pagaron sus facturas hasta el día de su muerte en 2009.\n\nMás información en: http://www.vivianmaier.com/\n\n“Vivian Maier. In Her Own Hands”\nDel 7 de junio al 10 de septiembre de 2016\n\nInauguración\nLunes 6 de junio a las 20.00h</p><p><a href='https://www.facebook.com/events/1106509916085899/' target='_blank'>+info</a></p>",
    "event_start": "06/06/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fundació Foto Colectania",
    "event_venue": "Fundació Foto Colectania",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1724168131171195/",
    "event_title": "2ª Edición Premio Pincel de Cuixart. Art-Battle & Exposición",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13248430_1218423564834858_7943517351349541654_o.jpg' width='228' height='182' alt='2ª Edición Premio Pincel de Cuixart. Art-Battle & Exposición' />'26 de mayo. Barcelona. Celebramos la 2ª edición Premio Pincel de Cuixart y la presentación de la plataforma Urbanart.barcelona. A lo largo de 2015 La Fundación Cuixart y AV-Drop crearon un fondo de arte de 15 obras que se expondrán, este jueves, en el espacio de Maracaibo, 16. Además, a partir de las 19:30, artistas urbanos de reconocida trayectoria participarán en la Art-Battle o batalla de arte que cualquier amante del #StreetArt no puede perderse. \nDirección visual del recinto, Xavi Bové. Producción musical DJ Aster. Te esperamos a partir de las 19:30h.  Confirma tu asistencia enviando un mail a fundaciocuixart@gmail.com'</p><p><a href='https://www.facebook.com/events/1724168131171195/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Urban Art Barcelona",
    "event_venue": "Carrer de Maracaibo, 16, 08030 Barcelona (Barcelona), Espanya",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1781173118835517/",
    "event_title": "Inauguració amb Myriam Meloni",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13256432_1122831921102723_7030804616450938264_n.jpg?oh=b34d247e5c99e362df0c684c0003ba76&oe=57C9CD51' width='228' height='182' alt='Inauguració amb Myriam Meloni' />Aquest divendres 27 de maig a les 19:00, la fotògrafa Myriam Meloni presenta el seu treball \"Behind the Abscence\" que retrata la República de Moldàvia, el país més pobre de l’Europa de l’Est, on més de 100.000 nens i adolescents creixen sense els seus pares. Són orfes socials, els pares i mares dels quals han emigrat a la recerca d’una feina que els permeti sobreviure, empesos per l’esperança d’assegurar un futur millor per a les seves famílies. \n\nMyriam Meloni es va formar com a advocada a la Universitat de Bolonya, i es va especialitzar en criminologia a la Universitat Autònoma de Barcelona. Després d’un curs de tres anys a l’IEFC es va apropar a la fotografia. Després de mudar-se a Argentina, s’especialitza en fotografia documental i comença a col·laborar amb diaris nacionals i ONG internacionals. El seu treball s’ha centrat en temes socials d’actualitat des d’un apropament íntim, emprant la vida quotidiana per reflectir temàtiques més generals.\n\n____\n\nEste viernes 27 de mayo a las 19:00, la fotógrafa Myriam Meloni presenta su trabajo \"Behind the Abscence\" que retrata la República de Moldavia, el país más pobre de Europa del Este, donde más de 100.000 niños y adolescentes están creciendo sin sus padres. Son huérfanos sociales cuyos padres y madres han emigrado en busca de un trabajo que les permita sobrevivir, impulsados por la esperanza de asegurar un futuro mejor para sus familias. \n\nMyriam Meloni se formó como abogada en la Universidad de Bolonia, y se especializó en criminología por la Universidad Autónoma de Barcelona. Fue después de un curso de tres años en el IEFC que se acercó a la fotografía. Después de mudarse a Argentina, se especializa en fotografía documental y comienza a colaborar con periódicos nacionales y ONG internacionales. Su trabajo se ha centrado en temas sociales de actualidad desde un acercamiento íntimo, empleando la vida cotidiana para reflejar temáticas más generales.</p><p><a href='https://www.facebook.com/events/1781173118835517/' target='_blank'>+info</a></p>",
    "event_start": "05/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "DOCfield. Festival fotografia documental Barcelona",
    "event_venue": "Biblioteca Sant Gervasi - Joan Maragall",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1123219577738754/",
    "event_title": "Cyberpunk: ¿el futuro es ahora? | LA TABERNA DE PLATÓN",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/l/t31.0-8/q82/s720x720/13227810_1743569149191067_5724195801377785193_o.jpg' width='228' height='182' alt='Cyberpunk: ¿el futuro es ahora? | LA TABERNA DE PLATÓN' />¡Bienvenidos sean, androides, a la recién estrenada Taberna de Platón! Un rincón oscuro donde los roles se difuminan, y es el barman el que te sirve una charla filosófica además de la cerveza. Un espacio y tiempo para sentirse cómodos, conocerse y hacer reflexionar.\nEn esta ocasión trataremos los aciertos del género Cyberpunk para describir esta nueva sociedad tecnológica, deshumanizada y cibernética. Tendremos arte y artesanía distópica, ¡y habrá premio para el asistente más Cyberpunk!\n\nProgramación:\n- 20h.- Apertura de puertas. Exposición de arte y artesanía Cyberpunk.\n- 21h.- Charla cervecera «Cyberpunk: ¿el futuro es ahora?». A cargo de Aitor Nieto e Ignasi Poveda.\n- 23h.- Cierre y activación de la verja electrificada.\n\nLa entrada colaboración con el local será de 3 euros, que incluye su respectiva consumición para ir calentando los espíritus.</p><p><a href='https://www.facebook.com/events/1123219577738754/' target='_blank'>+info</a></p>",
    "event_start": "06/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Sofívoros",
    "event_venue": "The Collective",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1759997984223515/",
    "event_title": "Inauguració de l'exposició CIRCULARIDAD per Susana G. López",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13243698_1231583553520953_916947562168088894_o.jpg' width='228' height='182' alt='Inauguració de l'exposició CIRCULARIDAD per Susana G. López' />Inauguració de l'exposició CIRCULARIDAD per Susana G. López\n\nEntrada lliure amb copa de cava y concert de Jungle Jazz Trio.\n\nEn l’exposició es mostren els resultats de l’experimentació a través de l’ús de tinta xinesa, acrílic, aquarel·la, oli a l’aigua i cafè soluble sobre paper.\nÉs un recorregut per diferents exemples d’art figuratiu, abstracte i gestual de gran força i impacte visual per la combinació de tècniques i de colors.\nEn les obres exposades es pot veure un element reiterat, el cercle zen o cercle ensō, en la seva varietat més tradicional o en les seves interpretacions com a alliberament de l’acte creatiu.\nPoemes de diferents poemaris inèdits i un tiraje en serigrafia de dues d’obres exposades, completen l’exposició. Imatge i paraula són complement.\nPredominen el negre i el vermell en les obres gestuals i el marró del cafè soluble, com a nova forma d’experimentació. La resta d’obres viuen gràcies al color.\n\nSusana G. López\n\n“En la meva obra té una part primordial l’aigua com a element diluent de tots els pigments que utilitzo (aquarel·la, tinta, oli, entre alguns d’ells). És una reminiscència de l’aigua heraclitana: tot flueix, tot canvia, perquè tot té moviment. L’obra d’un artista ha de ser així, canviant, viva, encara que no perdi mai l’essència i el caràcter de l’artista. \nNo tinc formació acadèmica en arts plàstiques, però el meu desig d’aprendre i millorar, d’expressar-me, fa que constantment investigui i experimenti. L’esforç, l’entusiasme, la tenacitat…no sempre són suficients, la tècnica també es fa necessària i per ells completo els meus coneixements amb diferents cursos i tallers. Aprendre, compartir i ensenyar també complementa i completa el meu treball. Tallers de gravat, de monotips, de serigrafia, de cal·ligrafia japonesa… És tan llarg el coneixement i no dóna una vida per a això…\nAquarel·les, tintes, gravats són el resum d’un camí que es perllonga.”\n\nhttp://www.salafenix.com/exposicions/circularidad</p><p><a href='https://www.facebook.com/events/1759997984223515/' target='_blank'>+info</a></p>",
    "event_start": "06/01/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Sala Fènix",
    "event_venue": "Sala Fènix",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/285064268499448/",
    "event_title": "Workshop – Beyond the Media",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227436_997032273738041_6354495409347199612_o.jpg' width='228' height='182' alt='Workshop – Beyond the Media' />\"Beyond the Media\" is a workshop that explores how video and film translate into printed media. Led by independent publisher Do The Print, it departs from the exhibition \"Beyond the Tropics\", curated by Imma Prieto.\n\nOBJECTIVE: The aim of the workshop is to think about how moving images translate into printed media, and to analyse how to build a video or film catalogue. Following these premises, the printer will be used as the fundamental means to compose the publication.\n\nMETHODOLOGY: The catalogues of the artists participating to the exhibition will be used as basic documentation tools and will function as the point of departure to generate a new manuscript. The similarities of both visual and printed media will be encompassed and their languages analysed.\n\nTha maximum number of participants to the workshop is 12.\n\nPrice: Free admission \n\nTickets & register: This workshop has limited availability. Participants will be provided with a certificate of attendance and granted free access to the Fair.\n\nIf you wish to attend, send an email to both DoThePrint - info@dotheprint.es - and Carolina Ciuti - loopstudies@screen-barcelona.com\n\nLanguage: Spanish</p><p><a href='https://www.facebook.com/events/285064268499448/' target='_blank'>+info</a></p>",
    "event_start": "06/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Do the Print",
    "event_venue": "Hotel Catalonia Ramblas",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "16:00",
    "event_end-time": "19:00"
  },
  {
    "event_link": "https://www.facebook.com/events/280194625658995/",
    "event_title": "Out of metrics, amb el dissenyador i cartellista Alain Le Quernec",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13248572_1135716769801263_5780680860848293776_o.png' width='228' height='182' alt='Out of metrics, amb el dissenyador i cartellista Alain Le Quernec' />[cat] La segona sessió del cicle Out of Metrics estarà protagonitzada per Alain Le Quernec, personatge clau del cartellisme polìtic i social internacional. Raquel Pelta serà l'encarregada de presentar i entrevistar a l'autor. Out of Metrics és un cicle d’actes organitzat pel FAD amb Mazda per donar a conèixer la trajectòria de dissenyadors i arquitectes que s’han guanyat el reconeixement mundial operant fora de les mètriques mercantilistes\n\nInscripció aquí:\nhttps://www.eventbrite.es/e/entradas-out-of-metrics-alain-le-quernec-25050012261\nPLACES LIMITADES\n\n[es]  La segunda sesión del ciclo, Out of Metrics será protagonizada por Alain Le Quernec, personaje clave del cartelismo político y social internacional. Raquel Peralta será la encargada de presentar y entrevistar al autor. Out of Metrics es un ciclo de actos organizado por el FAD con Mazda España para dar a conocer la trayectoria de diseñadores y arquitectos que se han ganado el reconocimiento mundial operando fuera de las métricas mercantilistas\n\nInscripción aquí:\n.https://www.eventbrite.es/e/entradas-out-of-metrics-alain-le-quernec-25050012261\nPlazas Limitadas</p><p><a href='https://www.facebook.com/events/280194625658995/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "FAD Barcelona",
    "event_venue": "Mazda Space",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  }
]
