[
  {
    "event_link": "https://www.facebook.com/events/1018267618228003/",
    "event_title": "Fiesta de clausura del Design is Future Congresstival 2016",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/13237589_10154192242767920_951149072411755147_n.jpg?oh=1b3dc120e2f6afdc2f4b22c46f372f06&oe=57D21801' width='228' height='182' alt='Fiesta de clausura del Design is Future Congresstival 2016' />[CAT] Un cop finalitzin els tres dies de conferències i workshops (que ens transportaran al futur del disseny), arribarà el moment de dir adéu al Design is Future Congresstival 2016. I volem acomiadar l'edició d'aquest any com es mereix, així que ... estem preparant un sopar / festa i volem que ens acompanyis!\nEl dimecres 7 de maig, a partir de les 20.30h, la sala Libertine de l'Hotel Casa Bonay acollirà la festa de cloenda del Design is Future. No te la pots perdre!\nLaszlito Kovacs, director creatiu de WeTransfer, ens parlarà del projecte thecreativeclass.tv, una sèrie d'entrevistes a persones influents dins de la indústria creativa -en les dues temporades ha entrevistat a professionals com Tom Dixon, Stefan Sagmeister, Damon Albarn o Nancy Tilbury- . Després podràs degustar el menú especial que prepararà Estanislau Carenzo, xef de Casa Bonay, acompanyat de begudes (cervesa i còctels exclusius), i de la música de Dj Marc Gegenheimer aka MliR, Dj i productor suec establert a Barcelona, conegut per les seves aparicions estel·lars juntament amb Axel Boman, Jeremy Underground Paris o Dixon. Fet que l'ha portat a publicar el seu següent disc en el prestigiós segell Studio Barnhus.\nVine a dir adéu al Design is Future 2016 amb nosaltres!\n\n[CAST] Una vez finalicen los tres días de conferencias y workshops (que nos transportarán al futuro del diseño), llegará el momento de decir adiós al Design is Future Congresstival 2016. Y queremos despedir la edición de este año como se merece, así que… ¡estamos preparando una cena/fiesta y queremos que nos acompañes!\nEl miércoles 7 de mayo, a partir de las 20.30h, la sala Libertine del Hotel Casa Bonay acogerá la fiesta de clausura del Design is Future. ¡No te la puedes perder! \nLaszlito Kovacs, director creativo de WeTransfer, nos hablará del proyecto thecreativeclass.tv, una serie de entrevistas a personas influyentes dentro de la industria creativa -en sus dos temporadas ha entrevistado a  profesionales como Tom Dixon, Stefan Sagmeister, Damon Albarn o Nancy Tilbury-. Después podrás degustar el menú especial que preparará Estanislao Carenzo, chef de Casa Bonay, acompañado de bebidas (cerveza y cocktails exclusivos), y de la música de Dj Marco Gegenheimer aKa MliR, Dj y productor sueco afincado en Barcelona, conocido por sus apariciones estelares junto a Axel Boman, Jeremy Underground Paris o Dixon. Hecho que le ha llevado a publicar su siguiente disco en el prestigioso sello Studio Barnhus.\n¡Ven a decir adiós al Design is Future 2016 con nosotros!\n\n[ENG] Closing party of the Design is Future Congresstival 2016\nWhen the three days of talks and workshops (which will transport us to the future of design) come to an end, it will be time to say goodbye to the Design is Future congresstival 2016. We would like to end this year’s congresstival in a fitting\nmanner, so… We are preparing a dinner/party and we would like you to come! \nOn Wednesday 8 May, from 20.30h, the Libertine room of Hotel Casa Bonay will be the venue for the closing party of Design is Future. Don’t miss it! Laszlito Kovacs, Creative Director of WeTransfer, will talk to us about thecreativeclass.tv project, a series of interviews with influential people within the creative industry - in its two seasons, professionals such as Tom Dixon, Stefan Sagmeister, Damon Albarn and Nancy Tilbury have been interviewed -. You will then be able to enjoy the special menu that will be prepared by Estanislao Carenzo, the chef from Casa Bonay, accompanied by drinks (beer and exclusive cocktails), and music by the DJ Marco Gegenheimer aKa MliR,  the Swedish DJ and producer based in Barcelona, known for his star appearances together with Axel Boman, Jeremy Underground Paris and Dixon. This has led him to release his next record with the prestigious label Studio Barnhus.\nJoin us and say farewell to Design is Future 2016!</p><p><a href='https://www.facebook.com/events/1018267618228003/' target='_blank'>+info</a></p>",
    "event_start": "06/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Barcelona Design Week",
    "event_venue": "Hotel Casa Bonay. Gran Via de les Corts Catalanes 08010 Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:30",
    "event_end-time": "23:50"
  },
  {
    "event_link": "https://www.facebook.com/events/1163601380358141/",
    "event_title": "Opening 2 de junio DUP 2016 — L&B contemporary art",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13235488_503623779830105_3603434358480440827_o.jpg' width='228' height='182' alt='Opening 2 de junio DUP 2016 — L&B contemporary art' />DUP 2016 \nDISSENY PEÇA ÚNICA | DISEÑO PIEZA ÚNICA\n\n\n02.06_08.07.2016\nOPENING Jueves 2 de junio, 19h\n\nCoincidiendo con la 11ª edición de la Semana del Diseño de Barcelona (BDW, Barcelona Design Week) la galería L&B contemporary art presenta la 1ª exposición Diseño pieza única 2016 (DUP 2016).\n\nCon este acercamiento al mundo del diseño la galería plantea el punto de partida de un proyecto que tiene como objetivo establecer conexiones entre arte y diseño. Artistas que se acerquen a la funcionalidad del diseño y diseñadores que realicen incursiones en el mundo del arte. Una muestra en la que se exponga un arte que se puede usar.\n\nUna de las principales motivaciones de L&B al plantear esta propuesta, es crear un vínculo y una cita anual con la creciente comunidad del diseño que rodea la galería en Poblenou: Disseny HUB Barcelona, Museo del Diseño de Barcelona, Foment de les Arts i el Disseny (FAD), Barcelona Centre de Disseny (BCD), Centro Universitario de Diseño (BAU), talleres privados de diseñadores...\n\nJORDI CANUDAS\nALFONSO DE LA FUENTE (Pichiglas)\nCRISTINA NOGUER\nNÚRIA RION\nYOMUTO\n\nC/ Álaba 58 (Poblenou) Barcelona | M Bogatell | galeria@lbcontemporaryart.com | lbcontemporaryart.com | 93 611 60 17</p><p><a href='https://www.facebook.com/events/1163601380358141/' target='_blank'>+info</a></p>",
    "event_start": "06/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "L&B contemporary art gallery",
    "event_venue": "L&B contemporary art gallery",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/653260404827170/",
    "event_title": "Vernissage: Chimaera | Lidó Rico",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13308442_1069167833153687_8562770805365594316_o.jpg' width='228' height='182' alt='Vernissage: Chimaera | Lidó Rico' />08.06.2016 > 30.07.2016\n\nLa galería HANS & FRITZ CONTEMPORARY presenta “CHIMAERA”, una muestra del artista Lidó Rico en la que arte y ciencia se funden en una apuesta decidida por entender las complejidades y contradicciones del individuo contemporáneo.\n///////////////////////////////////////////////////////////////////////////////////////\nHANS & FRITZ CONTEMPORARY presents CHIMAERA, an exhibition by the spanish artist Lidó Rico where art and science merge into a firm commitment to understand the complexities and contradictions of the contemporary human being.\n\nHANS & FRITZ CONTEMPORARY\nCarrer San Gil 17, 08001 Barcelona\n934 63 75 45\nhttp://www.hans-fritz.com/</p><p><a href='https://www.facebook.com/events/653260404827170/' target='_blank'>+info</a></p>",
    "event_start": "06/08/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Hans & Fritz Contemporary",
    "event_venue": "Hans & Fritz Contemporary",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/116703388748669/",
    "event_title": "Passeu, Passeu. Jornada de portes Obertes d'Experimentem amb l'ART",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13246180_1153993214642622_7924971762379827384_o.jpg' width='228' height='182' alt='Passeu, Passeu. Jornada de portes Obertes d'Experimentem amb l'ART' />*imatge de L'Assalt, projecte artístic comissariat per l'Estel Boada pel Cicle Mutualismes (+/+) d'EART. Abril, 2014.\n\nPASSEU, PASSEU!\nObrim les nostres portes i us convidem a conèixer  de ben a prop l'espai EART!\nDurant tota la tarda podeu venir a visitar les nostres instal·lacions,  els tallers dels artistes de la Residència EART, conèixer el nostre projecte, les nostres activitats, la nostra trajectòria...\n \nUs hi esperem\n\nPROGRAMA DE LA JORNADA:\n\nTALLERS OBERTS DE LA RESIDÈNCIA EART /\nDe 17 a 22h.\n\nTaller 3_ Rice\nTaller 5_ Alba Mayol-Curci\nTaller 6_ Estocafich i El don Guillermo\nTaller 9_ Nora Mugarza\nTaller 10_ El trastero\nTaller 11_ Sònia Esplugas\n              Marta Bellvehí\nTaller 12_ Julia Salgueiro\nTaller 13_ Takast &CO\nTaller 14_ Jordi Clusa\n              Jorge Peña\nTaller 15_ Joana Rosa\n              María Jesús Olivos\n              Y.Sue Park\n\nACCIONS/\n\nLive Painting / Proposta de l'artista resident RICE\nDe 17 a 20 h. Al pati d'Experimentem amb l'ART.\nRice, artista de Street Art, realitzarà en directe durant tota la tarda un mural al pati mitjançant plantilles i esprais (amb el patrocini de Montana Shop Gallery).\n\nOrigen / Proposta de l'artista resident Julia Salgueiro\nDe 17 a 20h. Taller 12.\nMotivada per la coincidència de l'esdeveniment de portes obertes amb el comiat de la residència, Julia Salgueiro ens presentarà el seu treball en fase de prova i ens regalarà 'manantiales'.\n\n¿Cuantos días has vivido? / Proposta de l'artista resident Takast&Co\nDe 17 a 20h. Taller 13.\nL'artista farà retrats personals en directe amb els números dels dies que heu viscut cadascun de vosaltres fins el dia de les portes obertes d'Experimentem amb l'ART.\n\nMOSTRES/\n\nExperimentaciones de encuentro/ Proposta col·lectiva d'artistes residents d'EART\nDe 17 a 20h. Aula 2.\nEs tracta del resultat del registre d'un procés de trobada i d'apropiació de l'espai EART, on els artistes es transformen en constructors de situacions per entrar en diàleg.\n\nTallers d'art / grups d'infants i de famílies\nDe 17 a 20 h. Aula 1.\nPresentació del projecte Tallers d'art a partir de documentació i mostra d'alguns treballs realitzats durant el curs 2015-2016.\n\nACTIVITAT DINAMITZADA PER A PETITS I GRANS /\n\nPluja de paraules. La poètica de l'espai\nA càrrec de Jordi Mas, ballarí, educador i investigador.\nDe 17 a 19h. Diversos espais d'Experimentem amb l'ART.\nUs convidem a circular i vincular-vos amb el lloc i amb les persones que l'habiten de manera dinàmica. Deixarem el rastre del nostre passatge i construirem junts noves dinàmiques per apropiar-nos de l'espai EART.\n\nCONCERT/\n\nFing. Concert d'Indie-Folk en acústic.\nA les 19h. Al pati d'Experimentem amb l'ART.\nFING és el nou projecte en solitari de Gad Sans, músic que ha passat per bandes com Apple Starking o el dueto Senyors Tranquils.\n\nPERFORMANCE/\n\nLa canción de mi territorio\nPerformance de l'artista resident María Jesús Olivos\nA les 19,30h. Al pati d'Experimentem amb l'ART\nL'artista cercarà la seva identitat en 'La canción de mi territorio', en un lloc desconegut a través d'un llenguatge propi, on gràcies a la percepció i a la intuïció, es farà ressonar amb la naturalesa dels seus sons i dels seus moviments propis.\n\nWalking in the city: re-appropriate the space\nPerformance de l’artista resident Y. Sue Park\nA les 20,30h. Al pati d’Experimentem amb l’ART\nSegon Michel Certau, caminar és una gran estratègia per desconstruir el sistema urbà. A partir\nd'aquesta reflexió l'artista proposa una acció per re apropiar-se de l'espai a la seva manera.\n\nPROJECCIÓ DE CURTMETRATGE /\n\nViaje de un hombre solo\nCurtmetratge de l'artista resident Jorge Peña\nA les 20 h. Al pati d'Experimentem amb l'ART.\nDurada: 28 minuts\n\"Viaje de un hombre solo” reflecteix el llarg procés de creació del pintor Plácido Romero i el seu personal viatge dins de l'experimentació artística. El documental ha estat nominat com a millor curtmetratge documental en els Premis del Cinema Andalús (ASECAN 2015) i Finalista en la 45 Mostra de Cinema de l'Atlàntic (Alcances 2014).\n\nMÚSICA AL PATI/\n\nMalk djset\nDe 20,30 a 22,00h. Al pati d'Experimentem amb l'ART.\nFunk, soul, breakbeat\n\nAmb la col·laboració de:\n\nInedit Damm, Blasco Peix, Montana Shop Barcelona</p><p><a href='https://www.facebook.com/events/116703388748669/' target='_blank'>+info</a></p>",
    "event_start": "06/11/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Experimentem amb l'Art",
    "event_venue": "Experimentem amb l'Art",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1018140794922272/",
    "event_title": "Not Another Architecture Film – LOOP Festival. Albert Moya & Raven Smith (Nowness) Dialogue about \"In Residence\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q82/s720x720/13268541_10153582418106406_2494350667070889796_o.jpg' width='228' height='182' alt='Not Another Architecture Film – LOOP Festival. Albert Moya & Raven Smith (Nowness) Dialogue about \"In Residence\"' />En el marco del 30 aniversario de su reconstrucción, el Pabellón Mies van der Rohe participa una vez más en el LOOP Festival con una selección de filmes titulada Not Another Architecture Film, que incluye trabajos de la serie In Residence, producida por la plataforma de vídeo Nowness y dirigida por el joven cineasta catalán Albert Moya.\n\nIn Residence es una serie de videos en formato corto, realizada por diferentes autores, dedicada a descubrir los hogares de arquitectos, diseñadores y artistas de renombre internacional. El conjunto de vídeos que se presentan incluye los dedicados a la casa-estudio del arquitecto Ricardo Bofill situada en una antigua fábrica y en la casa-laberinto del escultor Xavier Corberó, ambas casas situadas en las afueras de Barcelona.\n\nPrograma: 27.05 – 30.05\n\n– In Residence: Ricardo Bofill (Dir. Albert Moya)\n– In Residence: Xavier Corberó (Dir. Albert Moya)\n– In Residence: Jean Pigozzi (Dir. Matthew Donaldson)\n– In Residence: Patrizia Moroso (Dir. Matthew Donaldson)\n– In Residence: Ian Simpson (Dir. Emile Rafael)\n\n30.05 a las 20:00 h – Diálogo\nAlbert Moya y Raven Smith (Nowness) dialogan sobre la serie In Residence y sobre como des de Nowness se ve el papel de la arquitectura y el diseño en el mundo contemporáneo. La conversación se desarrollará en inglés.</p><p><a href='https://www.facebook.com/events/1018140794922272/' target='_blank'>+info</a></p>",
    "event_start": "05/30/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fundació Mies van der Rohe",
    "event_venue": "Barcelona Pavilion",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/292441921088892/",
    "event_title": "X Mostra Sonora i Visual",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13221202_955904204507117_8905971735560547035_o.jpg' width='228' height='182' alt='X Mostra Sonora i Visual' />Xena Edició: del 7 a l'11 de juny de 2016\nActivitats obertes i gratuïtes\n\nArt Sonor, Visual, Directes, Experimentació, Electrònica, Instal·lacions interactives i molt més.\n\nEl Centre Cívic Convent de Sant Agustí ofereix de manera continua eines formatives per a la creació audiovisual, així com espais per a la seva difusió i expressió.\n\nUna cita important per a la creació experimental és La Mostra Sonora i Visual, que acull projectes artístics en format directe o instal·lacions amb el fil conductor de l’experimentació tecnològica.\n\nAquest any es celebren 10 edicions d’aquest projecte biennal que té com a objectiu donar visibilitat a la creació artística en l’àmbit sonor i visual en un sentit ampli i multidisciplinari. \n\nLa X de “desena” és una il·lustració feta per Júlia Rubio a partir de partitures gràfiques que fan referència als treballs de compositors com John Cage, Cornelius Cardew, Brian Eno i el grupFluxus. Compositors vinculats a les avantguardes de mitjan Segle XX que van generar un nou marc de sinestesies entre la creació visual i la sonora amb l’aparició de les notacions gràfiques.\n\nDescobreix més sobre el projecte i el seu recorregut al web: www.conventagusti.com/mostra\n\nPROGRAMACIÓ///////////\n\nInstal·lacions interactives\nInauguració 7 de juny a les 18h\n\nDirectes \n7, 9, 10 i 11 de juny \nExperimentació acústica, drones i electrònica, mapes sonors, luthierisme experimental, performances, creació visual en directe i molt més.\n\n[Dimarts 7 de juny] \n20 h Luis Tabuenca presenta SOLO . Visuals Pere Ginard\n21 h BUTZA - ATZUR\n\n[Dijous 9 de juny]\n20 h Jan Mech - Los que pasan corriendo (DIE VORÜBERLAUFENDEN)\n20.30 h Monocrom – Policrom!\n21.30 h #ApolloDial & Peter Forest – A MULTITUDE OF DROPS\n22.15 #Fuego - KIU (Pablo Volt Aldana Spagetti Pablo Miranda)\n\n[Divendres 10 de juny]\n20 h Presentació dels projectes de Llibre d’artista (Màster en Art Sonor - Universitat de Barcelona) \n20 h Presentació del projecte Freesoundscapes del Col·lectiu Chromahelix\n20.30 h Chromahelix- Freesoundscapes\n21.30 h Username: Log in? Sign Out? #ARSAE (Juan David Segura i Sofía Chavarro)\n22 h Xavi Lloses Huguet - PIANODIABÒLIC (Visuals Alex Pallí)\n23 h Sebastian Seifert - Microfeel AV live 2016\n\n[Dissabte 11 de juny]\n19.30 h A Noisy Catalogue - Bird's food\n20.30 h Alozeau\n21.15 h Carlos Gárate Marquerie -ELECTROMAGNETIC WORKS \n22 h STA - Goma\n\nINSTAL·LACIONS INTERACTIVES///////////////\nDel 7 a l’ 11 de juny de 18 a 21h\n\n-Finestres 4.0: Corrado Z Scanavino, Rafael Redondo Tejedor, Eli Xospa \n-Sal de aquí (o entra en el círculo): Irma Marco Canoves \n-Convent immersiu AR: Jordi Martos i Alicia Cañellas. (All VR Education) \n-La máquina de efectos visuales: Fernanda Duarte, Rodrigo Rezende, Mirella Brandi e Muepetmo  Coletivo RE(C)organize\nCabeza de Pantalla: Santiago Doljanin\nConfeçions: Col.lectiu Confeçionari\nOcean Dream: Patricio Ivan Rivera\n\nTota la informació\nhttp://www.conventagusti.com/mostra\n\nDossier: \nhttp://conventagusti.com/mostracast/wp-content/uploads/sites/12/2016/05/Web-Dossier-premsa-X-Mostra-Sonora-i-Visual.pdf\n\nÀrea de premsa:\nhttp://conventagusti.com/mostra/area-de-premsa/</p><p><a href='https://www.facebook.com/events/292441921088892/' target='_blank'>+info</a></p>",
    "event_start": "06/07/2016",
    "event_end": "06/11/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "CC Convent de Sant Agustí",
    "event_venue": "CC Convent de Sant Agustí",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": "23:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1057096941018074/",
    "event_title": "30 aniversario reconstrucción Pabellón Mies van der Rohe",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13320959_10153585549731406_2910557441736258172_o.jpg' width='228' height='182' alt='30 aniversario reconstrucción Pabellón Mies van der Rohe' />El 2 de junio de 1986 se inauguró la reconstrucción del Pabellón Mies van der Rohe en el mismo emplazamiento donde había estado brevemente en el marco de la Exposición Internacional de Barcelona de 1929. Desde la Fundació Mies van der Rohe queremos compartir el 30 aniversario invitándoos a disfrutar del Pabellón a través de las actividades que organizamos.\n\nEl día 1 de junio, tendrá lugar un acto institucional para reunir a las personas que han participado en la reconstrucción y en la dirección de la Fundació en estos 30 años. \n\nPor la noche, te invitamos a la fiesta de inauguración de las Columnas Cristalizadas, acompañada de un espectáculo visual realizado por Toni Mira y abierta a todo aquél amante de la arquitectura y la cultura de Barcelona.\n\nAdemás os invitamos a celebrarlo con nosotros en las redes sociales compartiendo vuestras imágenes de estos 30 años con el hashtag #30miespavilion.\n\nDónde: Pabellón Barcelona, Av. Francesc Ferrer i Guàrdia, 7 Barcelona\nCuándo: 1 de junio 21h</p><p><a href='https://www.facebook.com/events/1057096941018074/' target='_blank'>+info</a></p>",
    "event_start": "06/01/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fundació Mies van der Rohe",
    "event_venue": "Barcelona Pavilion",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "21:00",
    "event_end-time": ""
  }
]
