[
  {
    "event_link": "https://www.fundacionmapfre.org/fundacion/es_es/cultura-historia/nuestras-salas/exposicionesbarcelona/https://www.fundacionmapfre.org/fundacion/es_es/cultura-historia/nuestras-salas/exposicionesbarcelona/",
    "event_title": "Bruce Davidson",
    "event_description": "<p>Del 28 de mayo al 28 de agosto de 2016\nNuestra Sala Garriga i Nogués de Barcelona acoge, a partir del día 28 de mayo, la primera retrospectiva en España de Bruce Davidson, uno de los más destacados fotógrafos de la denominada fotografía humanista y miembro de la agencia Magnum.\nBruce Davidson comenzó una apasionada relación con la fotografía muy pronto, a los 10 años, cuando su madre le montó un cuarto oscuro en casa y él empezó a fotografiar las calles de su barrio. A partir de ese momento su obra va a estar caracterizada por una visión personal de la realidad en la que su arte se manifiesta, no tanto en imágenes individuales, sino en el efecto de reiteración, investigación y estudio de temas y de personajes a lo largo del tiempo. Este estilo personal unido a su interés por las luchas y los éxitos de las personas a las que fotografía hacen que su obra nos ofrezca una perspectiva única de la evolución de la sociedad del SXX, en particular en los Estados Unidos.\nLa muestra plantea un recorrido por la larga trayectoria del artista presentándonos algunas de sus más celebres series, como Brooklyn Gang, East 100th Street y Time of Change: Civil Rights Movement y, también, sus últimos trabajos, Nature of Paris y Nature of Los Ángeles. \nLa exposición Bruce Davidson y su itinerancia internacional, organizada por Fundación MAPFRE en colaboración con Magnum Photos, ha sido posible gracias al apoyo de TERRA Foundation for American Art.</p><p><a href='https://www.fundacionmapfre.org/fundacion/es_es/cultura-historia/nuestras-salas/exposicionesbarcelona/https://www.fundacionmapfre.org/fundacion/es_es/cultura-historia/nuestras-salas/exposicionesbarcelona/' target='_blank'>+info</a></p>",
    "event_start": "05/28/2016",
    "event_end": "08/28/2016",
    "event_category": "Fundación Mapfre, Exposición",
    "event_organizer": "Fundación Mapfre",
    "event_venue": "Fundación Mapfre",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  }
]
