[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q83/s720x720/13475183_1056010701158342_2560362832421762514_o.jpg","event_venue":"Miscelanea Bcn","event_link-href":"https://www.facebook.com/events/267034083658143/","event_title":"Exposición Lonely hearts - Mariana, a miserável & Júlio Dolbeth","event_start":"22/6/2016","event_end":"3/7/2016","event_organizer":"Miscelanea Bcn","event_text":"Cinco años después de su primera exposición en conjunto, Júlio Dolbeth y Mariana, a miserável, más viejos y más sabios, se unen de nuevo en Lonely hearts, una exposición dedicada a los comedores de helados, a los que tienen los pies fríos en invierno, a los que escuchan música triste en bucle, a los que se ahogan en sus penas y a todas las personas que no han renunciado a la búsqueda del amor.\n\nLos dos ilustradores portugueses unen sus quejas por tercera vez en una exposición que habla sobre el amor, o la falta de él.\n\nDespués de una exhaustiva investigación en eventos de speed dating, citas a ciegas, ocasionales bodas de amigos, Tinder y otras aplicaciones, salidas nocturnas, relaciones duraderas, relaciones fugaces, expectativas familiares heridas, comedias románticas, ilusiones fallidas, desastres amorosos, mucho ensayo y error y amores aparentemente para siempre… han reunido suficiente material para su nuevo proyecto.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"267034083658143"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13442361_10153521656506507_7767344295340938284_n.jpg?oh=9442a880e208c04fc272c2bc588967b0&oe=57E38357","event_venue":"IED Barcelona","event_link-href":"https://www.facebook.com/events/1032967533461630/","event_title":"Opening Exhibition & Fashion Show 15/16","event_start":"22/6/2016","event_end":"22/6/2016","event_organizer":"IED Barcelona","event_text":"El próximo 22 de junio el IED Barcelona presenta la Exposición de Proyectos Finales y el Desfile de Moda 15/16 que tendrá lugar el próximo miércoles 22 de junio a las 20.00h en la sede de c/ Biada 11.\n\nConfirmaciones a la Exposición:\n+34 93 238 58 89\neventos@bcn.ied.es\n\nDesfile:\nIMPRESCINDIBLE INVITACIÓN\n***Aforo limitado ***","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1032967533461630"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13315490_1108526969170133_6947432981886895454_n.jpg?oh=4238d035549681f5df36646e4466af0d&oe=57E503F7","event_venue":"Plaza Lesseps","event_link-href":"https://www.facebook.com/events/630378673778487/","event_title":"Taller - Lampara de Silicona","event_start":"26/6/2016","event_end":"","event_organizer":"Manualidades Arte Sana","event_text":"En este taller vamos a aprender como crear pantallas de lampara con la técnica de silicona, muy originales y fáciles de hacer, no necesitas ningún conocimiento previo.\nDomingo 26 de junio a las 11h\nDuración: aprox. 2h\nPrecio: 20 € (todo material incluido menos el cable) \nPara reservar tu plaza consulte la pagina web:\nmanualidadesartesana.webs.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"","event_id":"630378673778487"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q91/s720x720/13403200_1554656988164063_4266675358477358419_o.jpg","event_venue":"La Caja Fuerte - Laboratorio Artístico","event_link-href":"https://www.facebook.com/events/111600819265791/","event_title":"Urban Photo Hunt - Cuentos de Gracia","event_start":"26/6/2016","event_end":"26/6/2016","event_organizer":"Urban Hunts","event_text":"¡HOLA! \n¿QUIERES PROBAR ALGO NUEVO EL FIN DE SEMANA? ¿ERES UN AMANTE DE LA FOTOGRAFÍA? ¿TE GUSTARÍA (RE)DESCUBRIR LA CIUDAD MEZCLANDO EXPLORACIÓN Y CREATIVIDAD?\n\nLa Asociación Nacional de Fotografía Analógica vuelve con URBAN PHOTO HUNT, una actividad que te permitirá redescubrir Barcelona, con tu cámara, tu imaginación y tu espíritu de investigación. \n\nA través de la práctica fotográfica se dan a conocer diferentes reflexiones y entendimientos de espacios sociales y físicos, así como diferentes interpretaciones de personas, lugares, objetos y colores. El mundo de la fotografía callejera y las posibilidades que te ofrece pueden ser infinitas y lo importante de UPH es poder intercambiar nuestras diferentes visiones. \n\nUPH es dirigido a todos aquellos que les guste la fotografía y estén interesados en descubrir la ciudad - específicamente el barrio de Gracia - a través de ella. \n\nLos participantes tienen 2 horas para producir un retrato del barrio, interpretándolo siguiendo TeMáTiCaS A SoRPreSa  y interactuando activamente con el espacio urbano fotografiado. Después de la comida todos se reúnen para presentar, discutir y comparar sus descrubimientos y sus \"Gracias\". \n\nEL PROGRAMA ES EL SIGUIENTE: \n13:00 - 13:30 > introducion y presentaciones\n13:30 - 15:30 > exploración fotográfica \n[14:30 opcional café]  > Tiramisu cafetería, Pl. de la Villa\n15:30-16:30 >  comida/descanso libre \n16:30 -18:30 > discusión/conversación a La Caja Fuerte \n\nPLAZAS LIMITADAS!!! \nINFO Y INSCRIPCIONES: urbanphotohunt@gmail.com\nPRECIO: 3 €","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"18:30","event_id":"111600819265791"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13490660_10153632520406406_3670645576935208790_o.png","event_venue":"Pabellon Aleman De L. Mies Van Der Rohe","event_link-href":"https://www.facebook.com/events/235562566828692/","event_title":"Creative Processes. Tandem 3: Nieto — Trueba","event_start":"28/6/2016","event_end":"28/6/2016","event_organizer":"Fundació Mies van der Rohe","event_text":"El tercer tándem creado dentro del proyecto de la Fundación Mies van der Rohe “Creative Processes”, entre Fuensanta Nieto y David Trueba, moderador Juli Capella, tendrá lugar el día 28 de junio de 2016 a las 19:30 en el Pabellón Mies van der Rohe de Barcelona.\n\nTítulo: La hoja en blanco\nEl nacimiento de la idea viene cargado de referencias previas,\nde asociaciones, relaciones con otros proyectos, lugares, memoria y, sobre todo, trabajo. Lejos del arrebato de la inspiración, la creación es un camino de continuidad, esfuerzo, conocimiento y profesionalidad para llegar a un final donde el bagaje previo a la idea se cataliza en un resultado tangible. David Trueba y Fuensanta Nieto contrastarán sus estrategias, visiones y trayectorias reflejadas en sus obras.\n\n\"Creative Processes\" muestra como diferentes expertos, personalidades creativas e innovadoras, desarrollan sus ideas y cómo éstas son aplicadas en diferentes escenarios.\nUSM Modular Furniture colabora en la realización de este tercer tándem que quiere indagar la relación entre \"arquitectura y cine\" desde la experiencia personal, las diferencias y las coincidencias en el proceso creativo de un arquitecto y un cineasta. \n\nAFORO LIMITADO.\nSerá imprescindible la confirmación de asistencia a fundacio@miesbcn.com para realizar la reserva de plaza, que se completará bajo riguroso orden de inscripción.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"235562566828692"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p180x540/13442618_1754184301486249_5835096740700354619_o.jpg","event_venue":"Espai Nauart","event_link-href":"https://www.facebook.com/events/287190228284778/","event_title":"Karolina Pietrzykowska, Cantabile2 (DK) en Experimental Room Festival 2016","event_start":"22/6/2016","event_end":"22/6/2016","event_organizer":"Experimental ROOM Festival","event_text":"REACHING OUT, Happiness Paradox\nHUMAN SPECIFIC PERFORMANCE para max 3 espectadores.\n\n*** Varios pases durante el día entre las 12:00h y las 20:00h\n\n*** Por favor hagan su reserva aquí:\n\nhttp://doodle.com/poll/2mneefa496qcvv4p\n\nen Espai Nauart: carrer Espronceda, 154 (Metro Poble Nou)\n\nentrada: 6€\n\nmás información: www.experimentalroomfestival.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"20:00","event_id":"287190228284778"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13332888_1131702586882323_7764734990417831326_n.jpg?oh=1d9554c0f14c3818413f454aeb671b74&oe=57E5B583","event_venue":"Palau de la Virreina (Centre de la Imatge)","event_link-href":"https://www.facebook.com/events/1839176749636196/","event_title":"Taula rodona: \"Els murs parlen\"","event_start":"28/6/2016","event_end":"28/6/2016","event_organizer":"DOCfield. Festival fotografia documental Barcelona","event_text":"Activitat entorn de l’exposició #docfield16 a l'Arxiu Fotogràfic de Barcelona, “De mur a mur”. Taula rodona moderada per Jaume Rodri, sociòleg,  amb la participació de Arnau Puig, filòsof  i crític d’art, Manel Úbeda, fotògraf  i Patrícia Gabancho, periodista. Presentació a càrrec de Natasha  Christia, directora artística del Festival DOCfield>16.\n\nEntre 1974 i 1977, Foto FAD va treballar en el registre del grafit de carrer a Barcelona, recopilant una sèrie de més de 6.000 imatges procedents de registres tan variats com banys públics i reivindicacions polítiques. Una vegada mort Franco, van seguir amb la tasca fins a l’època de la Transició. El 1977 l’editorial La Gaya Ciencia publicà el seu treball amb el títol Pintades Pintadas. Barcelona: De Puig Antich al Referendum. Encara que originàriament el projecte pretenia tenir més complexitat i envergadura temàtica, a Pintades es publiquen pintades polítiques realitzades entre l’execució de Salvador Puig Antich (març de 1974) i el referèndum (desembre de 1976). D’aquest projecte-llibre, la selecció d’imatges del qual va estar determinada per “la urgència política que, ara com ara, domina l’atenció cívica” i d’altres fons rellevants de l’Arxiu Fotogràfic parteix aquesta exposició per generar uns relats que són més actuals que mai.\n\nExposició basada en el llibre Pintades Pintadas. Barcelona: De Puig Antich al Referendum\nBarcelona: La Gaya Ciencia, 1977\nFotografies: Felix Camprubí, Lluís Crusellas, Joan Fontcuberta, Eusebi Gonzàlez, Siso Mitjanas, Josep Moliner, Miquel Moix, Lluís Muñoz, Salvador Obiols, Ramon Pi, Enric de Santos, Manel Úbeda, Raul Vendrell, Cristina Zelich.\nTextos: Jaume Rodri / Exposició impulsada per l’Associació de Fotografia Analògica ANFA","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1839176749636196"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13475005_10208956419938462_1096774192596825840_o.jpg","event_venue":"Boca Nord","event_link-href":"https://www.facebook.com/events/1159977364023847/","event_title":"Inauguración exposición fotográfica Dani Novoa ''flores''","event_start":"29/6/2016","event_end":"30/6/2016","event_organizer":"Dani Novoa","event_text":"¿Qué pasa cuando le quitamos el color a las Flores?\nFlores, una serie en la que hago énfasis en las formas y figuras de estas, en su textura, en su forma de evocarnos a recuerdos, situaciones, experiencias, sentimientos... algo que no sabemos que es pero que nos transporta a un momento feliz o triste o simplemente que nos transmite fascinación por ellas sin saber realmente por que, cada día las vemos, son muy vistosas, nos gusta su olor, nos parecen muy bonitas... pero realmente porque en los momentos importantes, sean felices o tristes de nuestra vida, podemos expresar con ellas, lo que no conseguimos con algunas palabras.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"2:00","event_id":"1159977364023847"}]