[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13497559_556964854428619_6221498007217575185_o.jpg","event_venue":"thefloor.bcn","event_link-href":"https://www.facebook.com/events/257539414620570/","event_title":"Synthesis for survival","event_start":"8/7/2016","event_end":"10/7/2016","event_organizer":"thefloor.bcn","event_text":"En palabras de Gabriel Virgilio Luciani: \n\n\" Conceptes i tècniques semblants corren per les venes dels neo-expressionistes contemporanis de l'Escola Massana Centre d'Art i Disseny de Barcelona, alguns dels quals exposarem a thefloor.bcn. Sembla que aquests artistes han trobat el punt convergent del minimalisme i l'expressionisme, fent servir la sobrietat airejada de la composició minimalista i la cruesa i càrrega atàvica i aplicacions expressionistes.\"\n\n                                                              Os esperamos a todos :)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"14:00","event_id":"257539414620570"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13512109_10153862020866843_79600981060224950_n.jpg?oh=9ddba7b028e21dff5c321de596afcfb7&oe=57F53C21","event_venue":"Fundació Foto Colectania","event_link-href":"https://www.facebook.com/events/1042716349111192/","event_title":"Street Photography: Taller de creación de proyectos fotográficos para jóvenes de 15 a 19 años","event_start":"4/7/2016","event_end":"8/7/2016","event_organizer":"Fundació Foto Colectania","event_text":"STREET PHOTOGRAPHY: Taller de creación de proyectos fotográficos para jóvenes de 15 a 19 años.\n\nEn diálogo con la exposición \"Vivian Maier. In Her Own Hands\".  Con la fotógrafa Tanit Plana. \n\nGracias al apoyo de Fujifilm X World es. \n\nActividad ideada y conducida por Associació A Bao A Qu.\n\n¿Te interesa la fotografía? ¿Te gustaría crear tu proyecto fotográfico? ¿Quieres profundizar en las elecciones expresivas de la fotografía desde la realización fotográfica hasta el momento de la edición y exposición?\n\nDurante una semana, con el acompañamiento de la fotógrafa Tanit Plana y tomando como referente el universo de Vivian Maier, exploraremos las potencias de la fotografía para mostrar el mundo que nos rodea. Experimentaremos con las elecciones expresivas y técnicas de la fotografía y cada participante elaborará su propio proyecto fotográfico, que culminará con la edición y exposición de las fotografías de cada proyecto.\n\nSe realizarán 3 sesiones de 4 horas para que los días que no haya taller los participantes puedan seguir desarrollando y enriqueciendo sus proyectos. El taller tendrá un carácter eminentemente práctico y creativo, y dará herramientas a los participantes para que posteriormente puedan seguir profundizando en sus investigaciones fotográficas.\n\nNota: Si no disponéis de cámara fotográfica, hacedlo constar en el momento de la inscripción. Si tenéis cámara propia, ¡traedla!\n\nSesiones el 4, 6 y 8 de julio, de 10 a 14h\nPara jóvenes de 15 a 19 años\nPlazas limitadas a 12 personas, por orden de inscripción. \nPrecio: 45€\nCon este precio, contribuyes a los gastos de organización, ¡muchas gracias!\n\nInscripciones: Hay que hacer reserva previa por teléfono o por e-mail.\nT. 93 217 16 26 · colectania@colectania.es\n\nActividad educativa impulsada por Foto Colectania y Fujifilm X World es","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1042716349111192"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p180x540/13483230_1739453792989794_2100868162664798968_o.jpg","event_venue":"La Cantonada","event_link-href":"https://www.facebook.com/events/1556684314627435/","event_title":"Taller i acció: \"fanzines i publicacions alternatives\"","event_start":"9/7/2016","event_end":"9/7/2016","event_organizer":"El Teler de Llum","event_text":"CAPSA AMBULANT D'ARTISTES \n\nTALLER de FANZINE “fanàtic magazine”\nDia i hora: dissabte 9 juliol de 17'30 a 19'30\nLloc: Cafè la Cantonada (c/ Fortuny, 23 - Tarragona)\nParticipa: Junkie Python, Delirópolis, SalMaldom, Bohemian i Tarraco Profana \nOrganitza: Capsa Ambulant d'Artistes i Teler de Llum\nActivitat gratuïta *inscripcions a capsambulant@gmail.com\n\n\nACCIÓ PÚBLICA de mediació cultural FANZINES I PUBLICACIONS ALTERNATIVES \nDia i hora: dissabte 9 juliol a les 20h\nLloc: Lloc: Cafè la Cantonada (c/ Fortuny, 23 - Tarragona)\nParticipa: Junkie Python, Delirópolis, SalMaldom, Bohemian i Tarraco Profana \nPresenta: Marco Rodríguez; activista cultural, animador sociocultural, promotor i dj. \nOrganitza: Capsa Ambulant d'Artistes i Teler de Llum\n\nAmb El Teler de Llum, Marco Eclectico Rodriguez, Junkie Python, Miguel Villalba Sánchez, Helena Blay León, Tarraco Profana, Salmadon..\n\nhttps://capsambulant.wordpress.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"21:00","event_id":"1556684314627435"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13482937_1123472301027584_7010561968741297645_o.jpg","event_venue":"Untitled BCN","event_link-href":"https://www.facebook.com/events/256860938009278/","event_title":"Inauguració **V** Exposició de La Dinamitera per Ladyfest2016","event_start":"25/6/2016","event_end":"25/6/2016","event_organizer":"La Dinamitera","event_text":"**V** \nVIDEO, PERFORMANCE I ACTIVISME FEMINISTA\n\nExposició col·lectiva on es mostrarà una selecció de videoperformance i accions documentades en video que reflexionen sobre la relació que mantenim amb el propi cos i la incidència que el sistema capitalista i patriarcal tindrà en la seva significació i valoració. Des de la fina ironia, l'exposició de la intimitat o les accions i crides col·lectives a l'ús de la pornografia, remprenem el lema d\"allò personal és polític\"  per generar un espai on reflexionar sobre la necessitat de reapropiar-nos del cos, despatriarcalitzar les relacions, resignificar la malatia, col·lectivitzar les cures o diversificar el plaer. Les artistes convidades són:\n\n                vvv Jenny Edbrooke vvv\n                vvv Diana J. Torres vvv\n                vvv  Yolanda Domínguez vvv\n                vvv Beatriz Regueira Pons vvv\n                vvv Les Salonnières vvv\n\nInauguració inclosa en el programa del Ladyfest2016 dissabte 25 de 14h a 18h.\n\nLa expo es podrà veure fins el 28 de juny de 17 a 20h (diumenge tancat)\n\nExposició organitzada per La Dinamitera, Untitled BCN i Ladyfest 2016 amb la col·laboració de El Diluvio Universal i Cadàver Exquisit.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"18:00","event_id":"256860938009278"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/13517581_514435988743833_1083390420974284678_o.jpg","event_venue":"MEAM · Museu Europeu d'Art Modern","event_link-href":"https://www.facebook.com/events/483324165191121/","event_title":"Summer Art Weekend en el MEAM","event_start":"25/6/2016","event_end":"26/6/2016","event_organizer":"Barcelona Art Experience","event_text":"En el Summer Art Weekend podrás poner en práctica tus habilidades artísticas dibujando retrato y diferentes recreaciones en un entorno único.En colaboración con el Museo Europeo de Arte Moderno y durante la temporada de verano podrás disfrutar de un ambiente artístico compartiendo tu pasión por el dibujo y la pintura con otros artistas.\n\nDescripción:\n\nSábado / Horario de 17:00 a 20:00. Sesión de retrato en vivo con modelo.\n         \nSe harán sesiones de 25 min con descansos de 5min,. Ideal para todo tipo de niveles .Cada participante dispondrá      del material necesario para el dibujo. ( no se proporcionarán los materiales de pintura )\n\nDomingo / Horario de 10:00 a 13:00 sesión de concept art.\n\nSe recrearán diferentes escenas con modelos caracterizados con ropajes y “atrezzo” para poder realizar un apunte. Cada domingo se harán diferentes escenas.Se harán sesiones de 25 min con descansos de 5 min. Este ejercicio es ideal para practicar el color y la composición con la figura humana. Cada participante dispondrá del material necesario para el dibujo. ( no se proporcionarán los materiales de pintura )\n\n\nFechas Summer Art Weekend:\n\nFin de semana 25 y 26 de junio\nFin de semana 02 y 03 de Julio\nFin de semana 30 y 31 de Julio\nFin de semana 06 y 07 de Agosto\nFin de semana 27 y 28 de Agosto\nFin de semana 03 y 04 de Septiembre\nFin de semana 24 y 25 de Septiembre\n\n\nFormas de pago:\nEl precio de cada sesión es de 12€ por persona. Si reservas un bono de 5 sesiones, te regalamos la sexta.\n\nColaboran: Barna Art y Full Image Center.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"13:00","event_id":"483324165191121"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q81/s720x720/13528400_1208559149188876_2967383167956402909_o.jpg","event_venue":"Galería Fotográfica il mondo","event_link-href":"https://www.facebook.com/events/1544506145856437/","event_title":"Visita guiada/ Col·loqui exposició Somorrostro, imatges d´una època","event_start":"13/7/2016","event_end":"13/7/2016","event_organizer":"Galería Fotográfica il mondo","event_text":"Hola! La inauguració de l'exposició Somorrostro, imatges d'una època d'Ignasi Marroyo va ser un gran èxit d'afluència de públic. Moltes persones es van acostar a la galeria interessades per conèixer aquest capítol de la història de Barcelona! Agraïm a totes les persones que van venir a la sala!\n\nVolem aprofitar per convidar-vos a una nova oportunitat per poder parlar de les imatges i del Somorrostro amb l'autor, el Col·lectiu Memòria dels barris de Barraques de Barcelona, historiadors de la ciutat i persones que hi van viure.\n\nApunta't la data!\nDimecres 13 de juliol a les 19: 30h!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1544506145856437"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13508987_1287053261322315_3450556165671311160_n.png?oh=68598cb69dc9fc55215a66a6ca43b3cb&oe=57EE3F8C","event_venue":"Montana Shop Barcelona","event_link-href":"https://www.facebook.com/events/502383553298597/","event_title":"Fleur Workshop. Color i decoració: el moble creatiu","event_start":"30/6/2016","event_end":"30/6/2016","event_organizer":"Montana Shop Barcelona","event_text":"Taller Fleur, Porta't de casa el moble que vulguis millorar i ho decorem junts!\nMaterials inclosos per compartir: imprimació per fusta i universal,  pinzells de diverses mesures, corrons, cinta de paper, plantilles, sprays, envasos FLEUR, paper, escata fina, cera, vernissos brillants mats i setinats.\nProgramació: \n-Introducció general als productes FLEUR.\n-Imprimació d'objectes (els participants que vulguin decorar un objecte metàl·lic hauran d'aplicar la imprimación 24h abans del taller perquè es pugui assecar completament).\n-Presentació sobre la teoria del color (30-40’ aprox)\n-Realització dels projectes (durant els temps d'assecat es donaran explicacions tècniques dels productes FLEUR, de les seves formes d'aplicació i es contestaran a les preguntes dels assistents)\nPreu: 25€\n*Per poder terminar el projecte en 3 hores de taller i aprofitar al màxim els consells del professor, s'aconsella portar mobles de petita mesura com tauletes de nit o similars.\n\n___\n\nTaller Fleur\nFecha: Jueves 30 junio 2016\nHorario: 17:30h – 20:30h \nTítulo: “Color y decoración: el mueble creativo”  ¡Llévate de casa el mueble que quieres mejorar y lo decoramos juntos!*\nMateriales incluidos para compartir: imprimación para madera y universal,  pinceles de varias medidas, rodillos, cinta de papel, stencil, sprays, envases FLEUR, papel, lija fina, cera, barnices brillantes mates y satinados.\nProgramación: \n-Introducción general a los productos FLEUR.\n-Imprimación de objetos (los participantes que quieran decorar un objeto metálico tendrán que aplicar la imprimación 24h antes del taller para que se pueda secar completamente).\n-Presentación sobre la teoría del color (30-40’ aprox)\n-Realización de los proyectos (durante los tiempos de secado se darán explicaciones técnicas de los productos FLEUR, de sus formas de aplicación y se contestarán a las preguntas de los asistentes)\nPrecio: 25€\n *Para poder terminar el proyecto en 3 horas de taller y aprovechar al máximo los consejos del profesor, se aconseja llevar muebles de pequeña medida como mesitas de noche o similares.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"20:30","event_id":"502383553298597"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13483232_1249020658443909_945607210848190414_o.jpg","event_venue":"Sala Fènix","event_link-href":"https://www.facebook.com/events/1794051207497495/","event_title":"Inauguració de l'exposició col·lectiva \"Art del Carrer de la Riereta\" - 3ª edició","event_start":"29/6/2016","event_end":"29/6/2016","event_organizer":"Sala Fènix","event_text":"Inauguració de l'exposició col·lectiva \n\"Art del Carrer de la Riereta\" - 3ª edició\nEntrada lliure amb copa de cava.\n\nEl carrer de la Riereta, en ple cor del Raval, te la fama d’haver estat, al llarg de la seva existència, la vía barcelonina amb major concentració d’estudis d’artistes. Avui segueix sent un punt de referència de l’Art de Barcelona i per això La Sala Fènix, amb seu al carrer de la Riereta, organitza amb motivació de la Festa Major del Raval 2016 una mostra recopilatoria d’alguns dels seus artistes.\nLes obres presentades reflecteixen, en certa mesura, la varietat d’estils, tendències i mètodes d’expressió que es van arribar a crear en aquell espai urbà aconseguint formar un vast i complex entorn artistic. Entre els artistes que van animar el carrer de la Riereta és manté el record d'en Joan Brull Vinyoles (1863-1912) pintor pioner, amb taller a Riereta 24.\nL’exposició d'aquest juliol s’acompanyarà amb esdeveniments i activitats que ajudaran a comprendre les condicions singulars de l'entorn del carrer que en els seus temps van proporcionar la preferència d'un destacable nombre d'artistes i estimadors de l'art. El carrer te els seus orígens com lloc d 'establiment dels primers pobladors del entorn barceloní (fa 7.000 anys). Convertint-se durant del segle XIX en un important centre industrial i amb una fort base social reivindicativa; els anys següents varen constituint-se espais de reunió i d'oci cultural entre els quals recordem: CNT, PSUC, USOC, el bar feminista La Sal, el Teatre Llantiol, el Teatre de la Riereta. recordem com fet anecdòtic per exemple que hi va haver origen l’expressió catalana “això és can seixanta”.\nEn les darreres dècades el carrer ha estat patint l’especulació urbanística més dramàtica mantenint-se però fins a avui com punt de referència de la Cultura de Barcelona.\n\nArtistes confirmats: Albert Casals, Jorge Fabian Castillo, Ernesto Camacho Clavijo, Alejandro Crespo,  Tony Fernández, Jordá Ferré, Silvia Genki, Victor Gil Serras, Lara Gombau Cano, Julio Gómez, Julia Grima, Fernando Ochoteco, Mercè Pla, Joaquim Riera, Mattia Russo.\n\nhttp://www.salafenix.com/exposicions/art-del-carrer-de-la-riereta-2016","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1794051207497495"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13482956_1237507279595741_1844153830917687339_o.jpg","event_venue":"Torre de les Aigües del Besòs","event_link-href":"https://www.facebook.com/events/631620823654319/","event_title":"Arttower Barcelona","event_start":"2/7/2016","event_end":"3/7/2016","event_organizer":"Arttower Barcelona","event_text":"02/07/2016\n\nDissabte\n\n11:00 - 13:00   TowerFlag Performance\n13:00 - 14:30   Maresía - Nueva canción\n16:00 - 17:00   Mar and Juan - Jazz Duet\n19:00 - 20:30   Mampön - Afrobeat\n20:30 - 21:00   Stonerds Live Act\n21:00 - 22:00   Thomas Einman Live Act\n\n03/07/2016\n\nDiumenge\n\n13:00 - 14:30    Juanjo Fernández Quintet\n17:00 - 18:30    Alberto \"El gato”, Cantaor\n18:30 - 20:00    Chromahelix Live Act","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"631620823654319"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13517654_1168895476464083_909072748346614120_o.jpg","event_venue":"Centre Cívic Guinardó","event_link-href":"https://www.facebook.com/events/292964054381510/","event_title":"Inauguració Stripart 2016","event_start":"2/7/2016","event_end":"3/7/2016","event_organizer":"Centre Cívic Guinardó","event_text":"Un any més inaugurem inaugurem la Mostra d'Art Jove Stripart amb una gran festa que inclou inauguració de l'exposició, espectacles, Festa final amb DJ amb bany nocturn a la piscina\n\nStripart és una mostra amb més de 600 m2 d’espai expositiu i més de 100 artistes que presenta nous llenguatges artístics donant el tret de sortida a artistes en eclosió.\n\nPrograma d’activitats:\n\n21h. Inauguració de l’exposició.\nEl projecte Complicitats, mostra del projecte participatiu Barris en Dansa, dirigit per Àlvaro Peña, obre i tanca aquesta nit d’inauguració.\nUno y tres sujetos, performance/instal·lació – Fran Glz Cárdenas\nMusirudi, Performance – Musirudi\nViscepatik, escènica interdisciplinar – Viscepatik\nCuando éramos Lemmings, Teatre – La Grieta\nA les 00 hores: Festa final amb Dj.\n\nPD: Per accedir a la zona de bany cal dur calçat de piscina.\n\nhttps://www.facebook.com/events/292964054381510/\n\nEntrada gratuïta","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"2:00","event_id":"292964054381510"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13508825_1611812622464933_1090747764641053200_n.jpg?oh=c8810bae27c13bfad752c6c5141f513a&oe=57C120E6","event_venue":"The Gallery, by Error","event_link-href":"https://www.facebook.com/events/279196402435243/","event_title":"Exposición: El Azul al Bosque de Laura Agustí","event_start":"2/7/2016","event_end":"2/7/2016","event_organizer":"The Gallery, by Error","event_text":"Esta vez hemos decidido hacer la inauguración en la hora del vermouth. Así que os esperamos a tod@s el próximo sábado 2 de Julio a partir de las 11:30 para tomarnos unas Moritz bien fresquitas mientras admiramos las preciosas ilustraciones que Laura Agustí nos tiene preparados. ¿Qué quien es Laura? Si aún no la conoces (deberías), aquí te la presentamos:\n\nComo si se tratara de un libro sobre los descubrimientos más asombrosos de Jacques Cousteau o de los zoólogos más importantes de la época, las ilustraciones de Laura Agustí nos remiten a esas ilustraciones enciclopédicas de antaño con trazos precisos y ricas en detalles. Laura nos asombra con esta especie de retorno al pasado pero de forma muy singular: ella crea híbridos de animales y también mutaciones entre humanos y animales. De esta forma, Laura sella unos descubrimientos a los que solo les falta la denominación en latín en el pie de imagen. Desde la cósmica y arrolladora oscuridad submarina hasta los retratos de la más elevada burguesía gatuna, Laura nos lleva de la mano por un mundo en que el reino animal se ha adueñado de todo y sólo podemos vislumbrar lo humano por los atuendos y los artilugios que han dejado en este mundo; una prueba de la antigua presencia del ser extinto que es el hombre en este mundo.\n\nLaura estuvo cuatro años trabajando en un estudio de arquitectura después de terminar Bellas Artes y Diseño de Interiores. Ahora, al fin se ha volcado en la ilustración, siempre con la botánica y la zoología como objeto de inspiración. Su estilo está marcado por la ausencia del color (que solo utiliza puntualmente) y el juego de líneas negras variando los grosores del trazo. Influenciada por los grabados antiguos y por tatuadores como Andrey Svetov o Annita Maslov, Laura ha logrado apropiarse de un estilo clásico y en cierto modo conocido por todos, y hacer algo singular que ya conforma su marca de identidad. [LaMono]","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:30","event_end-time":"14:30","event_id":"279196402435243"}]