[
  {
    "event_link": "https://www.facebook.com/events/1003255233093496/",
    "event_title": "IMAGINA'T QUE FÓSSIM NORMALS\" - Exposició d'il·lustracions.",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/q86/s720x720/12967953_10153995376386955_8653149931317882471_o.jpg' width='228' height='182' alt='IMAGINA'T QUE FÓSSIM NORMALS\" - Exposició d'il·lustracions.' />Em fa molta il·lusió convidar-vos a aquesta mostra que reuneix les il·lustracions que he fet al llarg dels dos últims anys. \nI que és per una bona causa! Quan compris un dibuix, TOT anirà destinat a finançar un nou projecte cultural una mica boig que a baix us explico. \nPerò necessito QUE VINGUEU I COMPREU DIBUIXOS! I per això hem muntat dos SARAUS: \n\nDilluns 25 a les 19:30h: SUBHASTA MUSICO-FESTIVA. \nSubhastarem una selecció d'obres al pati de la galeria. Amb tots els ets i uts d'una subhasta però amb birres, rises i un músic expert en animar cotarros. \n\nDivendres 29 a les 18:30h: la ballarina LAILA TAFUR presentarà la seva nova peça \"Monstre\" i els artistes escènics JOAN CATALÀ i ROSER TUTUSAUS adaptaran al pati de la galeria la seva nova peça \"Menar\". Us asseguro que tenir aquestes bèsties a tocar és un luxe. Serà bonic.\n\nAmics! Us espero. Hi haurà birres i amor. I vins ecològics del Celler Comalats. I, com sempre, ganes de celebrar que estem vius. Visca.\n\nI el futur projecte... Imagina't que et citen en una nau industrial per viure una experiència artística intensa. Imagina't que et trobes amb ballarins, cuiners, músics, fotògrafs, actors i creadors de tota mena que irrompen quan menys t'ho esperes i que es mesclen entre vosaltres per fer la seva actuació. Imagina't que tots reflexionen sobre el mateix tema: els rols de gènere. Imagina't un format viu i lúdic que generi debat, que es rebel·li contra els clixés de feminitat i masculinitat i que ens convidi a pensar des d'un altre llloc: amb el cap, els cos i la pell.\n \nJo m'ho he imaginat i tremolo només de pensar-hi. :) Normals no ho serem mai, però aquest nou festival sí que es pot fer realitat. Veniu i gasteu-vos els calés!</p><p><a href='https://www.facebook.com/events/1003255233093496/' target='_blank'>+info</a></p>",
    "event_start": "04/25/2016",
    "event_end": "04/29/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Julia Bertran Lafuente",
    "event_venue": "Galeria H2O",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/231107853911179/",
    "event_title": "Exposición Colectiva (cuatromataos)",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/12983354_363705407137935_3895976709771215246_o.jpg' width='228' height='182' alt='Exposición Colectiva (cuatromataos)' />Exposición Colectiva 21 abril a als 19:00h\nMetro L1 - L5 Plaça de Sants\n\nCuatro artistas jóvenes que se han encontrado en el camino\npresentarán diferentes dibujos, pinturas, collage y algún grabado. \n\nJakob Kolb desde Austria, Ligist   ( * - *) \n\nKaspar Dejong desde Holanda, Rotterdam (HASTAAA LOOCO, TEEERRA juDAA)\n\nJose desde Lloret de Mar (grandeee josee, siempre me liáis)\n\nRaul Paez desde Hospitalet de Llobregat (peloo cascoo helmet, matao)\n\nEsperamos veros, lo pasaremos bien</p><p><a href='https://www.facebook.com/events/231107853911179/' target='_blank'>+info</a></p>",
    "event_start": "04/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Raul Baul",
    "event_venue": "LaGorda Beer Factory",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/607021032790263/",
    "event_title": "Performance \"T\" de Jordi Galí",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfa1/t31.0-8/s720x720/12977255_1764712627081669_7722326491824417292_o.jpg' width='228' height='182' alt='Performance \"T\" de Jordi Galí' />[castellano]\n«T» es una danza que se aproxima, que se funde con el trabajo de construcción, con el gesto del artesano, del paleta, del escultor, pero que sigue siendo una danza. En el momento del estreno, y respecto a los dos trabajos anteriores, todo el dispositivo mecánico se ha fuertemente desarrollado. Toda una línea mecánica ha sido creada para producir la « música » que acompaña el espectáculo ; en ella encontramos pesos y contrapesos que activan la acústica de ruedas de bicicleta, y un gran péndulo que hace « cantar » un pequeño vaso de plástico. \n\nEn definitiva, un gran reloj hecho de pedazos dispares, que acompaña la acción y marca sus secuencias. En el centro del escenario reencontramos las vigas, escalerillas, neumáticos y pedazos de madera. Una construcción imposible surge a fuerza de ajustar frágiles equilibrios. Todos estos objetos son como herramientas de un cuerpo que los manipula al tiempo de encontrarse encima de esa construcción misma. Para conseguir in fine un último equilibrio imposible, movimiento suspendido, justa proporción de peso y contrapeso.\n\nViernes 15 de abril: Doble sesión: 18h y 21h. Entrada gratuita.\n\n[català]\n«T» és una dansa que s'aproxima, que es fon amb el treball de construcció, amb el gest de l'artesà, del paleta, de l'escultor, però que segueix sent una dansa. En el moment de l'estrena, i pel que fa als dos treballs anteriors, tot el dispositiu mecànic s'ha fortament desenvolupat. Tota una línia mecànica ha estat creada per produir la «música» que acompanya l'espectacle; en ella trobem pesos i contrapesos que activen l'acústica de rodes de bicicleta, i un gran pèndol que fa «cantar» un petit got de plàstic. \n\nEn definitiva, un gran rellotge fet trossos dispars, que acompanya l'acció i marca les seves seqüències. Al centre de l'escenari retrobem les bigues, escales, pneumàtics i trossos de fusta. Una construcció impossible sorgeix a força d'ajustar fràgils equilibris. Tots aquests objectes són com a eines d'un cos que els manipula en el moment de trobar-se sobre d'aquesta construcció mateixa. Per aconseguir in fine l'ultim equilibri impossible, moviment suspès, justa proporció de pes i contrapès.\n\nDivendres 15 de abril: Doble sessió: 18h i 21h. Entrada gratuïta.</p><p><a href='https://www.facebook.com/events/607021032790263/' target='_blank'>+info</a></p>",
    "event_start": "04/15/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Blueproject Foundation",
    "event_venue": "Blueproject Foundation",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/227927747567131/",
    "event_title": "EXPOSICIÓ: \"De la intimitat del pròpi cos, al misteri de l'altre\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/12963789_556566571169790_2561525456325171307_n.jpg?oh=a9e1008d581fc7448d4c1d64256fe569&oe=57776B6A' width='228' height='182' alt='EXPOSICIÓ: \"De la intimitat del pròpi cos, al misteri de l'altre\"' />Hi ha alguna cosa d'atàvica en la percepció dels cossos en la seva complementarietat, un trencaclosques subtil que enllaça la matèria de cada individu amb la de l'altre. Antics mites parlen del sacrifici d'un cos original donant a llum d'aquesta manera a la diversitat i estructurant el cosmos, és el cas de l'Hinduisme i l'esquarterament de Purusha. Per altra banda, la tradició platònica ens remet al mite de l'androgin. A l'obra El banquet ens assabentem per boca d'Aristòfanes que en un temps mític la humanitat estava conformada per éssers de vuit extremitats i dues cares: home/home, dona/dona o home/dona. Tanmateix, el poder d'aquestes formes de vida arribà a ser tan gran que, rivalitzant amb els déus, reberen el càstig de Zeus pel seu atreviment: la divisió en dues meitats. Així doncs, una condemna eterna a la recerca de la meitat perduda i la plenitud ja a penes recordada.\nSeguim d'aquesta manera un itinerari que ens condueix de la intimitat del propi cos, al qual estem subjectes, al misteri del cos de l'altre. En el transcurs d'un procés que va des dels éssers més propers i estimats a aquells que la vida fa aparèixer atzarosament davant nostre. Podríem parlar d'un component eròtic transversal que funciona com a juntura apropant i allunyant alhora, mostrant i amagant... Eros és el daimon, l'energia que ens empeny vers l'altre, el desig d'allò que no es posseeix del tot sinó que és escàpol i volàtil. En aquest sentit, no hi ha conjunció duradora possible, cap unió absoluta ni entesa total, ja que això seria la mort d'eros i de la dimensió misteriosa de l'altre, la seva cara oculta. Ens movem així en un àmbit del translúcid que revela a mitges i evita la transparència. La diferència fecunda s'erigeix en la base de qualsevol relació en contraposició a la homogeneïtat i el silenci d'allò igual, incapaç de generar diàleg i, per tant, engendrar noves formes i obrir nous camins.\nRoger Clarà Soler</p><p><a href='https://www.facebook.com/events/227927747567131/' target='_blank'>+info</a></p>",
    "event_start": "04/14/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Alba Metzger Fotografia",
    "event_venue": "Tarannà",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1166667856699067/",
    "event_title": "Presentación de 'Hoy me ha pasado algo muy bestia' en Norma Comics - Glups",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12963350_10153393217026035_548525233873956139_n.jpg?oh=d4bc27cc17e319729eeea407f86bf854&oe=577D7E16' width='228' height='182' alt='Presentación de 'Hoy me ha pasado algo muy bestia' en Norma Comics - Glups' />El próximo miércoles 13 de abril en la sala Norma Comics - Glups tendremos la presentación de la adaptación al cómic de El Torres y Julián López de la novela de Daniel Estorach, 'Hoy me ha pasado algo muy bestia'. \n\nEn la presentación estarán Daniel Estorach, Juan Albarran y Julián López hablando y firmando la obra. ¡Os esperamos!</p><p><a href='https://www.facebook.com/events/1166667856699067/' target='_blank'>+info</a></p>",
    "event_start": "04/13/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "NORMA EDITORIAL",
    "event_venue": "Glups",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:30",
    "event_end-time": ""
  }
]
