[
  {
    "event_link": "http://www.macba.cat/es/cine-andres-duque-sombras-silencios-fantasmas/1/actividades/activ",
    "event_title": "Sombras y silencios o los fantasmas que vuelven como la primera vez - Ciclo de cine comisariado por Andrés Duque",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160307/JHD_AnnabelLee.3.jpg' width='228' height='182' alt='Sombras y silencios o los fantasmas que vuelven como la primera vez - Ciclo de cine comisariado por Andrés Duque' />En 1896, el escritor Máximo Gorki asiste a una función de «las fotografías animadas» de los hermanos Lumière y deja su testimonio: «La noche pasada estuve en el Reino de las sombras. Si supiesen lo extraño que es sentirse en él. Un mundo sin sonido, sin color. Todas las cosas –la tierra, los árboles, la gente, el agua y el aire– están imbuidas allí de un cielo gris, grises ojos en medio de rostros grises y, en los árboles, hojas de un gris ceniza. No es la vida sino su sombra, no es el movimiento sino su espectro silencioso […]. Y en medio de todo, un silencio extraño, sin que se escuche el rumor de las ruedas, el sonido de los pasos o de las voces. Nada. Ni una sola nota de esa confusa sinfonía que acompaña siempre los movimientos de las personas. Calladamente, el follaje gris ceniza de los árboles se balancea con el viento y las grises siluetas de las personas, se diría que condenadas al eterno silencio y cruelmente castigadas al ser privadas de todos los colores de la vida, se deslizan en silencio sobre un suelo gris […]. Esta vida, gris y muda, acaba por trastornarte y deprimirte. Parece que transmite una advertencia, cargada de vago pero siniestro sentido, ante la cual tu corazón se estremece. Te olvidas dónde estás. Extrañas imaginaciones invaden la mente y la conciencia empieza a debilitarse y a obnubilarse…»*\n\n\n\nComo afirma Oubiña en su libro, hay algo fantasmagórico en la descripción de Gorki. El mundo que se proyecta sobre la pantalla está habitado por sombras que han suplantado a las personas y a las cosas. Son siniestras en el sentido freudiano del término. Y eso es lo que las vuelve admonitorias, inquietantes, temibles. Su asombro no es consecuencia del logro tecnológico sino del carácter espectral de las figuras. La afirmación de que los fantasmas existen.\n\n\n\nInspirado en algunas de las primeras videoinstalaciones del artista plástico José Antonio Hernández-Díez, específicamente Annabel Lee (1988) y Houdini (1989), el cineasta Andrés Duque propone un grupo de películas que le producen el mismo asombro sobrenatural que sintió al verlas expuestas por primera vez en la Galería de Arte Nacional de Caracas. «No es la vida sino su sombra» porque, advierte Gorki, faltan los colores y los sonidos.\n\n\n\n*Maximo Gorki, «El reino de las sombras», en David Oubiña, Una juguetería filosófica. Buenos Aires: Editorial Manantial, 2009, p. 9-10.</p><p><a href='http://www.macba.cat/es/cine-andres-duque-sombras-silencios-fantasmas/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "05/04/2016",
    "event_end": "06/22/2016",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/premios-acca-2016/1/actividades/activ",
    "event_title": "Associació Catalana de Crítics d’Art - Premios ACCA",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160407/lliurament_premis_ACCA_16IMTGE_MACBA_03.3.jpg' width='228' height='182' alt='Associació Catalana de Crítics d’Art - Premios ACCA' />Los Premios de la Associació Catalana de Crítics d’Art tienen un largo recorrido. Este año se celebra su 32ª edición, que tendrá lugar, como en las últimas convocatorias, en una ceremonia pública en el Auditorio Meier del MACBA. Los Premios ACCA se otorgan a la actividad creadora, galerística y crítica desarrollada en Cataluña, en un amplio marco que incluye exposiciones de artistas en museos y galerías, centros de producción, comisarios, libros, revistas convencionales o digitales, producciones videográficas centradas en el mundo del arte, iniciativas patrimoniales o promoción del arte catalán en el extranjero. La historia de los Premios ACCA no deja de ser una visión de la historia del arte catalán en los últimos treinta años. Los premios se conceden a través de las votaciones emitidas por los miembros de la asociación en una asamblea anual extraordinaria. El galardón consiste en un diploma presidido por el dibujo que Joan Miró diseñó expresamente para la Associació Catalana de Crítics d’Art, cuyo original se conserva en el MACBA.\n\n\n\nActividad organizada por la ACCA, Associació Catalana de Crítics d’Art</p><p><a href='http://www.macba.cat/es/premios-acca-2016/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "04/26/2016",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/mon-llibre-2016/1/actividades/activ",
    "event_title": "Món Llibre - null",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160329/mon_llibre_2016.1.jpg' width='228' height='182' alt='Món Llibre - null' />Món Llibre es un festival de literatura dirigido a niños y niñas hasta 12 años, que organiza anualmente el ICUB. Se trata de un pre Sant Jordi muy especial, lleno de cuentos, escritores, espectáculos, cine, exposiciones y magia, en un entorno de escenarios literarios que nos transporta al mundo imaginario de los libros.\n\n\n\nDurante todo el fin de semana tendrá lugar una gran variedad de actividades en el MACBA y el CCCB, organizadas con la colaboración de editoriales de literatura infantil de todo el país, que aportarán a la fiesta propuestas muy sugestivas y centenares de libros. A través de la lectura, Món Llibre favorece el acceso a otras áreas del conocimiento.\n\n\n\nOrganiza: Institut de Cultura. Ajuntament de Barcelona\n\nCon la colaboración de: Biblioteques de Barcelona, CCCB y MACBA</p><p><a href='http://www.macba.cat/es/mon-llibre-2016/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "04/16/2016",
    "event_end": "04/17/2016",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "MACBA / CCCB",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/bccn-2016/1/actividades/activ",
    "event_title": "BccN 2016 - Barcelona Creative Commons Film Festival",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160412/BCCN_2016.3.jpg' width='228' height='182' alt='BccN 2016 - Barcelona Creative Commons Film Festival' />El BccN Barcelona Creative Commons Film Festival es el primer festival del mundo de obras bajo la licencia Creative Commons, que permite una mayor flexibilidad para potenciar la distribución del cine en red y facilita el contacto de los autores con su público.\n\n\n\nEste festival es también un lugar de encuentro y reflexión para el intercambio de conocimientos y experiencias. Los directores de las películas explicarán sus proyectos a los asistentes, que podrán participar en la obra de forma física y colectiva y dar continuidad a su trabajo online.\n\n\n\nBajo la premisa «copia el festival», el BccN 2016 del MACBA dará el pistoletazo de salida a un evento que recorrerá el mundo a través de los festivales «copia» de la red CCworld.\n\n\n\nLa programación puede consultarse en www.bccn.cc\n\n\n\nOrganizado por BccN.</p><p><a href='http://www.macba.cat/es/bccn-2016/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "05/13/2016",
    "event_end": "05/15/2016",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/leland-palmer-the-museum-is-closed/1/actividades/activ",
    "event_title": "The Museum is Closed - Colectivo Leland Palmer",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160405/LOGO_LELAND_GRAN_RGB.4.jpg' width='228' height='182' alt='The Museum is Closed - Colectivo Leland Palmer' />Un martes al mes, cuando el museo permanece cerrado, se abre el taller del MACBA para escuchar a artistas, colectivos y comisarios, con la intención de conocer sus proyectos en curso, dialogar y crear complicidades y retornos entre los asistentes. Cada sesión está liderada por un proyecto e invitados diferentes, un funcionamiento que reproduce procesos de trabajo comunes en las prácticas artísticas de colectivos independientes. \n\n\n\nEn abril contaremos con el Colectivo Leland Palmer, que aprovechando que el museo está cerrado, enfocará su participación hacia el concepto de invisibilidad desde diversas perspectivas.\n\nEl trabajo del Colectivo Leland Palmer surge a partir de las inquietudes compartidas en torno al arte contemporáneo y las prácticas culturales. Para ellos, la curadoría constituye uno de los lugares de intersección –entendida como coexistencia diluida, simbiótica y, por tanto, necesaria– entre teoría y praxis. Esta coexistencia es una de las condiciones de posibilidad para que lo artístico acontezca, y es un lugar para la dilución de los límites entre teórico-artista-curador. \n\n\n\nLeland Palmer concibe la práctica curatorial como un proceso de investigación y apuesta por el codesarrollo y la construcción de espacios participativos a partir de la interacción, del intercambio de herramientas críticas y de micronarrativas que ayuden a generar un discurso crítico colectivo. Esta posibilidad sitúa al colectivo ante la dificultad de una búsqueda de «nuevos» criterios en lo que a arte contemporáneo se refiere. Una tarea transversal que es de todos y que puede ayudar, entre otras muchas cuestiones, a desenmascarar el régimen de lo políticamente correcto y la reordenación política del territorio en el contexto cultural. \n\n\n\nMás informació:\t\n\nhttps://palmerproduce.wordpress.com/</p><p><a href='http://www.macba.cat/es/leland-palmer-the-museum-is-closed/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "04/26/2016",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "Espai Taller  MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/equipo-re-the-museum-is-closed/1/actividades/activ",
    "event_title": "The Museum is Closed - Equipo re",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160412/anarchivo_ok_web.3.jpg' width='228' height='182' alt='The Museum is Closed - Equipo re' />The Museum is Closed es un espacio de mediación entre agentes a partir de la escucha de propuestas con la voluntad de generar reflexión y diálogo en torno a la práctica artística. Cuando el museo permanece cerrado, se aprovecha la ficción de lo invisible para presentar el error como proyecto, huir del marco generacional y provocar situaciones de presente analógico en las que sean posibles el matiz y la asociación. \n\n\n\nEn mayo TMIC presenta los últimos proyectos de Equipo re, tras la exposición inaugurada en abril en Tabakalera, en la que muestra una parte importante del proceso de investigación en torno a Anarchivo sida.  Equipo re es una plataforma de investigación y acción transterritorial y colaborativa surgida del interés de sus participantes por la articulación del espacio del arte con la acción crítica. El trabajo de Equipo re aúna la acción en los entornos del archivo, la organización de encuentros y talleres, la exhibición, la construcción de cartografías y la producción de narrativas como método de investigación.\n\n\n\nEquipo re ha desarrollado iniciativas de investigación, interlocución y debate en contextos como MACBA (Barcelona); Museo de Arte Contemporáneo MAC (Santiago de Chile); MUMS – Movimiento por la Diversidad Sexual (Santiago de Chile); Universidad de Concepción (Concepción, Chile); Centro Cultural de España (Buenos Aires, Argentina); La Purée Associació Cultural (Barcelona); Museo Reina Sofía (Madrid); UNIA arteypensamiento (Sevilla); Loop (Barcelona), entre otros.\n\n\n\nMás información en http://equipo-re.org/        \n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/</p><p><a href='http://www.macba.cat/es/equipo-re-the-museum-is-closed/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "05/17/2016",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "Espai Taller  MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/evan-parker-ivo-sans/1/actividades/activ",
    "event_title": "Evan Parker & Ivo Sans - MACBA se vive",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160412/crn_dito_Caroline_Forbes_Antonio_NarvnOez.3.jpg' width='228' height='182' alt='Evan Parker & Ivo Sans - MACBA se vive' />El saxofonista británico Evan Parker es una figura fundamental del desarrollo del jazz libre europeo y de la libre improvisación. A pesar de ser uno de los pocos saxofonistas que acostumbra a actuar en solitario, en su paso por el MACBA estará acompañado por Ivo Sans a las percusiones.</p><p><a href='http://www.macba.cat/es/evan-parker-ivo-sans/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/maquinas-constituyentes-wolfgang-streeck/1/actividades/activ",
    "event_title": "Máquinas constituyentes: poder constituyente, biopolítica, democracia - A cargo de Wolfgang Streeck",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160408/wolfgang_streeck.3.jpg' width='228' height='182' alt='Máquinas constituyentes: poder constituyente, biopolítica, democracia - A cargo de Wolfgang Streeck' />Dentro del programa Máquinas constituyentes: poder constituyente, biopolítica, democracia, organizado por el Centro de Estudios del Museo Reina Sofía y el MACBA, se presenta esta sesión de conferencias y seminarios a cargo de Wolfgang Streeck. \n\n\n\nEste programa pretende reflexionar, debatir y analizar los contenidos de la constitución política de nuestras sociedades en el momento presente a partir del concepto de poder constituyente y de las condiciones necesarias para su desenvolvimiento como un gran experimento de acción social colectiva y de movilización general de las energías intelectuales, sociales, culturales y políticas de las sociedades europeas. Se trata de estudiar y analizar, partiendo de la crisis de los equilibrios políticos e institucionales que atraviesa Europa y España, los procesos constituyentes posibles en los distintos países europeos.</p><p><a href='http://www.macba.cat/es/maquinas-constituyentes-wolfgang-streeck/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "04/14/2016",
    "event_end": "04/15/2016",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Convent dels Àngels",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/barribrossa-2016/1/actividades/activ",
    "event_title": "Barribrossa 2016 - En los límites del teatro",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160412/brossa1.4.jpg' width='228' height='182' alt='Barribrossa 2016 - En los límites del teatro' />La colaboración del MACBA con el Festival Barribrossa 2016 se concreta en la presentación de dos espectáculos de pequeño formato que se encuentran en los límites del teatro.\n\n\n\nMrs. Brownie\n\nLa historia de una diva de la música negra americana que se acerca al final de su vida. Acompañada de su único amigo, un entrañable pianista, y de una joven cuidadora, Mrs. Brownie vivirá sus últimos días entre el recuerdo y la nostalgia producida por las canciones con las que alcanzó un éxito fulgurante. A medio camino entre la vida y la muerte, pasando constantemente del sueño a la realidad, Mrs Brownie contempla con ternura y humor la humanidad de alguien que, tras ser considerado un mito, tiene que afrontar su final como cualquier otra persona.\n\n\n\nLa historia de Alicia en el otro lado del espejo\n\nAlicia ha llegado a la edad adulta, necesita detenerse pero el mundo no deja de correr, es una flecha lanzada hacia la muerte. Alicia cae en un sueño profundo, decide contener su mente y queda suspendida en el laberinto de su imaginación. A ella llegan personajes insólitos de su infancia como La Reina Roja, La Reina Blanca, Humpty Dumpty, Tuideldín y Tuideldún, entre otros. A través de ellos intentará buscar respuestas. Espejos y más espejos hasta encontrar la salida donde la vida y la realidad esperan.\t\n\n\n\nActividad organizada por Barribrossa 2016. www.laseca.cat/</p><p><a href='http://www.macba.cat/es/barribrossa-2016/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "05/14/2016",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/presentacion-brossa-poeta-transitable/1/actividades/activ",
    "event_title": "Brossa, poeta transitable - Imprescindibles de TVE",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160401/RTVE_BROSSA.4.jpg' width='228' height='182' alt='Brossa, poeta transitable - Imprescindibles de TVE' />El MACBA acoge la presentación del documental Brossa, poeta transitable que RTVE ha realizado sobre el artista i que forma parte del programa Imprescindibles de La 2.\n\n\n\nPara Brossa la poesía era una aventura abierta. Una aventura que le llevó a borrar límites para su poética; a salir del papel y transitar por diversas disciplinas: teatro, cine, artes plásticas, con obras sobre papel y con las tres dimensiones de los poemas objeto; y a practicar la escultura urbana, que él llamó «poemas transitables». El documental discurre por el camino creativo del autor a través de sus propias palabras, gracias a varias entrevistas del fondo de TVE, y a través del testimonio de las personas que le acompañaron en su quehacer. Un quehacer singular, focalizado en el mundo de las ideas, vertebrado por una firme disciplina creativa y empapado de magia. Por eso Brossa, poeta transitable atiende también a la personalidad del protagonista, y pone de relieve su carácter inconformista, singular y absolutamente libre. \n\n\t\n\nCon la participación de Ana Peláez, directora de Imprescindibles, y de Soledad Gomis y Manel Arranz, autores del documental, entre otros invitados.</p><p><a href='http://www.macba.cat/es/presentacion-brossa-poeta-transitable/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "04/27/2016",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.macba.cat/es/noche-museus-2016/1/actividades/activ",
    "event_title": "La noche de los museos 2016 - Programación especial con motivo de la Noche de los Museos. Actividades gratuitas pensadas para públicos específicos y para todos los públicos.",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20160406/NIT.3.jpg' width='228' height='182' alt='La noche de los museos 2016 - Programación especial con motivo de la Noche de los Museos. Actividades gratuitas pensadas para públicos específicos y para todos los públicos.' />Programación especial con motivo de la Noche de los Museos. Actividades gratuitas pensadas para públicos específicos y para todos los públicos.</p><p><a href='http://www.macba.cat/es/noche-museus-2016/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  }
]
