[{"EVENT NAME":"Sesión de cine \"En los límites de lo real\"","VENUE NAME":"Blueproject Foundation","ORGANIZER NAME":"Blueproject Foundation","START DATE":"06/03/2018","START TIME":"","END DATE":"06/03/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/655522511454420/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33752709_2128172777402317_707514815983124480_n.jpg?_nc_cat=0&oh=95f85974f2dba8c7f2388bd58072d677&oe=5B8EB450' width='228' height='182' alt='Sesión de cine \"En los límites de lo real\"' />[ESP]<br /><br />EN LOS LÍMITES DE LO REAL<br />SESIÓN DE CINE A CARGO DE ALBERT ELDUQUE<br />→ DOMINGO 03.06.2018 - 6:30PM<br /><br />Hay lugares reales que parecen imaginarios. Y lugares imaginarios que acaban pareciéndonos reales. La reflexión de Isa Campo e Isaki Lacuesta sobre Google Earth y el retrato dantesco que Werner Herzog hace de la primera Guerra del Golfo desafían estas distinciones y hacen que nos demos cuenta de las relaciones culturales y políticas entre los lugares imaginarios y aquello a lo que llamamos realidad.<br /><br />\"Lugares que no existen: Australia\" de Isaki Lacuesta e Isa Campo, 2009 (27min, VO)<br />\"Lessons of Darkness\" de Werner Herzog, 1992 (54 min, VOSI)<br /><br />Albert Elduque (Barcelona, 1986) es investigador postdoctoral en la University of Reading, en el Reino Unido. Sus líneas de investigación se centran en el cine brasileño, la intermedialidad y cine, las tradiciones del documental musical y el cine político moderno. Es coeditor de la revista Cinema Comparat/ive Cinema y ha escrito artículos y capítulos de libros sobre cineastas como Werner Herzog y Pier Paolo Pasolini.<br /><br />AFORO LIMITADO<br /><br />[CAT]<br /><br />EN ELS LÍMITS DEL REAL<br />SESSIÓ DE CINEMA A CÀRREC D'ALBERT ELDUQUE<br />→ DIUMENGE 03.06.2018 - 18:30H<br /><br />Hi ha llocs reals que semblen imaginaris. I llocs imaginaris que acaben semblant reals. La reflexió de l’Isa Campo i Isaki Lacuesta sobre Google Earth i el retrat dantesc de Wermer Herzog fa de la primera Guerra del Golf desafiant aquestes distincions fent que ens adonem de les relacions culturals i polítiques entre els llocs imaginaris i a allò que anomenem realitat. <br /><br />\"Llocs que no existeixen: Austràlia\" de Isaki Lacuesta i Isa Campo, 2009 (27min, VO)<br />\"Lessons of Darkness\" de Werner Herzog, 1992 (54 min, VOSA)<br /><br />Albert Elduque (Barcelona, 1986) és investigador postdoctoral a la Universitat de Reading, al Regne Unit. Les seves línies d’investigació es centren en el cinema brasiler, la intermedianitat i el cine, les tradicions del documental musical i el cine polític modern. És coeditor de la revista Comparative/ive Cinema i ha escrit articles i capítols de llibres sobre cineastes com Wermer Herzog i Pier Paolo Pasolini.  <br /><br />AFORAMENT LIMITAT <br /><br />[ENG]<br /><br />IN THE LIMITS OF THE REAL<br />FILM SESSION BY ALBERT ELDUQUE<br />→ SUNDAY 03.06.2018 - 6:30PM<br /><br />There are real places that seem imaginary. And imaginary places that end up looking real. The reflection of Isa Campo and Isaki Lacuesta on Google Earth and the horrific portrait Werner Herzog makes of the first Gulf War challenge these distinctions and make us realize the cultural and political relations between imaginary places and that we call reality.<br /><br />\"Llocs que no existeixen: Austràlia\" by Isaki Lacuesta and Isa Campo, 2009 (27min, VO)<br />\"Lessons of Darkness\" by Werner Herzog, 1992 (54 min, VOSE)<br /><br /><br />Albert Elduque (Barcelona, ​​1986) is a postdoctoral researcher at the University of Reading, in the United Kingdom. His research focuses on Brazilian cinema, intermediation and film, the traditions of musical documentary and modern political cinema. He is co-editor of the Cinema Comparat/ive Cinema magazine and has written articles and book chapters about filmmakers such as Werner Herzog and Pier Paolo Pasolini.<br /><br />LIMITED CAPACITY</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33752709_2128172777402317_707514815983124480_n.jpg?_nc_cat=0&oh=95f85974f2dba8c7f2388bd58072d677&oe=5B8EB450"},{"EVENT NAME":"La Noche de la Animacion Psychodelica de Union Sovietica","VENUE NAME":"La Nave de Papel","ORGANIZER NAME":"Kaya Art","START DATE":"05/31/2018","START TIME":"","END DATE":"05/31/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/239396183498723/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33942296_2058871270851990_211100825169166336_n.jpg?_nc_cat=0&oh=f0b32389d6094ec5396ba20afc29931f&oe=5BBAEC4B' width='228' height='182' alt='La Noche de la Animacion Psychodelica de Union Sovietica' />La Nave de Papel presenta:<br />La Noche de Cine<br />Cada jueves 21.00-23.30<br />Entrada libre!<br /><br />31 de mayo: <br />La Noche de la Animación Psicodélica de Unión Soviética. Nos presentamos varios animaciones hechas en Unión Soviética por estudias diferentes, pero todos son obras muy extraordinarias!</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33942296_2058871270851990_211100825169166336_n.jpg?_nc_cat=0&oh=f0b32389d6094ec5396ba20afc29931f&oe=5BBAEC4B"},{"EVENT NAME":"Lectura-performance Girls Like Us + MOAT de Laia Estruch","VENUE NAME":"La Capella","ORGANIZER NAME":"La Capella","START DATE":"06/08/2018","START TIME":"","END DATE":"06/08/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/174900353346038/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/p235x350/33992967_1932990816713147_3576521517665615872_n.jpg?_nc_cat=0&oh=9ad6feed9a16f3e38e05a63a173bd6d4&oe=5B8BD1A3' width='228' height='182' alt='Lectura-performance Girls Like Us + MOAT de Laia Estruch' />Lectura-performance Girls Like Us + MOAT de Laia Estruch Mata amb producció musical de Xavier Lloses<br />Activitat relacionada amb l'exposició A break can be what we are aiming for, comissariada per Irina Mutt<br /><br />Girls Like Us és un col•lectiu que publica una revista queer feminista d'art homònima, a banda de multitud de projectes efímers com festes, performances, xerrades i un bar de lesbianes anomenat Mothers and Daughters.<br /><br />MOAT de Laia Estruch és una obra en procés, un assaig sobre les possibilitats, sobre gestos, cos i veu. En aquesta ocasió hi haurà un concert performàtic amb una banda sonora sobre la peça i els 2 anys d'investigació i procés. Producció musical de Xavier Lloses.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/p235x350/33992967_1932990816713147_3576521517665615872_n.jpg?_nc_cat=0&oh=9ad6feed9a16f3e38e05a63a173bd6d4&oe=5B8BD1A3"},{"EVENT NAME":"IAAC Closing Lecture 2018 // Bjarke Ingels - BIG","VENUE NAME":"IAAC > Institute for Advanced Architecture of Catalonia","ORGANIZER NAME":"IAAC > Institute for Advanced Architecture of Catalonia","START DATE":"06/15/2018","START TIME":"","END DATE":"06/15/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/434673986944859/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33227974_10156459114788824_1925306909628301312_o.jpg?_nc_cat=0&oh=215095401dffff6cc2ceed892c21f92b&oe=5B7F8346' width='228' height='182' alt='IAAC Closing Lecture 2018 // Bjarke Ingels - BIG' />Bjarke Ingels, Founding Partner and Creative Director of BIG - Bjarke Ingels Group, the most widely envied professional practice of the moment, with its head office in Copenhagen and branches in London and New York City, will be giving the Closing Lecture of the 2017/18 IAAC Lecture Series next 15th of June at IAAC.<br /><br />The firm BIG is currently developing projects such as the Google Building, Mountain View (USA), the Amager Resource Center in Copenhagen, or the 2WTC Skyscraper in the New York Zero Zone.<br /><br />The Closing Lecture is free and open to the public, but registration on Eventbrite is mandatory in order to assist to the event.<br /><br />https://www.eventbrite.es/e/entradas-iaac-closing-lecture-2018-bjarke-ingels-big-45928930668<br /><br />The allocation of seats will be based on the arrival of the registered attendees, until full capacity of the venue is reached. <br /><br />We reserve the right to assign available seats if any registered attendee do not arrive before the beginning of the event.<br /><br />Registration is not mandatory for IAAC current students only.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33227974_10156459114788824_1925306909628301312_o.jpg?_nc_cat=0&oh=215095401dffff6cc2ceed892c21f92b&oe=5B7F8346"},{"EVENT NAME":"Ruta de Visitas Guiadas","VENUE NAME":"galeria SENDA","ORGANIZER NAME":"Aurora Galería de Arte","START DATE":"06/02/2018","START TIME":"","END DATE":"06/02/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/210425009748898/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33386603_1714523505306841_5323360166639304704_n.jpg?_nc_cat=0&oh=eea7eae1dd099d8720c0d9848732fc06&oe=5BBA3A9C' width='228' height='182' alt='Ruta de Visitas Guiadas' />Os invitamos al sábado 2 de junio a una RUTAS DE VISITAS GUIADAS organizadas conjuntamente entre Galeria Senda (11h), Galeria Arte Aurora (11h45), Bombon Projects (12h30), Blueproject Foundation (13h15) y Foto Colectania (14h00)<br /><br />De 11h a 14h tendrán lugar una serie de visitas guiadas a las exposiciones “Sacred Spaces” de Ola Kolehmainen en la Galeria Senda (c/ trafalgar 32); \"Confort\" de Antonio Ortega en Galeria Arte Aurora (c/ trafalgar 36); “Una cosa a fondo que probablemente no existe\" de Enric Farrès Duran en Bombon Projects (c/ trafalgar 45); “Chijikinkutsu” de Nelo Akamatsu y “Estrato cero” de Julia Llerena en la Blueproject Foundation (c/ de la Princesa, 57) y “El instante poético y la imagen arquitectónica” Archivo Paco Gómez en Foto Colectania (Passeig Picasso, 14).<br /><br /><br />Us convidem el dissabte 2 de juny a una RUTA DE VISITES GUIADES organitzada conjuntament entre Galeria Senda (11h), Galeria Arte Aurora (11h45), Bombon Projects (12h30), Blueproject Foundation (13h15) i Foto Colectania (14h00)<br /><br />De 11h a 14h tindran lloc una sèrie de visites guiades a les exposicions “Sacred Spaces” d'Ola Kolehmainen a la Galeria Senda (c/ trafalgar 32); \"Confort\" d'Antonio Ortega a la Galeria Arte Aurora (c/ trafalgar 36); “Una cosa a fondo que probablemente no existe” d'Enric Farrès Duran a Bombon Projects (c/ trafalgar 45); “Chijikinkutsu” de Nelo Akamatsu i “Estrat zero” de Julia Llerena a la Blueproject <br />Foundation (c/ de la Princesa, 57) i “Arxiu Paco Gómez. L'instant poètic i la imatge arquitectònica” a Foto Colectania (Passeig Picasso, 14).<br /><br /><br /><br /><br />CAST<br />En Galeria Senda: “Sacred Spaces” de Ola Kolehmainen.<br /> Abarcando siglos de arquitectura, la exposición Sacred Spaces de Ola Kolehmainen es un viaje a través del espacio, el tiempo y la luz. Se presenta una selección de su exposición individual finalizada el pasado mes de marzo en el Helsinki Art Museum que itinera por primera vez en Barcelona.<br /> Kolehmainen desarrolla un nuevo enfoque visual a partir de una técnica de fragmentación y deconstrucción. Las vistas de los espacios se dividen y se vuelven a ensamblar en una suerte de collage a partir de múltiples perspectivas que conforman una única imagen. De esta manera, las fotografías ofrecen una sensación tridimensional.<br />https://galeriasenda.com/<br /><br />En Galeria Arte Aurora: \"Confort\" de Antonio Ortega. <br />Para esta exposición, titulada Confort, Antonio Ortega nos presenta un par de mesas decoradas con un arreglo en el centro que queda oculto bajo una capa de espuma de poliuretano embellecida, a su vez, bajo una capa de pintura.<br />https://www.arteaurora.com/<br /><br />En Bombon Projects: “Una cosa a fondo que probablemente no existe” de Enric Farrès Duran. <br /> Seguint la línia de les exposicions on, aparentment, el no res n’és el protagonista, Enric Farrés presenta a Bombon projects Una cosa a fondo que probablemente no existe. Una exposició on res és el que sembla i on es subratlla la invisibilitat.<br />https://bombonprojects.com/<br /><br />En Blueproject: \"Chijikinkutsu\" de Nelo Akamatsu<br /> Nelo Akamatsu propone con su instalación sonora adentrarnos en un Il Salotto transformado, que nos sirve de medio, a través del agua, agujas y cables de cobre, para conectarnos con el geomagnetismo de la tierra y hacernos conscientes del lugar que ocupamos. Esta instalación forma parte de Abaton, un ciclo sobre lugares imaginarios con performances y sesiones de cine y video.<br /><br />En Blueproject: \"Estrato cero\" de Julia Llerena<br /> La segunda artista residente de 2018 recupera objetos callejeros no perecederos y los cataloga desarrollando una práctica artística cercana a la arqueología. Estos objetos reflejan las pautas de comportamiento de nuestra sociedad y a la vez despiertan un interés matérico y estético.<br />http://www.blueprojectfoundation.org/en/<br /><br />“Archivo Paco Gómez. El instante poético y la imagen arquitectónica” en Foto Colectania.<br /> Foto Colectania muestra las mejores imágenes de uno de los grandes fotógrafos españoles de la segunda mitad del siglo XX. La muestra explora el archivo de Francisco Gómez (Pamplona 1918 - Madrid, 1998), considerado uno de los fotógrafos más singulares dentro del grupo de autores que a mediados del siglo pasado renovaron la fotografía española. Sus fotografías logran una interpretación poética de lo arquitectónico y transmiten una cierta atmósfera existencial, redescubriendo la relación del fotógrafo con la fotografía de arquitectura.<br />http://www.fotocolectania.org/<br /><br /><br /><br /><br /><br /><br />CA<br />A Galeria SENDA: “Sacred Spaces” d’Ola Kolehmainen.<br /> Abastant segles d’arquitectura, l’exposició Sacred Spaces d’Ola Kolehmainen (Hèlsinki, 1964) és un viatge a través de l’espai, el temps i la llum. Es presenta una selecció de la seva exposició individual finalitzada el passat mes de març al Helsinki Art Museum que itinera per primera vegada a galeria SENDA.<br /><br /> Kolehmainen desenvolupa un nou enfocament visual a partir d’una tècnica de fragmentació i deconstrucció. Les vistes dels espais es divideixen i es tornen a articular en una mena de collage a partir de múltiples <br />perspectives que conformen una única imatge. D’aquesta manera, les fotografies ofereixen una sensació <br />tridimensional.<br />https://galeriasenda.com/<br /><br />A Galeria Arte Aurora: \"Confort\" d’Antonio Ortega. <br />Per a aquesta exposició, titulada Confort, Antonio Ortega ens presenta un parell de taules decorades amb un arranjament en el centre que queda ocult sota una capa d'escuma de poliuretà coberta, al seu torn, amb una capa de pintura.<br />https://www.arteaurora.com/<br /><br />A Bombon Projects: “Una cosa a fondo que probablemente no existe” d’Enric Farrès Duran.<br /> Seguint la línia de les exposicions on, aparentment, el no res n’és el protagonista, Enric Farrés presenta a Bombon projects “Una cosa a fondo que probablemente no existe”. Una exposició on res és el que sembla i on es subratlla la invisibilitat.<br />https://bombonprojects.com/<br /><br />A Blueproject: \"Chijikinkutsu\" de Nelo Akamatsu.<br /> Nelo Akamatsu proposa amb la seva instal·lació sonora endinsar-nos en un Il Salotto transformat, que ens serveix de mitjà, a través de l'aigua, agulles i cables de coure, per connectar-nos amb el geomagnetisme de la terra i fer-nos conscients del lloc que ocupem. Aquesta instal·lació forma part d’Abaton, un cicle sobre llocs imaginaris amb performances i sessions de cinema i video.<br /><br />A Blueproject: \"Estrat zero\" de Julia Llerena<br /> La segona artista resident de 2018 recupera objectes de carrer no peribles i els cataloga desenvolupant una pràctica artística propera a l'arqueologia. Aquests objectes reflecteixen les pautes de comportament de la nostra societat i alhora desperten un interès matèric i estètic.<br />http://www.blueprojectfoundation.org/en/<br /><br />“Arxiu Paco Gómez. L'instant poètic i la imatge arquitectònica” a Foto Colectania.<br /> Foto Colectania mostra les millors imatges d'un dels grans fotògrafs espanyols de la segona meitat del segle XX. La mostra explora l'arxiu de Francisco Gómez (Pamplona 1918 - Madrid, 1998), considerat un dels <br />fotògrafs més singulars dins del grup d'autors que a mitjan segle passat van renovar la fotografia espanyola. Les seves fotografies aconsegueixen una interpretació poètica d’allò arquitectònic i transmeten una certa <br />atmósfera existencial, redescobrint la relació del fotògraf amb la fotografia d'arquitectura.<br />http://www.fotocolectania.org/</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33386603_1714523505306841_5323360166639304704_n.jpg?_nc_cat=0&oh=eea7eae1dd099d8720c0d9848732fc06&oe=5BBA3A9C"},{"EVENT NAME":"Latent. Dia del talent","VENUE NAME":"Barcelona Design Week","ORGANIZER NAME":"FAD Barcelona","START DATE":"06/13/2018","START TIME":"","END DATE":"06/13/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/365006030653770/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33221590_10156419421067920_7369939566679031808_n.jpg?_nc_cat=0&oh=0b8e3af6cbe0c435c8abebbc9c7798d5&oe=5B8B7776' width='228' height='182' alt='Latent. Dia del talent' />[cat] LATENT. Dia del Talent<br />Empreses que busquen talent, escoles que l’impulsen i joves que en tenen molt per oferir. Aquest és el context en el qual s’emmarca el naixement de 'LATENT. Dia del Talent'. Un nou esdeveniment que totes les parts demanaven i que aspirem a convertir en una cita ineludible cada any durant les dates de la Barcelona Design Week.<br /><br />I és que el LATENT serà això: un espai on descobrir els millors talents sortits dels centres formatius de disseny de tot Catalunya. Un espai on els joves tindran l’oportunitat de trobar-se amb empreses finalistes i amb entitats de serveis de disseny. On les companyies tindran l’oportunitat d’identificar aquells perfils que més s’ajustin al que necessiten. I les escoles, un context immillorable per posar en valor la seva oferta formativa i de serveis a les empreses.<br /><br />Una jornada oberta a tothom, amb una alta concentració de talent, en la que es succeiran de manera simultània múltiples activitats: xerrades en forma de converses per conèixer l’experiència de joves que estan treballant per empreses amb una història al darrera interessant i positiva per les dues parts; cites concertades entre joves que busquen allò que les empreses demanden i viceversa; tallers en grup per desplegar habilitats individuals on els joves, escoles i empreses treballaran plegats per resoldre un repte i conèixer mitjançant la pràctica les capacitats i motivacions mútues; cabines d’autopresentació; espais espontanis d’oferta i demanda.<br /><br />En definitiva, una jornada per connectar el talent creatiu dels joves amb el potencial de les empreses. Es tracta doncs d’una jornada lúdico-professional per captar talent, descobrir ofertes i compartir experiències.<br /><br />Si ets empresa o jove talent i vols participar a LATENT, inscriu-te per reservar la teva plaça!<br /><br />T’hi esperem!<br /><br />Organiza: BCD i FAD<br />#Revalorar #BDW18<br /><br /><br /><br /><br />[cast] LATENT. Día del Talento <br />Empresas que buscan talento, escuelas que lo impulsan y jóvenes que tienen mucho para ofrecer. Este es el contexto en el que se enmarca el nacimiento del LATENT. Día del Talento. Un nuevo evento que todas las partes pedían y que aspiramos a convertir en una cita ineludible cada año durante las fechas de la Barcelona Design Week.<br /><br />Y es que el LATENT será eso: un espacio donde descubrir los mejores talentos salidos de los centros formativos de diseño de toda Cataluña. Un espacio donde los jóvenes tendrán la oportunidad de encontrarse con empresas finalistas y con entidades de servicios de diseño. Donde las compañías tendrán la oportunidad de identificar aquellos perfiles que más se ajusten a lo que necesitan. Y las escuelas, un contexto inmejorable para poner en valor su oferta formativa y de servicios a las empresas.<br /><br />Una jornada abierta a todos, con una alta concentración de talento, en la que se sucederán de forma simultánea múltiples actividades: charlas en forma de conversaciones para conocer la experiencia de jóvenes que están trabajando para empresas con una historia detrás interesante y positiva para las dos partes; citas concertadas entre jóvenes que buscan lo que las empresas demandan y viceversa; talleres en grupo para desplegar habilidades individuales donde los jóvenes, escuelas y empresas trabajarán juntos para resolver un reto y conocer mediante la práctica las capacidades y motivaciones mutuas; cabinas de autopresentación;<br />espacios espontáneos de oferta y demanda.<br /><br />En definitiva, una jornada para conectar el talento creativo de los jóvenes con el potencial de las empresas. Se trata pues de una jornada lúdico-profesional para captar talento, descubrir ofertas y compartir experiencias.<br />Si eres empresa o joven talento y quieres participar, inscríbete para reservar tu plaza!<br /><br />¡Te esperamos!<br /><br />Organitza: BCD y FAD<br />#Revalorar #BDW18<br /><br /><br /><br /><br />[eng] LATENT. Talent Day<br />Companies looking for talent, schools that promote it and young people who have a lot to offer. This is the basis of 'LATENT. Talent Day'. A new event that all parties insisted on and that we hope will become an unmissable date every year during Barcelona Design Week.<br /><br />LATENT will be: a place where you can discover the best talent coming out of design training centres throughout Catalonia. A space where young people will have the opportunity to meet finalist companies and design service entities. Where companies will have the opportunity to identify those profiles that best suit their needs. And for schools, it is an unbeatable context to showcase their educational offer and services to companies.<br /><br />An Open day for the general public, with a high concentration of talent, in which multiple activities will take place at the same time: talks in the form of conversations in order to get to know young people's experience who are working for companies with an interesting and positive background for both sides; meetings arranged between young people to find out what companies are looking for and vice versa; group workshops to put individual skills on display where young people, schools and companies will work together to overcome a challenge and get to know their mutual abilities and motivations; self-presentation stands; impromptu supply and demand spaces.<br /><br />In essence, a day to bring the talent of young people and the potential of companies together. This is a fun-professional day to capture talent, discover offers and share experiences.<br /><br />If you are a company or young talent and you want to participate in LATENT, sign up and book your seat!<br /><br />#LATENT #Revalorar #BDW18<br /><br />We hope to see you there!<br /><br />Organized by: BCD and FAD<br />#Revalorar #BDW18[</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33221590_10156419421067920_7369939566679031808_n.jpg?_nc_cat=0&oh=0b8e3af6cbe0c435c8abebbc9c7798d5&oe=5B8B7776"},{"EVENT NAME":"Una cosa a fondo que probablmente no existe, Enric Farrés Duran.","VENUE NAME":"Bombon projects","ORGANIZER NAME":"Bombon projects","START DATE":"06/04/2018","START TIME":"","END DATE":"06/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/243511719749088/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q91/p526x296/33965301_403688000105328_7933276311970119680_n.jpg?_nc_cat=0&oh=895096045032733a125af353317b3a04&oe=5B7F3E50' width='228' height='182' alt='Una cosa a fondo que probablmente no existe, Enric Farrés Duran.' />Opening<br />Dilluns / Lunes / Monday<br />04.06<br />19.00h (Concert 19.30h)<br /><br />CAT (Scroll down for CAST and EN)<br />Inauguració de l’exposició amb el concert del grup readymade The Surfaces.<br /><br />Per a la inauguració d’Una cosa a fondo que probablemente no existe, Enric Farrés presenta per primera vegada un grup de musica de ficció anomenat The Surfaces. Amb aquesta proposta l’artista obre una nova línia de treball vinculada a la creació d’un producte cultural com és un grup de música i tots els elements significatius que li donen sentit. Des del joc de paraules que conforma el propi nom del grup, fins a la posada en escena o al disseny del cartell del concert, tot ha estat construït excepte la música, posant de manifest la importància del caràcter visual d’aquesta, i evidenciant els elements que identifiquen un grup musical com a tal.<br /><br />/////<br />El 8 de desembre de l’any 1976 Josep Pla començava l’entrevista del mític programa A Fondo amb una vaga crítica. Citant de memòria André Gide “Lo más profundo que tiene el hombre es su superficie” criticava el nom del propi programa, preguntant-se a si mateix: “Que tenemos que hacer? Una cosa a fondo que probablemente no existe o una cosa inteligible y superficial?” Dicotomies apart, aquesta exposició està formada per fondos i superfícies. <br /><br /><br />CAST<br />Inauguración de la exposición con el concierto del grupo readymade The Surfaces.<br /><br />Para la inauguración de Una cosa a fondo que probablemente no existe, Enric Farrés presenta por primera vez un grupo de música de ficción nombrado The Surfaces. Con esta propuesta el artista abre una nueva línea de trabajo vinculada a la creación de un producto cultural como es un grupo de música, así como todos los elementos significativos que le dan sentido. Desde el juego de palabras que conforma propiamente el nombre del grupo, hasta la puesta en escena o el diseño del póster del concierto, todo ha estado construido excepto la música, poniendo de manifiesto la importancia del carácter visual de esta y evidenciando los elementos que permiten que identifiquemos un grupo musical como tal.<br /><br />/////<br />El 8 de diciembre de 1976 Josep Pla comenzaba la entrevista del mítico programa A Fondo con una “vaga crítica”. Citando de memoria André Gide “Lo más profundo que Tiene el hombre es su superficie” criticaba el nombre del propio programa, preguntándose a si mismo: “Que tenemos que hacer? Una cosa a fondo que probablemente no existe o una cosa inteligible y superficial?” Dicotomías aparte, la propuesta de Enric Farrés Duran está formada por fondos y superficies. <br /><br /><br />EN<br /><br />Opening of the exhibition with a gig by the readymade band The Surfaces.<br /><br />For the opening of Una cosa a fondo que probablemente no existe, Enric Farrés presents for the first time a fictional band called The Surfaces. With this proposal the artist introduces a new line of works connected to the creation of a cultural product such as a band and all the significant elements that give it meaning. From the play-on-words that makes the name of the group to the staging or the design of the poster of the gig, everything has been constructed except the music, highlighting the importance of its visual character and demonstrating the elements that identify a band.<br /><br />/////<br />On the 8th of December 1976, Josep Pla started the interview in the iconic programme A Fondo with a “vague critique”. Quoting by memory André Gide ”The deepest thing a human has is his surface” he criticised the name of the TV show, asking himself what to do: “Something deep that probably doesn’t exist or something intelligible and superficial?” Dichotomies apart, the proposal of Enric Farrés Duran is made of backgrounds and surfaces.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q91/p526x296/33965301_403688000105328_7933276311970119680_n.jpg?_nc_cat=0&oh=895096045032733a125af353317b3a04&oe=5B7F3E50"},{"EVENT NAME":"Inauguración expo \"Proyecto 363\" de Beatriz Alcalà","VENUE NAME":"Galeria Fotogràfica ilmondo","ORGANIZER NAME":"Galeria Fotogràfica ilmondo","START DATE":"06/08/2018","START TIME":"","END DATE":"06/08/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/2053129511565754/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/33889985_1940664162645034_8372171886007681024_o.jpg?_nc_cat=0&oh=722de721f467f30e19a587608c53aff0&oe=5B77B66D' width='228' height='182' alt='Inauguración expo \"Proyecto 363\" de Beatriz Alcalà' />Proyecto”363”<br /><br />Proyecto “363” nace el 3 de enero del 2017 y surge de una reflexión sobre el lugar en el que el ser humano se sitúa ante el paisaje. <br /><br />El reto de Proyecto \"363\" ha sido explorar a través del historial fotográfico de la autora aquellas imágenes tomadas desde el año 2003 hasta la actualidad, con el objetivo de identificar aquellas pequeñas figuras humanas que se situaron delante de su mirada fotográfica de manera espontánea.<br /><br />Proyecto \"363\" pretende enfocar la atención en la inmensidad de un marco paisajístico que deja en un segundo plano al ser humano y que a su vez traza una línea invisible en la interacción entre el paisaje y el sujeto. <br /><br />En este proyecto el concepto minimalista es esencial para que la mirada del observador le permita captar ese instante desde la naturalidad y la sencillez de la imagen. La interpretación no se ve limitada por un marco descriptivo del autor, si no que puede ser libre y particular.<br /><br />En la imagen, el elemento principal, es el paisaje en su visión global que se va descubriendo en pequeñas partículas existenciales y que configuran la conexión  de varias historias.<br /><br /> Del Proyecto \"363\" nace, crece y se reproduce un micro proyecto llamado  \"Be Water\" dónde la atmósfera monocromática  refuerza la simbiosis entre el agua y el ser humano en su estado puro.  En \"Be Water\" se quiere transmitir el vínculo intrínseco que existe entre los diferentes ciclos vitales de las personas que se asemejan a los ciclos naturales del agua. <br /><br />Los escenarios seleccionados para componer este proyecto son urbanos y espacios naturales. Gran número de las fotografías son tomadas en viajes y de otros países así como también lugares emblemáticos de la ciudad donde vive Beatriz Alcalá, Barcelona.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/33889985_1940664162645034_8372171886007681024_o.jpg?_nc_cat=0&oh=722de721f467f30e19a587608c53aff0&oe=5B77B66D"},{"EVENT NAME":"Lightroom, flux de treball. Taller de l’artista Esther Aguilera.","VENUE NAME":"Centre Cívic Guinardó","ORGANIZER NAME":"Centre Cívic Guinardó","START DATE":"06/01/2018","START TIME":"","END DATE":"06/01/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/231929790914052/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/p526x296/33381453_1872335109453446_1668808898615705600_n.jpg?_nc_cat=0&oh=e6448005829f33c6b10beab8cebbcec3&oe=5B7AC55D' width='228' height='182' alt='Lightroom, flux de treball. Taller de l’artista Esther Aguilera.' />Taller per conèixer l’ influència del flux de treball en el resultat final d’un treball fotogràfic, i que una metodologia de treball ben planificada i ordenada evita errors i aconsegueix resultats impressionants. S’explicarà com planificar sortides, com processar les fotos de manera ordenada, com exportar-les adequadament i com fer un HDR natural per aprofitar llums i ombres.<br /><br />- A càrrec de l’artista Esther Aguilera, en el marc de l'exposició Once upon a time.<br /><br />- No calen coneixements previs. Es pot portar ordinador personal amb el programa Lightroom instal·lat.<br />- Taller gratuït amb places limitades.<br />- Inscripcions per mail a: informacio@ccguinardo.cat</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/p526x296/33381453_1872335109453446_1668808898615705600_n.jpg?_nc_cat=0&oh=e6448005829f33c6b10beab8cebbcec3&oe=5B7AC55D"},{"EVENT NAME":"Inauguración \"Intim/Extim\" by Roger Rossell","VENUE NAME":"Mutuo Galeria","ORGANIZER NAME":"Mutuo Galeria","START DATE":"06/07/2018","START TIME":"","END DATE":"06/07/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/216527568949557/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q91/s526x296/33813059_2065143030195035_156934102086320128_n.jpg?_nc_cat=0&oh=73a1ebec1b94c1a6f30b874eee940a9c&oe=5B83E54E' width='228' height='182' alt='Inauguración \"Intim/Extim\" by Roger Rossell' />CAT<br /><br />\"El psiquiàtra francès Serge Tisseron va redefinir el concepte d’extimitat de Jaques Lacan com la intimitat exhibida“. <br /><br />L’ús massiu de xarxes socials i comunicacions online ha facilitat a molta gent la possibilitat d’exhibir-se, de retransmetre el seu dia a dia i la seva intimitat. <br /><br />Intim / Extim té dues vessants. Enfocat en la intimitat eròtica, hi ha fotografies fetes durant videoconferències consentides i no dirigides amb persones voluntàries, en les que aquestes comparteixen aspectes de la seva intimitat desde casa seva. Les imatges són fetes fotografiant la pantalla d’ordinador básicament amb cámeres analògiques. En les altres imatges, el fotògraf és convidat a compartir situacions íntimes amb els/les voluntaris/es.<br /><br />Les fotografíes estan impreses amb la tècnica de la goma bicromatada, un procés manual, lent i tediós del segle XIX fent que cada imtage sigui única.<br /><br />---<br /><br />ES<br /><br />\"El psiquiatra francés Serge Tisseron redefinió el concepto de extimidad de Jaques Lacan como la intimidad exhibida\".<br /><br />El uso masivo de redes sociales y comunicaciones online ha facilitado a mucha gente la posibilidad de exhibirse, de retransmitir su día a día y su intimidad.<br /><br />Intim / Extim tiene dos vertientes. Enfocado en la intimidad erótica, hay fotografías tomadas durante videoconferencias consentidas y no dirigidas con personas voluntarias, en las que éstas comparten aspectos de su intimidad desde su casa. Las imágenes son hechas fotografiando la pantalla de ordenador básicamente con cámaras analógicas. En las otras imágenes, el fotógrafo es invitado a compartir situaciones íntimas con los / las voluntarios / as.<br /><br />Las fotografías están impresas con la técnica de la goma bicromatada, un proceso manual, lento y tedioso del siglo XIX haciendo que cada imtage sea única.<br /><br />---<br /><br />Inauguración Jueves 7 de Junio 2018 / 19hrs<br />Visita la expo hasta el 29 de Junio 2018<br />De Martes a Sábados de 17 a 21hr<br /><br />https://roger-rossell.com/intim-extim/</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q91/s526x296/33813059_2065143030195035_156934102086320128_n.jpg?_nc_cat=0&oh=73a1ebec1b94c1a6f30b874eee940a9c&oe=5B83E54E"},{"EVENT NAME":"DUP Design Unique Piece. 3r Edition: Yomuto Projects 2018","VENUE NAME":"L&B contemporary art gallery","ORGANIZER NAME":"L&B contemporary art gallery","START DATE":"06/06/2018","START TIME":"","END DATE":"06/10/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/2194732647406496/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33868390_824642787728201_4773973981931765760_n.jpg?_nc_cat=0&oh=1735d0249e39fca291eefe7d436fb229&oe=5BC10141' width='228' height='182' alt='DUP Design Unique Piece. 3r Edition: Yomuto Projects 2018' />CAT/CAS/ENG<br /><br />[CAT]<br /><br />YOMUTO: Projects 2018<br />DUP 2018 (Design Unique Piece)<br />06.06- 22.06.2018<br />Inauguració: dimecres 6 de juny, 19h. Xavi Muñoz i Federico Tosco (Yomuto) assitiran a l’esdeveniment.<br />Àlaba 58, Barcelona | M Bogatell<br /><br />Dins el programa de la Barcelona Design Week (BDW 2018), la galeria L&B té el plaer de presentar la tercera edició del DUP (Design Unique Piece) amb una selecció dels projectes realitzats per Yomuto durant el 2018. La proposta de Yomuto encaixa amb la temàtica de l’edició d’enguany de la BDW, que veu el disseny com una eina fonamental perquè l’ésser humà pugui capgirar la destrucció de l’ecosistema, revalorant el seu entorn.<br /><br />Yomuto utilitza el reciclatge artístic i la reutilització de la memòria, proposant una visió icònica de la vida domèstica. Tot i que els materials utilitzats són reciclats diverses vegades, el passat de cada objecte és respectat, tenint en compte la memòria i valors emocionals a l’hora d’utilitzar-los, creant el que ells anomenen “estructures màgiques connectades per la inspiració”.<br /><br />Els materials que utilitza Yomuto provenen de mercats, botigues de segona ma i objectes de final de temporada principalment de<br />vidre. També utilitzen restes d’objectes artesanals i industrials, col·laborant així amb reconegudes marques del món del disseny. Yomuto ha aconseguit crear un llenguatge sofisticat que expressa els conflictes i diversitat que emana del la multiculturalitat del món actual.<br /><br />L’exposició es divideix en tres àmbits en els quals es plantegen els projectes més rellevants de Yomuto durant el 2018. La mostra comença amb les peces de la col·laboració amb la reconeguda marca italiana de vidre sintètic Marioluca Giusti en la que Yomuto es planteja el repte de treballar amb un material que permet ampliar la diversitat de les seves propostes. Seguidament, es presenta el projecte encarregat per La Roca Village, que forma part del The Bicester Village Shopping Collection a Europa i la Xina. Per últim, a més de les últimes peces realitzades per a l’exposició, es presenta el catàleg del projecte expositiu Remade: making ordinary objects go behind their functionality, presentat al 1971 Design Space de Sharjah el passat mes de març i que es podrà visitar fins a finals deJuny.<br /><br />Amb la tercera edició del DUP (Design Unique Piece), la galeria planteja el punt de partida d’un projecte que té com a objectiu<br />establir connexions entre art i disseny. Artistes que s’acosten a la funcionalitat del disseny i dissenyadors que realitzen incursions en el món de l’art. Una mostra en què s’exposi un art que es pot utilitzar.<br /><br />YOMUTO<br />Equip creatiu amb base a Barcelona, format per l’artista plàstic Xavi Muñoz (Barcelona, 1975) i el dissenyador industrial Federico Tosco (Torino, 1983)<br /><br />El seu últim projecte ha tingut lloc al 1971 Design Space de Sharjah (EAU) amb l’exposició Remade. Les obres de Yomuto s’han publicat a múltiples revistes com AD Spain, El Dominical (El Mundo), Interiores o La Stampa. Han participat a fires com Swab Art Fair, Art Madrid o Operae Torino i festivals com el DesignMarch, el festival de disseny anual més important d’Islàndia.<br /><br />[CAS]<br /><br />YOMUTO: Projects 2018<br />DUP 2018 (Design Unique Piece)<br />06.06- 22.06.2018<br />Inauguración: miércoles 6 de junio, 19h. Xavi Muñoz y Federico Tosco (Yomuto) asistirán al evento.<br />Àlaba 58, Barcelona | M Bogatell<br /><br />Dentro del programa de la Barcelona Design Week (BDW 2018), la galería L&B tiene el placer de presentar la tercera edición del DUP (Design Unique piece) con una selección de los proyectos realizados por Yomuto durante el 2018. La propuesta de Yomuto encaja con la temática de la edición de este año de la BDW, que ve el diseño como una herramienta fundamental para que el ser humano pueda combatir la destrucción del ecosistema, revalorizando su entorno.<br /><br />Yomuto utiliza el reciclaje artístico y la reutilización de la memoria, proponiendo una visión icónica de la vida doméstica. Aunque los materiales usados han sido reciclados en más de una ocasión, el pasado de cada objeto es respetado, teniendo en cuenta la memoria y valores emocionales en el momento de usarlos, creando lo que ellos consideran “estructuras mágicas conectadas por la inspiración”.<br /><br />Los materiales que utiliza Yomuto proceden de mercados, tiendas de segunda mano y objetos de final de temporada principalmente de cristal. También utilizan restos de objetos artesanales e industriales, colaborando así con reconocidas marcas del mundo del diseño. Yomuto ha conseguido crear un lenguaje sofisticado que expresa la diversidad que emana de la multiculturalidad del mundo actual.<br /><br />La exposición se divide en tres ámbitos en los que se plantean los proyectos más relevantes realizados por Yomuto durante el 2018. La muestra comienza con las piezas fruto de la colaboración con la reconocida marca italiana de cristal sintético Marioluca Giusti en la que Yomuto se plantea el reto de trabajar con un material que permite ampliar la diversidad de sus propuestas. Seguidamente, se presenta el proyecto encargado por La Roca Village, que forma parte del The Bicester Village Shopping Collection en Europa y la China. Por último, además de las últimas piezas realizadas para la exposición, se presenta el catálogo del proyecto expositivo Remade: making ordinary objects go behind their functionality, presentado en el 1971 Design Space de Sharjah el pasado mes de marzo y que se podrá visitar hasta finales de junio.<br />Con la tercera edición del DUP (Design Unique Piece), la galería plantea el punto de partida de un proyecto que tiene como objetivo establecer conexiones entre el arte y el diseño. Artistas que se acercan a la funcionalidad del diseño y diseñadores que hacen incursiones en el mundo del arte. Una muestra en la que se presente un arte que se pueda usar.<br /><br />YOMUTO<br />Equipo creativo establecido en Barcelona, formado por el artista plástico Xavi Muñoz (Barcelona, 1975) y el diseñador industrial<br />Federico Tosco (Torino, 1983)<br />Su último proyecto ha tenido lugar en el 1971 Design Space de Sharjah (EAU) con la exposición Remade. Las obras de Yomuto se han publicado en múltiples revistas como AD Spain, El Dominical (El Mundo), Interiores o La Stampa. Han participado en ferias como Swab Art Fair, Art Madrid y Operae Torino y en festivales como el DesignMarch, el festival de diseño anual más importante de Islandia.<br /><br />[ENG]<br /><br />YOMUTO: Projects 2018<br />DUP 2018 (Design Unique Piece)<br />06.06- 22.06.2018<br />Opening: Wednesday 6th June, 19h. Xavi Muñoz and Federico Tosco (Yomuto) will attend the exhibition.<br />Àlaba 58, Barcelona | M Bogatell<br /><br />Inside Barcelona’s Design Week (BDW 2018) program, L&B gallery has the pleasure to organize the third edition of DUP (Design Unique Piece) with a selection of Yomuto’s projects of 2018. Yomuto’s proposal fits this year’s BDW theme, which sees design as a fundamental tool for humans to fight against the destruction of the environment, revaluing their surroundings.<br />Yomuto uses artistic recycling and the reuse of memory, coming up with an iconographic vision of domestic life. Although their materials are simultaneously recycled, they still respect the past of each object, conveying memories and emotional values in the way they restore them, composing what they call “magical structures connected by inspiration”.<br /><br />They use materials from markets, second hand shops and end of season objects mainly in glass but also leftovers of different<br />artisanal and industrial objects, collaborating with famous brands from the design world. They create a sophisticated language that expresses the conflicts and diversity emanating from the current multicultural world.<br /><br />The exhibition is divided in three spaces that introduce Yomuto’s most important projects of 2018. The showcase starts with the pieces from the collaboration with the famous italian synthetic glass brand Marioluca Giusti in which Yomuto faces the challenge of working with materials that allow them to broaden the diversity of their proposals. Next, the project ordered by La Roca Village, part of The Bicester Village Shopping Collection in Europe and Chine. Lastly, apart from the latest pieces made exclusively for the exhibition, the presentation of the catalogue for the exhibition project Remade: making ordinary objects go behind their functionality, presented at the 1971 Design Space in Sharjah last March which will remain opened until late June.<br /><br />With the third edition of DUP (Design Unique Piece), L&B gallery comes up with the starting point of a project that aims to establish connections between art and design. Artists approaching design’s functionalitiy and designers wandering around the art world. A showcase that aims to introduce an art that can be used.<br /><br />YOMUTO<br />Creative team based in Barcelona, by the artist Xavi Muñoz (Barcelona, 1975) and industrial designer Federico Tosco (Torino, 1983)<br /><br />Their latest project has taken place at the 1971 Design Space in Sharjah (EAU) with the exhibition Remade. Their works have been published in various magazines such as AD Spain, El Dominical (El Mundo), Interiores or La Stampa. They have taken part in art fairs such as Swab Art Fair, Art Madrid or Operae Torino and festivals like the DesignMarch, the most important annual design festival in Iceland.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33868390_824642787728201_4773973981931765760_n.jpg?_nc_cat=0&oh=1735d0249e39fca291eefe7d436fb229&oe=5BC10141"},{"EVENT NAME":"Vernissage: Alessia Innocenti - Complementos","VENUE NAME":"Bien Cuadrado","ORGANIZER NAME":"Bien Cuadrado","START DATE":"06/08/2018","START TIME":"","END DATE":"06/08/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/165652560784573/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31776065_873281452859220_6174098565552406528_n.jpg?_nc_cat=0&oh=d27c9f49a929c03a72b38be52b56cc1d&oe=5BBFC457' width='228' height='182' alt='Vernissage: Alessia Innocenti - Complementos' />ENG<br />Alessia Innocenti - COMPLEMENTOS <br /><br />COMPLEMENTOS is the culmination of a creative process that the artist has been wrapped up in over the last seven months. Prior to this body of work Alessia’s technique was not characterised by studies in the use of light and shadow, rather her work gave priority to the fluorescence of tones and to the perfection of geometric shapes. The collection presented in Bien Cuadrado closes a creative cycle where the artist has focussed on the union of a body of work is assembled by defined lines and a degradation of colours, creating optical illusions.<br /><br />Despite looking as though each piece has been designed they are in fact borne out of an organic process. Each stroke representing a transfer of energy in the moment making intuitive use of light in order to create “Fragmentos de 12 partes” (Fragments of 12 Parts), the centrepiece of this show.<br /><br />COMPLEMENTOS is an exhibition where all the pieces are constantly moving and they can be viewed in many ways, since the whole or individual pieces make up a whole. Moreover, they are a part of the artist, speaking of Alessia’s essence and of the path she has taken to reach this point.<br /><br />In this context, COMPLEMENTOS is a fragments of artists own being.<br /><br />Alessia Innocenti is a Graduate in Fine Arts from the Universidad Finis Terrae (Santiago de Chile). She also holds a Diploma in Art Therapy from the Universidad de Chile. She currently lives in Barcelona and works out of her studio in Bien Cuadrado.<br /><br />ESP<br />COMPLEMENTOS es la culminación de un proceso creativo en el que la artista se ha inmiscuido profundamente durante siete meses. Previo a esto, su técnica no se caracterizaba principalmente por el estudiado uso de la luz y de la sombra; le daba prioridad a la fluorescencia de los tonos y a la geometría perfecta. Esta muestra presentada en Galería Bien Cuadrado viene a cerrar un ciclo creativo centrado en la unión de obras que, ensambladas por líneas definidas y colores en degradé, crean ilusiones ópticas.<br /><br />Lo original de esta presentación es que nace de lo orgánico: a pesar de parecer completamente estudiado, cada trazo es producto de una descarga energética del momento, un relámpago intuitivo que logra crear “Fragmentos de 12 partes”, por ejemplo. <br /><br />COMPLEMENTOS está en constante movimiento y no hay una sola forma de observarla ya que puede ser vista como una gran obra o como fragmentos de la misma. Sus partes son también partes de la artista, hablan de su esencia, del camino que ha tomado para llegar a este punto. <br /><br />COMPLEMENTOS es un fragmento de su propio ser. <br /><br />Alessua fue licenciada en Bellas Artes con mención en pintura de la Universidad Finis Terrae (Santiago de Chile) y diplomada en Arte Terapia de la Universidad de Chile.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31776065_873281452859220_6174098565552406528_n.jpg?_nc_cat=0&oh=d27c9f49a929c03a72b38be52b56cc1d&oe=5BBFC457"},{"EVENT NAME":"Taller d'aproximació a la pintura a l’oli, amb Sam Cuadrado","VENUE NAME":"Centre Cívic Guinardó","ORGANIZER NAME":"Centre Cívic Guinardó","START DATE":"06/12/2018","START TIME":"","END DATE":"06/12/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1009099659240382/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/p526x296/33942013_1877553558931601_7814012706612051968_n.jpg?_nc_cat=0&oh=42ff365ac4eaaaaa16fe0f95f79dff90&oe=5BBD2F80' width='228' height='182' alt='Taller d'aproximació a la pintura a l’oli, amb Sam Cuadrado' />Proposta d’aproximació al procediment de l’oli de la mà de l’artista Sam Cuadrado. La sessió constarà d’una petita part per explicar l’origen i propietats i on es mostraran diferents exemples de la història de l’art. La segona part consistirà en un exercici del natural que compondran els participants, i s’explicaran les fases de composició, encaix i valoració tonal.  <br />Requisits:<br />No calen coneixements previs. Cada participant haurà de portar el seu material per pintar (s’informarà del material en el moment de la inscripció). <br /><br />Taller gratuït amb places limitades. <br />inscripcions per mail a: informacio@ccguinardo.cat</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/p526x296/33942013_1877553558931601_7814012706612051968_n.jpg?_nc_cat=0&oh=42ff365ac4eaaaaa16fe0f95f79dff90&oe=5BBD2F80"},{"EVENT NAME":"BDW18 - Tastadisseny","VENUE NAME":"Barcelona Design Week","ORGANIZER NAME":"Barcelona Design Week","START DATE":"06/10/2018","START TIME":"","END DATE":"06/10/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/211149502999953/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33965598_10156433906957920_4733356729616564224_n.jpg?_nc_cat=0&oh=ac70c9fd8c053fb9e266552b15c01787&oe=5B813539' width='228' height='182' alt='BDW18 - Tastadisseny' />[cat] Tastadisseny. Festival de Gastronomia i disseny de Barcelona<br /><br />* ATENCIÓ, canvi d’ubicació: Disseny Hub Barcelona!<br /><br />El Disseny Hub Barcelona serà l’escenari del primer Tastadisseny. Festival de Gastronomia i disseny de Barcelona, una jornada única on  descobrirem les sinergies entre Disseny i la Gastronomia, dos mons que estan molt relacionats i que es retroalimenten un a l’altre. Durant tota una jornada el públic podrà gaudir de degustacions, d’un mercat, tallers, demostracions i actuacions. Totes les activitats giraran entorn al reaprofitament alimentari i les noves tendències en aquest camp. Alguns dels projectes confirmats per aquesta primera edició són les melmelades de La Madre de Miren, el restaurant Iradier, les precioses ceràmiques d’Hoji Ceramics o Con Alma Design, que portaran les seves taules de fusta directament des de Mallorca.<br /><br />En aquest entorn es realitzarà la instal·lació RR201, creada per Andreu Carulla per al Celler de Can Roca, i el seu ambiciós projecte d’aconseguir un restaurant sense residus a través de l’ús del disseny. Andreu Carulla utilitza el poliestirè expandit que és notòriament difícil de reciclar per convertir-lo en mobiliari. La instal·lació explica el procés de creació i mostra les caixes tal com les utilitza el restaurant, la bossa del material desgranat, el motlle i, finalment, el producte final.<br /><br />Diumenge 10/06<br />11:00 Am - 8:00 Pm<br />Organitza: BCD Barcelona Centre de Disseny<br />Accés: Gratuït. Accés lliure<br /><br />[cast] Tastadisseny. Festival de Gastronomía y Diseño de Barcelona<br /><br />* ATENCIÓN, cambio de ubicación: ¡Disseny Hub Barcelona!<br /><br />El Disseny Hub Barcelona será el escenario del primer Tastadisseny. Festival de Gastronomía y Diseño, una jornada única donde descubriremos las sinergias entre Diseño y Gastronomía, dos mundos que están muy relacionados y que se retroalimentan entre sí. Durante toda una jornada el público podrá disfrutar de degustaciones, de un mercado, talleres, demostraciones y actuaciones. Todas las actividades girarán en torno al reaprovechamiento alimentario y las nuevas tendencias en este campo. Algunos de los proyectos confirmados para esta primera edición son las mermeladas de La Madre de Miren, el restaurante Iradier, las preciosas cerámicas de Hoji Ceramics o Con Alma Design, que llevarán sus mesas de madera directamente desde Mallorca.<br /><br />En este entorno se realizará la instalación RR201, creada por Andreu Carulla para el Celler de Can Roca, y su ambicioso proyecto de lograr un restaurante sin residuos a través del uso del diseño. Andreu Carulla utiliza el poliestireno expandido que es notoriamente difícil de reciclar para convertirlo en mobiliario. La instalación explica el proceso de creación y muestra las cajas tal como las utiliza el restaurante, la bolsa del material desgranado, el molde y, finalmente, el producto final.<br /><br />Domingo 10/06<br />11:00 Am - 8:00 Pm<br />Organiza: BCD Barcelona Centre de Disseny<br />Acceso: Gratuito. Acceso libre<br /><br />[eng] Tastadisseny. Gastronomy & Design Festival of Barcelona<br /><br />* ATTENTION, change of location: Disseny Hub Barcelona!<br /><br />The Disseny Hub Barcelona will be the location for the first Tastadisseny. Gastronomy & Design Festival, a unique event that will allow us to learn about synergies between design and gastronomy, two worlds that are very closed related and feed off of each other. Throughout the day, those attending will be able to enjoy tasting sessions in the market, workshops, demonstrations and activities. All the activities will revolve around making the most of food and new trends in this field. Some of the projects confirmed for this first edition are the jams of La Madre de Miren, the Iradier restaurant, the precious ceramics from Hoji Ceramics or Con Alma Design, which will show their wooden tables made in Mallorca.<br /><br />In this environment, the RR201 installation, created by Andreu Carulla for Celler de Can Roca, is an ambitious project to achieve a waste free restaurant through the use of design. Andreu Carulla uses expanded polystyrene that is notoriously difficult to recycle for it to be made into furniture. The installation explains the creation process and the boxes are shown just as they are used by the restaurant, the bag of peeled material, the mould and finally the end product.<br /><br />Sunday 10/06<br />11:00 Am - 8:00 Pm<br />Organised by: BCD Barcelona Centre de Disseny<br />Access: Free</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33965598_10156433906957920_4733356729616564224_n.jpg?_nc_cat=0&oh=ac70c9fd8c053fb9e266552b15c01787&oe=5B813539"}]
