[
  {
    "event_title1": "Andrea Fraser. L’1%, c'est moi",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20160208/Andrea_Fraser_Little_Frank.3.jpg",
    "event_text": "What do we want from art? Andrea Fraser (Billings, Montana 1965) addresses this question in her work and looks at the motivations of a wide range of cultural agents including artists, collectors, gallerists, patrons and audiences. Associated with institutional critique, and informed by feminism, psychoanalysis and the sociologist Pierre Bourdieu’s theory of social fields, the core of Fraser’s work is a piercing analysis of the social fabric of the art world, exploring its internal mechanisms together with the political, economic and psychological structures that condition it. \n\n\n\nFraser is one of the most provocative and influential artists of her generation. She has pioneered a practice of critical reflexivity that has contributed to greater self-awareness within the art world. Beyond simply producing knowledge about institutions of art, her investigations aim to activate reflexive critique in others. Infused with intellect, humour and emotion they challenge us to consider our own motivations as we view the work and participate in the field of art. \n\n\n\nL’1%, c’est moi is Fraser’s first solo exhibition in Spain and brings together a selection of works from over thirty years of critical engagement with the art field, from early works on paper based on appropriation, seminal gallery talks and multi-voiced performances, to installations, text-based works and documentation.\n\n\n\nExhibition organised and produced by the Museu d’Art Contemporani de Barcelona and the Museo Universitario Arte Contemporáneo, Mexico City. \n\n\n\nCurators: Cuauhtémoc Medina y Hiuwai Chu",
    "event_start": "22 Apr.",
    "event_end": "04 Sep. 2016",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/en/exhibition-andrea-fraser/1/exhibitions/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exhibition__MACBA__Contemporary art": "",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/en/exhibition-andrea-fraser/1/exhibitions/expo"
  },
  {
    "event_title1": "Hard gelatin",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20160209/ELS_80_2965_4.3.jpg",
    "event_text": "On 22 August 1979, the editorial in the newspaper El Pais entitled ‘Reform, break up and symbols’ reflected on the years following the dictatorship and the ‘peaceful and gradual’ transition to a parliamentary monarchy led by ‘politicians and professionals from the previous regime, who had acquired their skills and capabilities by being pragmatic and serving a power that had systematically denied, in theory and in practice, the rights and freedoms of constitutional democracy’. We have paid a high ‘moral and pecuniary’ price for this process, since the institutional framework on which it was built can still be felt today, and it is still difficult, not to say annoying in some circles, to reclaim the right to the historic memory or to talk about the problems and the cost to the country of this transition.\n\n\n\nThe official account of the eighties advocated installing a democracy that prioritised necessity over reason and looked toward the future to the detriment of analysing the recent past. The official construction of the country rejected all critical considerations on any affiliation to the Franco regime, and was based on the principles of forgetting. Political parties used culture as a form of mediation of great potential. Culture was seen as celebratory and festive, as exemplified by the movida in Madrid and Galicia, and was orchestrated as such to project the image of a country with an active, dynamic and fashion-conscious youth; a country that had overcome its grey past and looked to the future with creative ideas and an apparent drive for renewal. This official narrative resembled a media circus. A country that had in the past suffered a dearth of cultural institutions promoting art and contemporary creation was now hell-bent on filling the gap with grants for artists, spaces for emergent art, mammoth institutions such as the MNCARS, the ARCO art fair and all types of events. In Barcelona a huge urban transformation got underway with the proclamation of the 1992 Olympic Games, and the idea of creating a contemporary art museum took flight thanks to a Consortium formed by the Ajuntament (City Council), the Generalitat de Catalunya (Catalan government) and the MACBA Foundation.\n\n\n\nFocusing on the period 1977–1992, the exhibition reflects on a series of historical events of a socio-political nature. It features the work of groups, cultural activists and artists who went against the grain by embodying attitudes that, ten years earlier, had been symbols of refutation, irony and political dissent. While in the seventies underground art was shrouded in secrecy and thwarted by censorship, in the eighties it argued for a critical reformulation of cultural practices. Through publications, magazines, comics and anti-artistic exercises, they added a sour note to the democratic regeneration of the country by questioning the political parties’ desire to ‘turn a new page’ and forget the years of dictatorship, without a due process of political accountability and an analysis of the social consequences. \n\n\n\nThe project aims to recover the experiences and memories of that period, from today’s perspective and based on possible accounts: ‘Forgotten memory’, about anti-history, counter-information and the omission of the recent past; ‘Blind spots’, from autonomous groups to the institutionalisation of democracy: ‘From the blue overall to the white collar’, from the dismantling of workers’ movements to the transformation of industry; ‘In the neighbourhood of my dreams’, from savage town planning to the great celebratory events; ‘The beautiful losers’, about drugs as a personal option and the deactivating strategies of power; ‘Stolen words’, counterculture versus institutional art; ‘Carnivals’, about irony, pornography and violence as means of subversion; ‘Fizzy state’, on escapism as a weapon for an imagined world.\n\n\n\nThe exhibition includes films, documentaries, TV programmes, journals, comics, fanzines and artworks, among others, mixing the aesthetic, the social and the political in an attempt to reveal alternative accounts of a fascinating period of our recent history and of our present. Featured are works and materials from Video Nou, and artists Isidoro Valcárcel Medina, Pere Portabella, the Bartolomé brothers, Tino Calabuig, Antón Patiño, Joaquim Cerdà, Taller Llunàtic, Lluís Juncosa, Rogelio López Cuenca, Manolo Laguillo, Preiswert, Agustín Parejo School, Miguel Benlloch, Zush, Vagina Dentata Organ/Jordi Valls, among others.\n\n\n\nCurator: Teresa Grandas",
    "event_start": "null",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/en/exhibition-the-eighties/1/exhibitions/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exhibition__MACBA__Contemporary art": "",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/en/exhibition-the-eighties/1/exhibitions/expo"
  },
  {
    "event_title1": "Miralda. Madeinusa",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20160208/MIRALDA_Honeymoom.3.jpg",
    "event_text": "With a career spanning five decades, Antoni Miralda (Terrassa, Spain, 1942) has turned something as universal as food into a creative universe. Having moved to Paris in 1962, Miralda pioneered a type of artistic practice that centred on the collective rituals that celebrate the ceremonial act of eating by using colour and its symbolism. The critic Pierre Restany valued his individual work, as well as his collaborations with artists such as Daniel Spoerri, Joan Rabascall, Dorothée Selz and Jaume Xifra. In 1972 Miralda moved to New York where he initiated a series of participative projects based on the fusion of cultures and their popular manifestations. As Umberto Eco wrote in 1985: ‘Miralda wanders the world recreating the old ritual of celebration.’\n\n\n\nMiralda has developed a method based on participation and on the ritual and ceremony related to gastronomy. Employing a non-conformist language, baroque and full of humour, that celebrates the senses and brings art close to life; he undertakes an ethnological exploration of human behaviour in his work. \n\n\n\nThe exhibition Miralda. MADEINUSA brings together all the projects of the artist linked to the United States. Curated by Vicent Todolí and produced by MACBA, the exhibition will run from 21 October 2016 to April 2017 in Barcelona. In close collaboration with the artist and his archive, it will document for the first time and in a comprehensive manner the fourteen projects made by Miralda in the United States from the mid-seventies to the late nineties. The most significant installations will be reconstructed showing sculptures, drawings, photographs, visual recordings, sketches and other material. This will highlight the complexity of his projects and the collective nature of the artist’s methodology. \n\n\n\nAmong the most representative works are Breadline (1977), a monumental line of bread presented at the Contemporary Arts Museum, Houston; Wheat & Steak (1981), a food parade along the streets of Kansas City, an exhibition at the Nelson-Atkins Museum and a special event at the Board of Trade of this city; El Internacional Tapas Bar & Restaurant (1984–86), a social and artistic experiment made with the restauranteur Montse Guillén in New York’s TriBeCa; and Honeymoon Project (1986–92), a symbolic wedding between the Statue of Liberty in New York and the Columbus Monument in Barcelona, performed in several locations. The exhibition will also include the large installation belonging to the MACBA Collection, Santa Comida (Holy Food), 1984–89, based on the legacy of Afro-Caribbean culture in America today.\n\n\n\nCurator: Vicent Todolí",
    "event_start": "null",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/en/exhibition-miralda-madeinusa/1/exhibitions/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exhibition__MACBA__Contemporary art": "",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/en/exhibition-miralda-madeinusa/1/exhibitions/expo"
  },
  {
    "event_title1": "Akram Zaatari",
    "event_title2": "Against photography. An annotated history of the Arab Image Foundation",
    "event_image-src": "http://www.macba.cat/uploads/20160208/Zaatari_OPPMT_still_2.4.jpg",
    "event_text": "The archives of the Arab Image Foundation (AIF) in Beirut, Lebanon, encompass a plethora of photographic material from the Middle East, North Africa and the Arab Diaspora. Initiated and developed by artists interested in photographic preservation, the AIF emerged as a place dedicated to the understanding of photography and the practices of collecting, preserving and sharing images. The AIF’s initial collection was a result of research generated by artists’ projects, leading to a new type of institution and a different approach to photographic heritage. The archive has since grown to include a vast array of other collections, ranging from vernacular snapshots to formalised studio compositions. \n\n\n\nBeyond showcasing a wide spectrum of visual representations of the Arab world, artists who constituted or used AIF’s collection addressed radical questions about photographic documents and their function in our times. Projects engaged the writing of histories concerning the practice of ordinary people, small events and a society in general, resulting in new discourses related to the medium.\n\n\n\nFar from presenting a historical account of the AIF, this exhibition presents an artist’s perspective, which is critical for understanding the organisation’s practice. Through Akram Zaatari, one of AIF’s founding members who played a key role in its development, the exhibition reflects on AIF’s 20-year history and the multiple statuses of the photograph, as descriptive document, as object, as material value, as aesthetics and as memory. Zaatari’s expansive work on photography and the practice of collecting, takes an archaeological approach to the medium, digging into the past, resurfacing with new narratives and resituating them in the contemporary. \n\n\n\nThe exhibition will look at the dual status of the AIF itself, as an archive of photographic and collecting practices and as an artist-led initiative that left a visible mark on the artistic landscape of its times, signalling significant moments in its history and the critical debates generated throughout its evolution. Past projects and new artist productions related to the collection will be presented. \n\n\n\nAn illustrated catalogue with texts by Mark Westmoreland, Kaelen Wilson-Goldie and Akram Zaatari will be published for the occasion. \n\n\n\nCurators: Bartomeu Marí and Hiuwai Chu",
    "event_start": "null",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/en/exhibition-akram-zaatari/1/exhibitions/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exhibition__MACBA__Contemporary art": "",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/en/exhibition-akram-zaatari/1/exhibitions/expo"
  },
  {
    "event_title1": "PUNK. Its Traces in Contemporary Art",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20160208/CA2M_Hans_Peter_Feldmann.3.jpg",
    "event_text": "MACBA presents this coproduction between CA2M, Centro de Arte Dos de Mayo de la Comunidad de Madrid, ARTIUM, Centro Vasco de Arte Contemporáneo, Vitoria, and el Museo Universitario del Chopo, Mexico and the Ciudad de Mexico, curated by David G. Torres. Featuring over sixty artists, both national and international, the exhibition traces a journey through the influence of punk in contemporary art and echoes the importance of its presence as an attitude and as a referent for many creators. It includes installations, documentary excerpts, multiples, photographs, videos and paintings, together with a section documenting the origins of punk and its vestiges in the present day.\n\n\n\nSome of the themes addressed include noise, denial, violence, nihilism and sexuality. Dissatisfaction, nonconformity, the loss of faith in progress and a fierce criticism of the icons of the economic and social system appear in the work of these creators.\n\n\n\nPunk was born in London and New York between 1976 and 1978 as an explosion of discontent and dissatisfaction towards a situation without a future, which immediately caught on and spread geographically. A rage that still resonates today. The journalist and music critic Greil Marcus outlined this for the first time in 1989, in Lipstick Traces. A Secret History of the Twentieth Century, a journey through the history of the antecedents of the movement, going back to Dada and Situationism. The exhibition draws on this book and performs the same exercise in reverse: a prospective exercise that looks for vestiges of punk in the artists of today.\n\n\n\nIn this exhibition, punk appears as an explicit reference in many artists; in the use of elements such as noise, cut-out typography, anti-design and the aesthetics of the ugly; or in the inclusion of explicit references to musical bands. But it also shows traces of punk as an attitude: denial, opposition and destruction; the do it yourself; the reference to fear and horror in a society that alienates individuals; the same alienation that provokes psychotic states; the fondness for anything outside the norm; nihilism; criticism of the economic system and anarchy; or the demand for sexual freedom itself, the body as a place of battle.\n\n\n\nCurator: David G. Torres\n\n\n\nTHE ECHOS OF PUNK\n\nThis timeline gathers videos, texts and music, relevant facts of the genesis of punk attitude from Dadaism from the early 20th century until the advent of Pussy Riot in the Cathedral of Moscow 2012.\n\n\n\n\n\n\n\nPUNK TRACES AT...\n\nListen to the curated playlists. \n\n\n\n\n\n\n\nTHE PUBLICATION\n\nThe Punk. Its Traces in Contemporary Art catalogue is available online but also at the MACBA Store Laie.",
    "event_start": "13 May",
    "event_end": "25 Sep. 2016",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/en/exhibition-punk/1/exhibitions/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exhibition__MACBA__Contemporary art": "",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/en/exhibition-punk/1/exhibitions/expo"
  },
  {
    "event_title1": "MACBA Collection 31",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20160610/5014_MEIRELES.4.jpg",
    "event_text": "A museum’s collection is not only one of its areas of work, but something by which it defines its traits and characteristics and which gives the museum its unique personality. The collection, which should be closely linked to the exhibitions and public programmes of the institution, is constructed as a network, sensitively questioning the inflexions of the world to which it belongs.\n\n\n\nThere are multiple discourses included in the MACBA Collection. The Collection has been articulated as it grew, and now its 6,000 works are likely to raise and configure different discourses. The next showing will present some of these narratives, which the new direction of the Museum has adopted and will continue to develop, albeit in a non-exclusive manner. The exhibition will be presented on the first floor of the Meier Building and will include some works that have not previously been shown, such as the magnificent installation Entrevendo by Cildo Meireles.\n\n\n\nAt a time when the Museum is in the process of redefining the years to come, this presentation of the Collection proposes a reflection on some of our future lines of inquiry. Looking upon art as a search for a non-hegemonic narrative, one that has been written from positions traditionally excluded from art’s centres of power, will remain a priority. Equally, we will continue to consider the very important question of the role of images and how, over the last few decades, art has changed its position in response to the rapid development of the media and technological advancement.\n\n \n\nFurthermore, the presentation of the Collection reclaims the importance of the experience of the viewer, that wealth of people’s feelings and thoughts derived from their extensive individual and collective conditions. In line with other proposals for this season, we will explore the rich points of contact between the popular culture of today and the visual arts: we will look at how art has fed off other movements, more or less underground, that have emerged in major global metropolises such as Barcelona. Above all, we will continue doing what the Museum has done since its inception: that is, to consider art as a form of political thought, especially at the point of transition between the great modern projects and our contemporary reality. What dreams, hopes and desires have been lost in this transition? What new ones have emerged and how can we continue to generate them in order to create a better world?\n\n\n\nCurators: Ferran Barenblit and Antònia Maria Perelló",
    "event_start": "null",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/en/exhibition-collection31/1/exhibitions/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exhibition__MACBA__Contemporary art": "",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/en/exhibition-collection31/1/exhibitions/expo"
  },
  {
    "event_title1": "José Antonio Hernández-Díez. I will fear no evil",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20160208/JHD_vistasala.3.jpg",
    "event_text": "José Antonio Hernández-Díez (Caracas, Venezuela, 1964) emerged in the international arena at a time when the idea of contemporary art as a global language was being proposed, and the dominance of artists from Europe and the United States was being questioned. He has participated in a number of important exhibitions including Aperto ’93: Emergency/Emergenzia at the 45th Venice Biennale (1993), Beyond Borders, the 1st Gwangju Biennale (1995) and Cocido y crudo (The Cooked and the Raw) at the Museo Nacional Centro de Arte Reina Sofía, Madrid, 1994. His exhibitions have spanned photography, sculpture, video and drawing; metaphysics besides adolescent humour; high-end production as well as ‘poor’ and unconventional materials.\n\n\n\nI will fear no evil presents works from the late eighties and early nineties, some of which have not been seen since they were first exhibited, together with a new project developed specifically for the occasion. This exhibition includes Hernández-Díez’s first experimental videos, along with other early works using screens and vitrines. These include, for example, three pieces that appeared in his landmark first monographic exhibition, San Guinefort y otras devociones (San Guinefort and other devotions), held at the Sala RG in Caracas, July–August 1991. This exhibition heralded what the artist termed as a ‘new Christian iconography’, offering – as artist-colleague Meyer Vaisman described – ‘a techno-pop view of Catholicism’s most beloved symbols’.\n\n\n\nThe proposition that, in Latin America, the rationalist and scientific force of the Enlightenment did not rupture the progress of the Baroque towards modernity is both given credence and subject to a perpetual referendum in Hernández-Díez’s work. Over the last three decades his syncretic art has grappled with superstition, morality and religion, whilst displaying a fascination with ethics and technology. He has addressed social inequality, violence and unrest as well as cosmetics and consumer goods, and referenced objects from the domestic sphere alongside the public culture of the street or sports field. Hernández-Díez presents an artistic confirmation of the dictum that discontinuity is more likely than continuity. Instead of an intrinsic orthodoxy governing his art, we discover a restless sequence of visual and iconographic inventions, where each work is engineered to articulate specific cultural, personal and historical circumstances. His works negotiate with the making of art as a practice burdened by opacity, veneration and mortality, as much as by its stake in a living and continually reanimated culture.\n\n\n\nIn addition to the challenge of returning these historical works to life, I will fear no evil presents a new project by Hernández-Díez as a conceptual echo. This new series comprises an iconographic study of light bulb filaments, not only as an addendum to his earlier works’ consideration of electrical revelation and visibility, but, as a provocation to consider what is at stake in the sovereign metaphors of light itself.\n\n\n\nCurators: Latitudes (Max Andrews & Mariana Cánepa Luna)",
    "event_start": "18 Mar.",
    "event_end": "26 June 2016",
    "event_venue": "Convent dels Àngels",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/en/exhibition-jose-a-hernandez-diez/1/exhibitions/expo",
    "event_organizer__MACBA": "null",
    "event_category__Exhibition__MACBA__Contemporary art": "",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/en/exhibition-jose-a-hernandez-diez/1/exhibitions/expo"
  }
]