[
  {
    "event_link": "Fundación MAPFRE Casa Garriga i Nogués Exhibition Hall",
    "event_link-href": "https://www.fundacionmapfre.org/fundacion/en/culture-history/our-exhibition-hall/exposicionesbarcelona/",
    "event_image-src": "https://www.fundacionmapfre.org/fundacion/en/images/729x102-cabecera-bruce-davidson-en_tcm184-209661.jpg",
    "event_start": "28 mayo – 28 agosto 2016",
    "event_end": "28 mayo – 28 agosto 2016",
    "event_text": "May 28 to August 28, 2016\nBeginning May 28, our Garriga i Nogués de Barcelona Exhibition Hall will host the first retrospective of Bruce Davidson in Spain. Davidson is one of the leading exponents of so-called humanist photography and he is a member of the Magnum agency.\nBruce Davidson began his passionate relationship with photography very early, at the age of 10 when his mother built a darkroom in their home and he began to photograph the streets of his neighborhood. From that moment his work would be characterized by a personal vision of reality which is manifested in his art, not only in the individual images, but also in the effect produced by the reiteration, research and study of themes and characters over time. Because of his personal style together with his interest in the struggles and achievements of the people he photographs, his work provides a unique perspective on the development of twentieth century society, especially in the United States.\nThe exhibition contemplates a journey through the artist's long career including some of his most famous series, such as Brooklyn Gang, East 100th Street and Time of Change: the Civil Rights Movement as well as his most recent works, Nature of Paris and Nature of Los Angeles.\nThe Bruce Davidson exhibition and its international itinerary, organized by Fundación MAPFRE in collaboration with Magnum Photos, has been possible thanks to the support of the TERRA Foundation for American Art.",
    "event_title": "",
    "event_category__Fundación Mapfre__Exhibition": "null",
    "event_maplink__1": "null",
    "event_organizer__Fundación Mapfre": "null",
    "event_venue__Fundación Mapfre": "null",
    "event_cost__0": "null",
    "event_id": "null",
    "event_more": "",
    "event_more-href": "http://exposiciones.fundacionmapfre.org/exposiciones/en/brucedavidson/"
  }
]