[
  {
    "event_link": "Barcelona. The metropolis in the age of photography, 1860-2004",
    "event_link-href": "http://ajuntament.barcelona.cat/lavirreina/en/exhibitions/barcelona-metropolis-age-photography-1860-2004",
    "event_title": "Barcelona. The metropolis in the age of photography, 1860-2004",
    "event_image-src": "http://ajuntament.barcelona.cat/lavirreina/sites/default/files/styles/large/public/imatge_portadad_cataleg_r_9480-guerrero._0.jpg",
    "event_text": "From next 23 March until 26 June 2016, La Virreina Image Centre presents Barcelona. The metropolis in the age of photography, 1860-2004 This exhibition, comprising almost 1,000 works, explores the iconographic photography of the city’s urban development across one and a half centuries of history, through the eyes of Jorge Ribalta, artist, critic and independent curator.\nThe layout of the show follows the link between urban transformation – marked by the celebration of various major international events, from the 1888 World Fair to the 2004 Universal Forum of Cultures – and the historic role of photography in shaping public opinion and the general perception of the city throughout this period. It takes us from the emergence of multiple forms of photography technology in the 1850s to the explosion of digital technologies, the Internet, mobile telephony and social media at the turn of the 21st century.\n \nA historical, dominant and down-to-earth journey \nThe exhibition presents a journey through 18 galleries lined with works conceived as case studies or specific scenes. These can be divided into six main historical periods: from approval of Cerdà’s plan for the city’s extension, up to the World Fair (1860-1888); gradual emergence of the illustrated press, construction of Via Laietana street, landscaping of Montjuïc and appearance of the discourse of architectural and artistic Modernisme (1888-1929); the 1930s and the Spanish Civil War (1930-1939); predominance of the humanist paradigm and the new photojournalism of the Transition to democracy (1940-1970); arrival of the new topographical documentary style and its link to the city’s recovery and the rise in neighbourhood association movements (1970-1992); and, finally, the new social struggles, where the image took on a new central role in both municipal management and social conflict (1992-2004).\nCurator: Jorge Ribalta\nOpening: Wednesday 23 March, 7 pm\nGuided tours: Tuesdays, Saturdays and Sundays, at 6 pm\n \nPROGRAMME OF ACTIVITIES\nSEMINAR\nStruggles for the Image of the City\n07.04 - 12.05.2016\nTo tie in with the exhibition Barcelona. The Metropolis in the Age of Photography, 1860–2004, La Virreina Image Centre and MUHBA Museu d'Història de Barcelona have organised a series of seminars under the heading Struggles for the Image of the City. These seminars provide a conceptual framework for the show’s historical overview and focus on a series of key moments that lie at the heart of the dominant popular image of the city.\nThe first seminar will be held at MUHBA Plaça del Rei, sala de Martí l’Humà and the remaining five will be held at La Virreina Image Centre, Espai 4.\nEarly Iconic Photographs of Barcelona in the 19th Century\nPresentation: Jorge Ribalta (curator of the exhibition) and Joan Roca (Director of MUHBA)\nJep Martí, Núria F. Rius and Rafel Torrella\nThursday 7 April, 7 pm. MUHBA\n \nOn 1909: The Proletarian City and the Rise of Photojournalism\nAndrés Antebi, Jordi Calafell and Ivan Miró\nThursday 14 April, 7 pm\nLa Virreina Centre de la Imatge. Espai 4\n \nThe 1930s: From Modern Life to the Civil War\nTeresa Ferré, Juan Naranjo and Josep Maria Rovira\nThursday 21 April, 7 pm\nLa Virreina Centre de la Imatge. Espai 4\n \nBarcelona under the Dictatorship: The Humanistic Image of Economic Development on the Printed Page\nJaume Fabre, Javier Ortiz Echagüe and Isabel Segura\nThursday 28 April, 7 pm\nLa Virreina Centre de la Imatge. Espai 4\n \nReconstructions of Barcelona: The Neighbourhood Movement and Documentary Photography in the 1970s\nMarc Andreu, Eugenio Madueño and Cristina Zelich\nThursday 5 May, 7 pm\nLa Virreina Centre de la Imatge. Espai 4\n \nFrom ’92 to 2004: Urban Marketing and New Social Movements\nMari Paz Balibrea, Jordi Bonet and Carles Guerra\nThursday 12 May, 7 pm\nLa Virreina Centre de la Imatge. Espai 4\nAdmission is free, but you should sign up beforehand by emailing reservesmuhba@bcn.cat or phoning 932 562 122 (Monday to Friday between 10 am and 2 pm and between 4 pm and 7 pm). You may sign up for single sessions or for the whole series.\n \nSCREENING\n09.06.2016\nEl largo viaje hacia la ira\nVirreina LAB,  7 pm\n \n1969, 25 min 53 s, original version\nDirected by Llorenç Soler\nPresentation: Josep Miquel Martí Rom, writer and filmmaker\n \nThis is the second cut of the film Será tu tierra, commissioned by the Municipal Housing Board, which is being shown in the exhibition in room 12. It was screened in clandestine cinemas in the closing years of the dictatorship.",
    "event_start": "24.03.2016 - 26.06.2016",
    "event_end": "24.03.2016 - 26.06.2016",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__La Virreina": "null",
    "event_venue__La Virreina": "null",
    "event_category__Exposición__La Virreina__Arte contemporáneo": "null",
    "event_id": "Barcelona. The metropolis in the age of photography, 1860-2004"
  }
]