[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q91/s720x720/13244156_1181627405205070_3566299684770721107_o.jpg","event_venue":"Taller d'Art La Carassa","event_link-href":"https://www.facebook.com/events/247381662318984/","event_title":"Took Look by Tasha Bell","event_start":"20/5/2016","event_end":"20/5/2016","event_organizer":"Taller d'Art La Carassa","event_text":"Esta fiesta tan particular se centra en mostrar una exposición aleatoria a un publico aleatorio donde las vibraciones de energía y actitud positiva se intercambiaran entre todos nosotros. “Mirar en profundidad” es el tema de la exposición, por lo tanto, una vez que decides mantenerlo - definitivamente puedes tenerlo. Habrá imágenes de calidad superior y bastante espontáneas que definirán y reforzaran tu actitud hacia las cosas en general. Tasha Bell ha tomado su tiempo para poner las cosas en conjunto, por lo que estas muy bienvenido a pasarte, mi querido amigo!\n\nThis particular party is about playing a random exhibition for random guests whereas the vibrating energy and positive attitude is to be exchanged amongst all of us. Take in-depth look is a topic of the exhibition, therefore once decided to keep it - you may definitely have it. There will be superior and quite spontaneous images that will define and reinforce your attitude to things in general. Tasha Bell has taken her time to put things altogether, so you're very welcome to stop by my dear friend!\n\nВечеринка-выставка для специальных и случайных гостей. Несколько часов для внутренней вибрации и обмена позитивной энергией. Взял посмотреть - это тема выставки. Посмотрел и решил оставить себе. Спонтанные и динамичные образы, призванные перевернуть сознание зрителя. Принимаю подарки в денежном эквиваленте)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:00","event_id":"247381662318984"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s843x403/13268070_632108333614980_308064682216356136_o.jpg","event_venue":"Carrer d'Espronceda, 326, Nave 4-5, 08027, Barcelona","event_link-href":"https://www.facebook.com/events/1243147272384786/","event_title":"Opening Loop Festival Espronceda","event_start":"27/5/2016","event_end":"","event_organizer":"Espronceda","event_text":"Festival LOOP 2016\n\nExposición abierta del 27 de Mayo al 4 de Junio de 2016. Inauguración 27 Mayo a las 20h. \nPerformance-concierto URL Fighters network: 3 de Junio, 22h.\n\nLa propuesta de Espronceda para el Festival Loop 2016 se basa en tres proyectos artísticos que se expondrán conjuntamente durante el Festival:\n\n1) “The lives beneath”, video proyección, 2016, de Bianca Kennedy y Felix Kraus. \nEste proyecto, realizado en Barcelona con actores y músicos locales, muestra un mundo en el año 4000. Todo en la naturaleza se fusionó en una sola mente. Las plantas, los animales y los seres humanos híbridos forman una super-red de conciencia. Los pocos humanos no híbridos restantes se ven obligados a vivir bajo el agua en las ciudades flotantes y tratan de convencer a la naturaleza que todavía son valiosos. “The lives beneath” examina la caída de una sociedad que se niega a vivir con la naturaleza en armonía. Pero por otro lado es un planeta consciente de sí mismo, que sufre de la carga de tener que pensar por toda la eternidad.\n\n2) “Mujeres no identificadas”, video instalación, 2,25min, 2015, Lucia Pizzani. Comisariada por Fortunata Calabro. \n¿Qué sucede cuando a un cuerpo femenino se le quita el rostro? ¿Qué sucede cuando a este rostro no puede reconocérsele un nombre? Mujeres no identificadas nace a través de una personal investigación de la artista Lucia Pizzani, sobre las primera fotografías de mujeres en la época Victoriana. Fotografías cuya leyenda decía exactamente: Mujer no Identificada. De hecho, en la época casi ningún retrato fotográfico de mujer llevaba nombre, contrariamente a los de los hombres. Pizzani desarrolla un trabajo sensible y al mismo tiempo vigoroso. Recolecta estas imágenes anónimas para juntarlas y finalmente glorificarlas con un video. Con este gesto no sólo decide dar forma a un proyecto, sino que también decide otorgarle voz. En la pieza de audio que acompaña al video, la artista buscó en noticias actuales la frase: Mujer no Identificada en español e inglés explorando así los estereotipos asociados con esta imagen de la mujer no visible, la desaparecida, la muerta o la oculta.\n\n3) Video-performances PSP (Performance Shooting Protocole) y OPS (Ode Start Protection), 2016, de URL Fighters network: #215 (Victor Le), #1695 (Grégoire Quillet).  \nLa performance PSP quiere conectar el mundo de las startups con los artistas, ambos creativos y emergentes. Mediante la creación de una fotografía donde el artista  defiende el logo de la empresa se convierte metafóricamente en su protector. Esta performance es un evento continuo que se desarrolla durante todos los días del Festival en cooperación con artistas y startups de Barcelona. (Durante todo el Festival). La obra OPS es una performance sonora construida a imagen de nuestra sociedad, rápida y fluctuante, no quiere ser familiar, ni agradable,  es “electropost-punk psycho-bordelique”. Una video proyección es acompañada de una performance coreográfica, al mismo tiempo que se oye una composición sonora en directo de voz y de instrumentos analógicos y digitales. (Viernes 3 a las 22h).\n\n.....................................................................................................\nFestival LOOP 2016\n\nExhibition running from May 27th to June 4th of 2016. \nOpening on May 27th at 20h.\nPerformance-concert URL Fighters network: Friday 3rd of June, 22h.\n\nEspronceda’s proposition for the 2016’s edition of the Loop Festival is based on three artistic projects that will be on show during the Festival:\n\n1) « The Lives Beneath », video projection, 2016, by Bianca Kennedy and Felix Kraus.      \nThis project, realized in Barcelona with local actors and musicians, shows a world in the years 4000. Everything in the nature has merged into one mind. Plants, animals and hybrid human beings  form one super-network of awareness. The few remaining non-hybrid are forced to live underwater on the floating cities and try to convince nature they are still valuable. \"The lives beneath\" examines the fall of a society that refuses to live in harmony with nature. On another side is a planet self-conscious that suffers from the burden of having to think for eternity.\n\n2) « Mujeres no identificadas », video projection, 2,25min, 2015, Lucia Pizzani. Curated by Fortunata Calabro. \nWhat happens when a face is removed from a woman's body ? What happens when this face can no longer be recognized ? Unidentified women was born through the personal investigation of the artist Lucia Pizzani, on the pictures representing women of the Victorian era. On those photographies was expressively written: Unidentified women. In fact, at the time there were almost no photographic portrait of women wearing name, contrary to those of men. Pizzani develops a sensitive and vigorous work at the same time, collecting these anonymous images, putting them together and finally glorify them with a video. With this gesture, not only Lucia decides to shape a project, but also to give a voice. In the audio piece that accompanies the video, the artist searched in the current news the phrase Unidentified woman in Spanish and English, exploring the stereotypes associated with this image of the invisible woman, the missing, dead or hidden.\n\n3) Video-performances PSP (Performance Shooting Protocole) y OPS (Ode Start Protection), 2016, de URL Fighters network: #215 (Victor Le), #1695 (Grégoire Quillet). \nThe PSP performance wants to connect the world of startups with artists, both creative and emerging. Creating this photograph where the artist defends the company logo metaphorically becomes sets him as its protector. The performance is an ongoing event that takes place every day of the Festival in cooperation with artists and startups of Barcelona. (Throughout the Festival).The work OPS is a sound performance built at the image of our society, fast and fluctuating, unwilling to be familiar nor pleasant; it is \"electropost-punk psycho-bordélique\". The video projection is accompanied by a choreographic performance, while a sound composition of voice and analog and digital instruments is played. (Friday 3 to 22h)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1243147272384786"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13173489_10156034209924619_3933946912927067830_o.jpg","event_venue":"Barcelona","event_link-href":"https://www.facebook.com/events/223632638018313/","event_title":"Opening Art Barcelona Galleries & City Screen","event_start":"27/5/2016","event_end":"","event_organizer":"LOOP Barcelona","event_text":"Art spaces in the city and Art Barcelona galleries open this month their exhibitions for #LOOPFestival2016\n\nEspais artístics de la ciutat i galeries d' Art Barcelona inauguren aquest mes les seves exposicions pel #LOOPFestival2016\n\nAdn Galeria, àngels barcelona, àngels barcelona - espai2, Galeria Carles Taché, Galeria Estrany - de la Mota, etHALL, Galeria Balaguer, Galeria H2O, Galeria Joan Prats, Joan Prats Warehouse, galeria senda, NoguerasBlanchard, L'Hospitalet - BCN, palmadotze, Rocio Santa Cruz ART, Victor Lope Arte Contemporaneo, Ca la Maria Barcelona, CHEZ XEFO, El Catascopio, Espai 10, Espronceda 326, Estudio Nómada Barcelona, Die Ecke Arte Contemporáneo, Mayoral Galeria d'Art, The Laboratory - Galeria Miquel Alzueta, GaleriaZero, Juan Naranjo, La place, Llibreria Calders, Olivart Art Gallery, Sardinukaestudi, Urban Gallery","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"223632638018313"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227722_632109256948221_4804708969515782821_o.jpg","event_venue":"Carrer d'espronceda, 326, Nave 4-5, 08027, Barcelona","event_link-href":"https://www.facebook.com/events/534313656775961/","event_title":"Performance-concert URL Fighters network","event_start":"3/6/2016","event_end":"","event_organizer":"Espronceda","event_text":"Performance-concert URL Fighters network\nVictor Le/Grégoire Quillet\n\nViernes 3 de Junio/Friday 3rd of June, 22h.\n\nVideo-performances PSP (Performance Shooting Protocole) y OPS (Ode Start Protection), 2016, de URL Fighters network: #215 (Victor Le), #1695 (Grégoire Quillet).  La performance PSP quiere conectar el mundo de las startups con los artistas, ambos creativos y emergentes. Mediante la creación de una fotografía donde el artista  defiende el logo de la empresa se convierte metafóricamente en su protector. Esta performance es un evento continuo que se desarrolla durante todos los días del Festival en cooperación con artistas y startups de Barcelona. (Durante todo el Festival). La obra OPS es una performance sonora construida a imagen de nuestra sociedad, rápida y fluctuante, no quiere ser familiar, ni agradable,  es “electropost-punk psycho-bordelique”. Una video proyección es acompañada de una performance coreográfica, al mismo tiempo que se oye una composición sonora en directo de voz y de instrumentos analógicos y digitales. (Viernes 3 a las 22h).\n.......................................................................................................\n\nVideo-performances PSP (Performance Shooting Protocole) y OPS (Ode Start Protection), 2016, de URL Fighters network: #215 (Victor Le), #1695 (Grégoire Quillet). The PSP performance wants to connect the world of startups with artists, both creative and emerging. Creating this photograph where the artist defends the company logo metaphorically becomes sets him as its protector. The performance is an ongoing event that takes place every day of the Festival in cooperation with artists and startups of Barcelona. (Throughout the Festival).The work OPS is a sound performance built at the image of our society, fast and fluctuating, unwilling to be familiar nor pleasant; it is \"electropost-punk psycho-bordélique\". The video projection is accompanied by a choreographic performance, while a sound composition of voice and analog and digital instruments is played. (Friday 3 to 22h).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"22:00","event_end-time":"","event_id":"534313656775961"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13173362_1586470525017003_4653071973153670372_o.jpg","event_venue":"Mazda Space","event_link-href":"https://www.facebook.com/events/212903479102336/","event_title":"Diseñando portadas de discos con Arnau Pi","event_start":"24/5/2016","event_end":"","event_organizer":"Noisey España","event_text":"Noisey presenta un taller de creación de portadas de discos con Arnau Pi, uno de los diseñadores de portadas  más reconocibles de la última década. Suya es la imagen gráfica de sellos como Hivern Discs (John Talabot, Pional, Downliners Sekt...), y ha hecho portadas para Univers, The New Raemon, Desert o Röyksopp.\nEs por este trabajo en el mundo de la música que le hemos escogido para dar un taller gratuito en el que los asistentes podrán crear su propia portada a partir de un kit de ilustración con elementos diseñados por él mismo, que podréis llevaros a casa. \n\nLas puertas abrirán de las 19:30h hasta tarde, la asistencia es gratuita y todo el mundo es bienvenido hasta completar aforo. Para amenizar el evento habrá comida, bebida y una sesión de Desert DJs.\n\nMás información sobre el evento: http://www.mazdarebels.es/asi-se-crea-la-portada-de-un-disco-y-asi-lo-explico-arnau-pi-en-mazda-creators/\n\nhttp://www.vice.com/es/read/arnau-pi-chat-portadas-noisey-1805","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"212903479102336"}]