[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227444_10208036707788365_734401904478018006_o.jpg","event_venue":"Carrer Lafont, 7 local Barcelona","event_link-href":"https://www.facebook.com/events/801594193308722/","event_title":"Astillero Espacio Cultural - Tallers Oberts","event_start":"20/5/2016","event_end":"22/5/2016","event_organizer":"Mariana Mizarela","event_text":"Astillero- Espacio Cultural participa en los Tallers Oberts de 2016. Somos un taller de más de 35 artistas!\n\n Tendremos una programación multi dispilinar y muchas ganas de compartir arte sin limites!! Vos invito a disfrutar de musica en vivo, performances y unas cuantas actividades imprencindibles!\n\nPuertas abiertas: de 20 de Mayo a partir de las 17h hasta dia 22 de Mayo a las 21h.\n\nMás información: consultar el flyer de la programación","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"21:00","event_id":"801594193308722"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q83/s720x720/13217111_795143313952970_4208184854378898635_o.jpg","event_venue":"Espacio Pedreres","event_link-href":"https://www.facebook.com/events/186298641769115/","event_title":"Nit dels tallers oberts","event_start":"21/5/2016","event_end":"22/5/2016","event_organizer":"Florence Maurel","event_text":"estos conciertos estaban programados al aire libre pero como la plaza en la que se tenian que montar esta en obra, los haremos en mi taller, en medio de la exposición que organizo junto con los pintores Valérie Blanchard y Daniel Maria Auer.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"1:00","event_id":"186298641769115"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q87/s720x720/13116459_504827219708081_6724054642512232237_o.jpg","event_venue":"Galería Antic & Modern + Zielinsky Contemporary Art","event_link-href":"https://www.facebook.com/events/1783071631924368/","event_title":"Inauguración / Opening \"Color Field\" - Eduardo Marco","event_start":"26/5/2016","event_end":"","event_organizer":"Galería Antic & Modern + Zielinsky Contemporary Art","event_text":"Eduardo Marco _ Color Field\n26 de mayo – 01 de julio de 2016\nInauguración  jueves 26 de mayo - 19:30h\n\nPrimera exposición individual del fotógrafo Eduardo Marco en la galería Zielinsky Contemporary Art en Barcelona.\n\nProducción: Zielinsky Contemporary Art\nTextos: Almudena Cruz Yábar (Cuerpo de Museos del Estado, Museo Nacional Centro de Arte Reina Sofía). Ricardo Zielinsky (Director galería Zielinsky Contemporary Art).\nApoyo: Consulado General de Brasil en Barcelona\nEvento patrocinado por Moritz Barcelona\n\nLa exposición del fotógrafo Eduardo Marco propone una intensa dialéctica entre sus fotografías y las obras del movimiento artístico “Color Field”. Dicho movimiento emergió en Nueva York en los años 40 y 50 del siglo pasado buscando crear nuevas ideas e imágenes en los campos de colores de la pintura abstracta.\nDialogando con obras de artistas tales como Mark Rothko, Clyfford Still o Barnett Newmann, las fotografías de Eduardo Marco transforman los campos de colores, librándolos del contexto objetivo y transformándolos en sujetos en sí mismos.\nMirando donde nadie mira, buscando el detalle y la armonía en medio del caos absoluto, Marco crea esta conversación entre dos mundos distintos y análogos a la vez. Utiliza formatos con patrones geométricos simples como referencias al paisaje y a la naturaleza adaptando así su mirada, su objetivo, al intenso baile de colores y abstracciones lleno de significado.\nEduardo utiliza la fotografía como recurso para lograr transformar la más abyecta pobreza, encarándola de una manera estilizada, técnicamente perfecta, en objeto placentero. Tiene una inmensa aptitud para descubrir la belleza en lo humilde, lo inane, lo decrépito. Crea vida donde solo había materia.\n\nPara más información contactar con: info@zielinskyart.com\n\nZIELINSKY CONTEMPORARY ART\nPassatge de Mercader, 10 08008 Barcelona\n+34 930 18 41 26\ninfo@zielinskyart.com\nwww.zielinskyart.com\n\nAbierto de Martes a Viernes de 12h a 20h\nLunes y Sabado con cita previa +34 697223507","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1783071631924368"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13227162_1226561650727929_2302578128213335697_n.jpg?oh=c2f76208d4f479f31b1900a2d730cf5d&oe=57E6FCA9","event_venue":"El Diluvio Universal","event_link-href":"https://www.facebook.com/events/1075562982516989/","event_title":"Presentació ThreeFiveFifty #10","event_start":"27/5/2016","event_end":"","event_organizer":"El Diluvio Universal","event_text":"Aquest any El Diluvio Universal torna a participar als Tallers Oberts de Gràcia 2016! i per començar la jornada us volem convidar a la Presentació de ThreeFiveFifty#10 !! \nLa nova edició d'stickers i el contingut augmentat revelaran el FUTURO i, descobrirem totes les prediccions dels participants!\n\nVine a conèixer als artistes mentre prenem una Inedit! \n\nUs esperem! \n\nDivendres 27 de maig \nde 20:00 a 22:00\na El Diluvio Universal\nCarrer Guilleries 3, \nGràcia, Barcelona\n\nDescarrega Aurasma App (FREE) \ni segueix ThreeFiveFifty Channel\n\nhttp://threefivefifty.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1075562982516989"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13254701_632468023579011_7117772679644591198_o.jpg","event_venue":"Carrer d'Espronceda, 326, Nave 4-5, 08027, Barcelona","event_link-href":"https://www.facebook.com/events/1726053234341918/","event_title":"La Ville Noire: The Dark Heart of Europe by Giovanni Troilo","event_start":"8/6/2016","event_end":"","event_organizer":"Espronceda","event_text":"La Ville Noire. El corazón oscuro de Europa \npor Giovanni Troilo\n\nApertura el 8 de Junio 2016\nExposicion del 9 de Junio hasta el 5 de Julio\n\nCharleroi, a 50 km de Bruselas, se erige en el corazón de Europa. Giovanni Troilo pasó tiempo investigando la zona, donde parte de su familia emigró desde Italia para trabajar en la industria del acero. Gracias a esta cercanía, Troilo entra en el “corazón oscuro” de la ciudad y rasca más allá de la superficie de las vidas de sus habitantes. Lo que encuentra entonces (alto desempleo, microcriminalidad y declive del bienestar social) se convierte en una metáfora de la sociedad contemporánea de Europa. Su viaje a las tripas de la Unión Europea, con imágenes inquietantes y giros inesperados, ofrece un escenario que habla de una identidad general de crisis y alarma social que golpea a toda Europa. \n\nLas imágenes de Troilo van más allá de la superficie de la Europa que fue “tierra prometida” y ahora se suma en un estado de decadencia. Su trabajo explora dos líneas: una investigación documental de la compleja realidad, complementada por imágenes cuidadosamente representadas, que reflejan un flujo emocional y una visión personal. El resultado es una narrativa sólida, que cuestiona nuestras raíces y valores. \n.....................................................................................................\n\nLa Ville Noire: The Dark Heart of Europe\nby Giovanni Troilo\n\nOpening on June 8th 2016.\nExhibition from June 9th to July 5th.\n\nCharleroi, fifty kilometres from Brussels, has become the dark heart of Europe. Giovanni Troilo spent some time researching the zone, where part of his family had immigrated from Italy to work in the steel industry. Thanks to this proximity, Troilo entered the “dark heart” of the city, scratching away the surface of the lives of its inhabitants. What he finds (high unemployment, petty crime, and declining social welfare) becomes a metaphor for contemporary European society. His journey into the bowels of the European Union, with its unsettling images and unexpected turns, reveals a general crisis of identity and a situation of social alarm that is affecting all of Europe.\n\nTroilo’s images go below the surface of what was once a “promised land” and is now in decline. His work has two aspects: a vein of documentary research into a complex set of circumstances, complemented by carefully conceived images that reflect an emotional response and a personal vision. The result is a solid narrative that questions our roots and our values.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1726053234341918"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227483_1120274161358499_8038978628295008816_o.jpg","event_venue":"The Folio Club","event_link-href":"https://www.facebook.com/events/478317795696296/","event_title":"Dummy Review","event_start":"2/6/2016","event_end":"2/6/2016","event_organizer":"DOCfield. Festival fotografia documental Barcelona","event_text":"Celebrem el #dummyday amb visionats de maquetes. Porta el teu projecte de fotollibre a The Folio Club i rep l'assessorament de:\n\nToni Amengual\nNatasha Christia\nRomán Yñán\nDragana Jurisic\nMarco Paltrinieri\nRamón Pez \nValerie de Marotte\n\nPreu: 40 € | 20 € per socis de la Fundació Photographic Social Vision i members The Folio Club.\n\nInscripcions a info@docfieldbarcelona.org\n\n\n_ ES\n\nCelebramos el #dummyday con visionados de maquetas. Trae tu proyecto de fotolibro a The Folio Club y recibe el asesoramiento de:\n\nToni Amengual\nNatasha Christia\nRomán Yñán\nDragana Jurisic\nMarco Paltrinieri\nRamón Pez \nValerie de Marotte\n\nPrecio: 40 € | 20 € para socios de la Fundación Photographic Social Vision y members The Folio Club.\n\nInscripciones en info@docfieldbarcelona.org\n\n_ EN\n\nWe celebrate #dummyday with dummy reviews. Bring your project of photobook to The Folio Club and be consulted by:\n\nToni Amengual\nNatasha Christia\nRomán Yñán\nDragana Jurisic\nMarco Paltrinieri\nRamón Pez \nValerie de Marotte\n\nAdmission: 40 € | 20 € for Fundación Photographic Social Vision and The Folio Club members.\n\nSubmissions to info@docfieldbarcelona.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"18:00","event_id":"478317795696296"}]