[
  {
    "event_title1": "[Artefactos]",
    "event_title2": "Nuevo programa para familias con niños y niñas de 6 a 12 años",
    "event_image-src": "http://www.macba.cat/uploads/20151019/_Artefactes_.4.jpg",
    "event_text": "¿Es posible acceder a mundos virtuales a través de una caja de cartón? ¿Están las nuevas tecnologías fuera de nuestro alcance creativo? En este taller crearemos nuestras propias máscaras de realidad virtual con cartón, cartulina y otros materiales reciclados, que combinaremos con elementos tecnológicos cotidianos. Así accederemos a esos mundos donde podremos experimentar y desarrollar nuestra creatividad. Dos horas en familia en las que aprenderemos que las manualidades con materiales tradicionales y las nuevas tecnologías son compatibles… ¡Y muy divertidas cuando las combinamos!\n\n\n\nTaller a cargo de Mónica Rikic.",
    "event_start": "31 oct.",
    "event_end": "29 nov. 2015",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/familia-artefactos/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/familia-artefactos/1/actividades/activ"
  },
  {
    "event_title1": "Bonus Track",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20151020/Departament_Exoteric_150dpi_046.3.jpg",
    "event_text": "Bonus Track es un nuevo concepto de curso de formación propuesto por Avalancha, un colectivo con un pie en la investigación creativa y una sólida trayectoria como mediadores en el MACBA. En sintonía con la metodología de trabajo del colectivo, esta propuesta rompe con el formato habitual de los cursos académicos, ya que no pretende aproximarse al arte contemporáneo a través de movimientos artísticos, estilos o escuelas, usando el material de referencia habitual en el contexto de la pedagogía formal. A partir de la producción artística y visual de una selección de artistas desde de la segunda mitad del siglo XX hasta hoy, Bonus Track traza una evolución conceptual y temática del arte contemporáneo utilizando todo tipo de referentes, desde los fanzines de la década de los sesenta hasta los seriales televisivos actuales.\n\n\n\nTomando el nombre de las pistas adicionales musicales, Bonus Track está pensado como un curso de formación continua estructurado en cuatro sesiones.",
    "event_start": "11 nov.",
    "event_end": "02 dic. 2015",
    "event_venue": "Auditori Convent dels Àngels",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/bonus-track/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/bonus-track/1/actividades/activ"
  },
  {
    "event_title1": "Cinco",
    "event_title2": "A cargo de Aimar Pérez Galí. MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20151020/Aimar_Pn_rez_Galn_._Foto_de_Juana_Quintero.4.jpg",
    "event_text": "Cinco acciones coreográficas más o menos perequianas:\n\nDel papel al atrio del Museo.\n\nDe la palabra escrita a la palabra hablada.\n\nDe la idea a la acción.\n\nDe la lista a la partitura.\n\nDel movimiento molecular a la coreografía de los cuerpos.\n\n \n\nAimar Pérez Galí desarrolla su práctica artística en el campo de las artes performativas como bailarín, performer, coreógrafo, pedagogo, investigador y escritor.\n\n\n\nMás información:  www.aimarperezgali.com.",
    "event_start": "12 dic. 2015",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/cinco/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/cinco/1/actividades/activ"
  },
  {
    "event_title1": "A.XMI",
    "event_title2": "Conversación de presentación del Fondo Xavier Miserachs",
    "event_image-src": "http://www.macba.cat/uploads/20151014/miserachs_mediterrani_900.jpg",
    "event_text": "Conversación abierta al público en la que Jorge Blasco, Enric Farrés-Duran y Maite Muñoz compartirán sus experiencias y visiones sobre el tratamiento, la clasificación y los usos del archivo en el contexto del museo de arte contemporáneo. Esta actividad abre la muestra A.XMI, que presenta una selección de materiales fotográficos y documentales del Fondo Xavier Miserachs y hace un recorrido por los procesos de incorporación, catalogación y difusión del Fondo realizados por el Centro de Estudios y Documentación MACBA (CED). A.XMI complementa la exposición Miserachs Barcelona, y se podrá visitar hasta el 27 de marzo de 2016.",
    "event_start": "12 nov. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/a-xmi/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/a-xmi/1/actividades/activ"
  },
  {
    "event_title1": "CSD Conservatori Superior de Dansa",
    "event_title2": "Presentación de trabajos. MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20151019/pedagogia_foto_jordi_belver_redim_w744_h458.1.jpg",
    "event_text": "El CSD, Conservatorio Superior de Danza del Institut del Teatre, apuesta por generar complicidades entre la escuela y los centros de creación y plataformas de difusión para poder ofrecer a los alumnos prácticas y experiencias en el contexto profesional, acercarlos a los diferentes escenarios y darles visibilidad como futuros bailarines y coreógrafos. En esta edición del programa MACBA se vive, se muestran trabajos creados en los talleres libres por estudiantes de distintos cursos de la especialidad de coreografía e interpretación.",
    "event_start": "19 dic. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/csd-conservatori-superior-de-dansa/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/csd-conservatori-superior-de-dansa/1/actividades/activ"
  },
  {
    "event_title1": "Talleres y vermut",
    "event_title2": "Ruta guiada por los ateliers de los artesanos del Raval",
    "event_image-src": "http://www.macba.cat/uploads/20151016/flyraval.1.jpg",
    "event_text": "El MACBA Store Laie organiza la segunda actividad de la serie “Talleres y Vermut”, dentro del marco de Creative Raval, en colaboración con la Escola Massana y Féliz Lozal,  comisariado por Obsessive Collectors.\n\n\n\nLos artistas escogidos para este concepto más artesano provienen de la Escola Massana y son Laia Almató, Marta Boan, Sandra Llusà, Julen Ussia, junto con el creador multidisciplinar Félix Lozal.",
    "event_start": "05 nov. 2015",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/taller-laie-raval/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/taller-laie-raval/1/actividades/activ"
  },
  {
    "event_title1": "Neurociencia y educación: ¿cómo podemos jugar, aprender y ser más creativos?",
    "event_title2": "Debates de Educación. A càrgo de Paul Howard-Jones",
    "event_image-src": "http://www.macba.cat/uploads/20140502/Nueva_imagen.2.JPG",
    "event_text": "El próximo 10 de noviembre, en el Auditorio Meier del MACBA, llevaremos a cabo una nueva edición de los Debates de Educación. En esta ocasión, nuestro invitado será Paul Howard-Jones, profesor de Neurociencia y Educación en la Universidad de Bristol (Reino Unido). Howard-Jones destaca por haber sido maestro, inspector educativo y, actualmente, investigador y referente mundial en el desarrollo de estudios sobre cómo aplicar la neurociencia para mejorar la enseñanza y el aprendizaje y establecer nuevos criterios en la teoría educativa, además de concretar los nuevos descubrimientos en propuestas de políticas educativas. Howard-Jones apuntará algunas claves para mejorar el aprendizaje a partir de la comprensión de los procesos cognitivos y la neurociencia.\n\n\n\nTeniendo en cuenta estas evidencias y las conclusiones de sus investigaciones, debatiremos sobre los siguientes puntos:\n\n• ¿Existen mitos sobre el desarrollo del cerebro de los niños?\n\n• ¿Ofrecen los juegos experiencias de aprendizaje positivas? ¿Cómo pueden aplicarse en educación? ¿Cómo podemos jugar, aprender y ser más creativos?\n\n• ¿Cómo influye la tecnología en el cerebro de los niños?\n\n• ¿Hay algunas edades más importantes que otras para el aprendizaje?\n\n• ¿Cómo cambia el cerebro el aprendizaje de nuevas habilidades e impacta en nuestra manera de aprender a lo largo de la vida?",
    "event_start": "10 nov. 2015",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/debats-educacio-paul-howardjones/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/debats-educacio-paul-howardjones/1/actividades/activ"
  },
  {
    "event_title1": "Nos comemos el Raval",
    "event_title2": "A cargo de Nyam Nyam",
    "event_image-src": "http://www.macba.cat/uploads/20151019/NyamRval.4.jpg",
    "event_text": "Este año Habitació 1418 será parte activa en el festival de la cultura... Y no hay mejor manera de empezar nuestra investigación cultural que adentrarnos en el universo gastronómico. Para pilotar esta experiencia contamos con Nyam Nyam, una asociación que fomenta la relación entre las distintas formas de arte y la comida para dinamizar y estrechar los lazos entre el tejido social. Es decir, cocinar y comer como excusa para hablar y darse a conocer. ¿Tienes hambre? ¿Nos comemos el Raval?\n\n\n\nA cargo de Nyam Nyam",
    "event_start": "14 nov. 2015",
    "event_end": "null",
    "event_venue": "CED",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/nos-comemos-el-raval/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/nos-comemos-el-raval/1/actividades/activ"
  },
  {
    "event_title1": "La mida no importa",
    "event_title2": "IV Concurso Internacional de Cortometrajes en el Raval",
    "event_image-src": "http://www.macba.cat/uploads/20151014/Cartel_mostra_la_mida_no_importa.1.jpg",
    "event_text": "Con más de veinte países representados, este festival cinematográfico presenta, a través de distintos géneros y códigos expresivos, relatos sobre vivencias personales y cotidianas que ponen de manifiesto la diversidad de las relaciones humanas, el valor del diálogo y la interacción cultural. Todo eso, fotograma a fotograma, proyectado en el Raval, espectador y protagonista.\n\n\n\nLa mida no importa es una muestra de cortometrajes organizada por el Casal de Barri Folch i Torres y la Fundació Tot Raval en el marco de Raval(s).",
    "event_start": "12 nov.",
    "event_end": "13 nov. 2015",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/iv-concurso-la-mida-no-importa/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/iv-concurso-la-mida-no-importa/1/actividades/activ"
  },
  {
    "event_title1": "Miserachs Barcelona Photobooks",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20151007/miserachs_bcn.0.jpg",
    "event_text": "El encuentro internacional Miserachs Barcelona Photobooks trata de estudiar el fotolibro de Xavier Miserachs Barcelona, blanco y negro y su exposición en el MACBA. Entre los temas previstos destaca la propia historia de Barcelona, blanco y negro, su recepción y su lugar en la historia general de los fotolibros y, específicamente, en los fotolibros sobre ciudades. En segundo lugar, el encuentro se ocupa del coleccionismo de fotolibros y su espacio museal, así como de su vida pública, continuada en nuevas ediciones. Finalmente, el seminario pretende poner en cuestión las exposiciones de fotolibros, con una ponencia sobre la variedad de los montajes de exposiciones fotográficas a lo largo del tiempo. El seminario contará con la participación de Alessandra Mauro, Lesley Martin, Thomas Wiegand, entre otros.",
    "event_start": "20 nov.",
    "event_end": "21 nov. 2015",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/miserachs-barcelona-photobooks/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/miserachs-barcelona-photobooks/1/actividades/activ"
  },
  {
    "event_title1": "Animales robóticos",
    "event_title2": "A cargo de Fito Conesa",
    "event_image-src": "http://www.macba.cat/uploads/20151019/tallerRobots.3.jpg",
    "event_text": "Coincidiendo con la European Robotics Week, que se celebra del 23 al 29 de noviembre en toda Europa, Habitació 1418 se pone tecnócrata. Por un lado proponemos una visita a la expo + Humanos, que explora los posibles caminos de futuro de nuestra especie, y también nos plantearemos cuál es el papel de la tecnología hoy en día. Acabaremos este vibrante y perturbador relato expositivo con un taller de robótica el día 28, en la zona Beta de la misma muestra. No sabemos si al final descubriremos que los androides sueñan con ovejas eléctricas, pero seguro que NADA volverá a ser lo mismo.\n\n\n\nA cargo de Fito Conesa",
    "event_start": "21 nov.",
    "event_end": "28 nov. 2015",
    "event_venue": "CED",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/animales-roboticos/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/animales-roboticos/1/actividades/activ"
  },
  {
    "event_title1": "Popstars, cornflakes y teens",
    "event_title2": "A cargo de Liminal Gr",
    "event_image-src": "http://www.macba.cat/uploads/20151019/Liminal.4.jpg",
    "event_text": "Le pregunto a mi hija qué quiere ser de mayor y me responde: «yo de mayor quiero ser sexy». Le replico que en principio sexy no es un oficio. Ella me dice que quiere ser como Katy Perry o Madonna o todas esas. Es cierto que en los últimos años se ha desplegado una pléyade de ídolos femeninos en el pop. ¿Aceptamos a Madonna como activista de la causa feminista? ¿O solo a Lady Gaga porque es un poco rarita (queer)? ¿Cómo debemos manejarnos en esta nueva mitología pop? Proponemos un encuentro/taller para plantearnos, reflejarnos y redibujarnos dentro del universo pop. Una colaboración con Liminal Gr, que nos llenará la cabeza de nuevas posibilidades dentro del mundo POPstar.\n\n\n\nA cargo de Liminal Gr",
    "event_start": "12 dic. 2015",
    "event_end": "null",
    "event_venue": "CED",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/popstars-cornflakes-y-teens/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/popstars-cornflakes-y-teens/1/actividades/activ"
  },
  {
    "event_title1": "VÈRTIXXX. Movimiento de Insurrección Sonora (MIS)",
    "event_title2": "MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20151019/MIS_3__5_desembre.3.jpg",
    "event_text": "El colectivo de música de vanguardia MIS, Movimiento de Insurrección Sonora, propone una intervención musical que supera los límites de lo que suele entenderse por concierto. A caballo entre la improvisación conducida y el life composing, MIS interactúa con el espacio y con el público, y crea un paisaje sonoro inesperado, único e irrepetible.\n\n\n\nMás información:  www.moviment-insurreccio-sonora.com.",
    "event_start": "05 dic. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/mis/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/mis/1/actividades/activ"
  },
  {
    "event_title1": "El amor aparece en lugares inesperados",
    "event_title2": "Dora García conversa con Jesús Alcaide y Montserrat Rodríguez Garzo",
    "event_image-src": "http://www.macba.cat/uploads/20151014/Dora_Garcn_a3.3.jpg",
    "event_text": "Cuando se habla de performance, las asociaciones más evidentes no pasan ni por (el paradigma de) el crimen ni por el psicoanálisis. Tampoco por la política o la psiquiatría. Sin embargo, en el trabajo de Dora García a menudo se habla de un terreno situado en el cruce de esos tres círculos: arte, política y psiquiatría. De manera inesperada, utilizando el puente de la obra de Allan Kaprow, el trabajo de esta artista descubre con admiración la obra de Óscar Masotta, autor y psicoanalista argentino que fundó en Barcelona la Biblioteca Freudiana e introdujo a Lacan en Argentina y España.",
    "event_start": "23 nov. 2015",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/el-amor-aparece-en-lugares-inesperados/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/el-amor-aparece-en-lugares-inesperados/1/actividades/activ"
  },
  {
    "event_title1": "El día más corto",
    "event_title2": "A cargo de Fito Conesa",
    "event_image-src": "http://www.macba.cat/uploads/20151019/eldiamescurt.1.jpg",
    "event_text": "El perfume en tarro pequeño se vende... Lo bueno, si breve, dos veces bueno... Etc., etc., etc. Habitació 1418 se suma a la celebración del día más corto (la fiesta del cortometraje http://www.cccb.org/ca/activitats) con una selección de piezas de vídeo de corta duración realizadas y dirigidas por adolescentes. Una forma de conocer los trabajos de nuestros roomers y otros directores sub-18. La celebración perfecta para el solsticio de invierno.\n\n\n\nA cargo de Fito Conesa",
    "event_start": "19 dic. 2015",
    "event_end": "null",
    "event_venue": "CED",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/el-dia-mas-corto/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/el-dia-mas-corto/1/actividades/activ"
  },
  {
    "event_title1": "Talking Galleries. Barcelona",
    "event_title2": "Barcelona symposium 2015",
    "event_image-src": "http://www.macba.cat/uploads/20151014/museum_galleries.3.jpg",
    "event_text": "TALKING GALLERIES promueve el debate sobre nuevas tendencias y modelos relacionados específicamente con el sector del galerismo. Abierto a galeristas y profesionales del arte, la cuarta edición del simposio se celebrará los próximos 2 y 3 de noviembre en Barcelona (MACBA - Museu d'Art Contemporani de Barcelona). Dos días en los que crear un espacio de reflexión entorno a la transformación y adaptación de las galerías al nuevo ecosistema del arte, y dónde encontrar estrategias que respondan a los nuevos desafíos.\n\n\n\nEl encuentro reúne a galeristas, artistas, comisarios y coleccionistas con el fin de debatir y poner en común el impacto de los cambios en el sistema del arte y compartir experiencias profesionales, teniendo en cuenta distintos posicionamientos, promoviendo el debate, el análisis de fondo, y establecer un laboratorio de ideas para las prácticas del galerismo.\n\n\n\nEsta edición examinará el ADN de las ferias de arte y el consecuente impacto en la construcción del programa de una galería, y abordará las relaciones profesionales entre artistas y galeristas. Los artistas son las figuras clave a partir de las que los galeristas desarrollan su praxis. Con tal fin, el simposio contará con conversaciones entre galeristas y artistas como Dora García, para fomentar la construcción de una hoja de ruta común.\n\n\n\nLos destacados del programa incluyen: la sesión de apertura por Marc Spiegler, director de Art Basel; el panel liderado por el galerista Jocelyn Wolff, que abordará cómo construir un programa artístico coherente; el coleccionista Alain Servais, quien desgranará que es la figura del agente artístico; la galerista y directora de la feria ‘Independent’ Elizabeth Dee, quien conversará con artistas para desvelar qué esperan los artistas de una galería; la ex-directora de Art Basel, Annette Schönholzer, quien compartirá escenario con directores de feria para hablar de diferentes modelos, entre ellos el director de ARCOmadrid Carlos Urroz; la presentación por parte de Anders Petterson, fundador de ArtTactic, quién analizará la legislación en la venta online de arte; la galerista Anna Maria Molnár, quién mapeará la participación de las galerías en las ferias de arte; y la periodista especialesta en mercado del arte de The Art Newspaper y Financial Times, Georgina Adam que recogerá las conclusiones del simposio junto al presidente de ADAA Adam Sheffer.\n\n\n\nTALKING GALLERIES IV BARCELONA SYMPOSIUM invita a todos los asistentes a participar en los debates con los ponentes durante todas las sesiones para fomentar el debate e intercambio. Ven a compartir tu experiencia, reúnete con la comunidad profesional y participa de la conversación!",
    "event_start": "02 nov.",
    "event_end": "03 nov. 2015",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/talking-galleries-barcelona/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/talking-galleries-barcelona/1/actividades/activ"
  },
  {
    "event_title1": "¡Minitecnólogos en acción!",
    "event_title2": "Nuevo programa para familias con niños de 1 a 5 años",
    "event_image-src": "http://www.macba.cat/uploads/20151019/minitecnolegs.3.jpg",
    "event_text": "En este taller invitamos a los más pequeños y no tan pequeños a crear sus propios móviles. Durante el proceso de creación experimentaremos con texturas y colores, y descubriremos otras propiedades como la electricidad y la conductividad. Los móviles se convertirán en una herramienta para jugar y manipular una proyección en el techo que interactuará con los sonidos del espacio. Una experiencia conjunta de estimulación a nivel físico y de exploración del mundo audiovisual a través de nuestras propias creaciones.\n\n\n\nTaller a cargo de Mónica Rikic.",
    "event_start": "31 oct.",
    "event_end": "28 nov. 2015",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/familia-minitecnologos-en-accion/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/familia-minitecnologos-en-accion/1/actividades/activ"
  },
  {
    "event_title1": "Visitas a las exposiciones",
    "event_title2": "Actividades exclusivas MACBA Amics",
    "event_image-src": "http://www.macba.cat/uploads/20140318/_MG_8528.5.jpg",
    "event_text": "VISITAS A LAS EXPOSICIONES DEL MACBA  \n\n\n\nESPECIES DE ESPACIOS. ESPECIES COMENTADAS\n\nLUNES 19 DE OCTUBRE Y JUEVES 3 DE DICIEMBRE, A LAS 19 h\n\nLugar: Salas de exposición planta 2\n\nEspecies comentadas es una serie de cinco visitas a la exposición Especies de espacios guiadas por expertos en distintas disciplinas. Cada visita propondrá un recorrido personal por la exposición y será grabada. De este modo se irá creando un repositorio de audio en la web que, más allá de la visita, pondrá al alcance del público diferentes miradas sobre la exposición.\n\n\n\nLunes 19 de octubre \n\nVisita a cargo de los arquitectos del estudio MAIO (Maria Charneco, Alfredo Lérida, Guillermo López y Anna Puigjaner), responsables del diseño expositivo.\n\n\n\nJueves 3 de diciembre\n\nVisita comentada por Antonio Rodriguez. Cada visita propone un recorrido personal por la exposición Especies de espacios y se graba. En esta ocasión, Antonio Rodriguez hace una lectura de la exposición desde las artes escénicas.\n\n\n\nEntrada gratuita. Es necesario confirmar la asistencia en amics@macba.cat. Plazas limitadas.\n\n\n\nCARLOS BUNGA\n\nJUEVES 5 DE NOVIEMBRE DE 2015, A LAS 19 h \n\nLugar: Capella MACBA\n\nEl artista Carlos Bunga nos presentará su exposición en la Capella MACBA y conversaremos sobre su obra. \n\n\n\nEntrada gratuita. Es necesario confirmar la asistencia en amics@macba.cat. Plazas limitadas.\n\n\n\nVISITAS A OTRAS INSTITUCIONES \n\n\n\nMIRÓ Y EL OBJETO\n\nJUEVES 12 DE NOVIEMBRE DE 2015, A LAS 18.30\n\nLugar: Auditorio de la Fundació Joan Miró\n\nA cargo de Teresa Muntaner, conservadora de la obra de Joan Miró.",
    "event_start": "09 sep.",
    "event_end": "31 dic. 2015",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/amigos-visitas-a-les-exposiciones-otono/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/amigos-visitas-a-les-exposiciones-otono/1/actividades/activ"
  },
  {
    "event_title1": "Esperit! Mau Boada",
    "event_title2": "Arte & Humor & Poesía & Danza & Teatro & Música & Magia",
    "event_image-src": "http://www.macba.cat/uploads/20150803/DSC_1012ret.8.jpg",
    "event_text": "Tras surcar medio mundo con infinidad de aventuras musicales, pero sobre todo con Les Aus, Mau Boada presenta su proyecto más personal, Esperit!. Un hombre-orquesta que nos hace viajar con canciones de cuna alucinógenas, folk triposo, sonidos telúricos, ruidos y escapadas al circo. A pesar de su juventud, Mau Boada ya ha dejado su huella en más de una veintena de discos. Se hace presente en el undergound de Nueva York con la misma naturalidad que en Sant Celoni o el Heliogàbal, o como cuando giraba por Europa en una compañía de circo. Sus conciertos son siempre imprevisibles y transitan por caminos inesperados, llevando al público al límite de la hipnosis. Un multiinstrumentista iluminado y sonriente. Una música que nace libre y fluye libre.\n\n\n\nMás info: www.bankrobberbcn.bandcamp.com",
    "event_start": "24 oct. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/esperit-mau-boada/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/esperit-mau-boada/1/actividades/activ"
  },
  {
    "event_title1": "MACBA ÉS MORT. Nos queremos vivas",
    "event_title2": "Performance del equipo Jeleton",
    "event_image-src": "http://www.macba.cat/uploads/20151016/imatge_macba_es_mort.1.jpg",
    "event_text": "Entre la noche de difuntos y el solsticio de invierno, proponemos un rito generoso en imágenes, palabras y sonidos, porque muchas son las que nos faltan y muchas las que queremos vivir.\n\n\n\nLa acción se estructura como una galaxia de pequeñas piezas de arte, e incluye tres técnicas distintas realizadas en directo: dibujos en tinta china sobre la piel, palabras declamadas y collages sonoros electrónicos. Con esta acción damos continuidad a las sesiones de dibujo sobre el cuerpo que el equipo Jeleton ha llevado a cabo este año (Hangar, Fundació Joan Miró, Penitenciaría de Santa Martha Acatitla), las intervenciones sobre discos de vinilo realizadas durante los últimos cinco años con el nombre de turntable pieces, y el uso escénico de la voz y la palabra de las acciones turntable, así como de las acciones «anotaciones al texto», de los últimos seis años.\n\n\n\nEl equipo Jeleton (Gelen Alcántara Sánchez y Jesús Arpal Moya) desarrolla prácticas artísticas en distintos medios, particularmente en dibujo y arte de acción, desde 1999. Ha presentado sus piezas en exposiciones, conciertos, editoriales, contextos de investigación, pedagogía, tanto en centros culturales y educativos públicos y privados, como en salas independientes y espacios autogestionados.\n\n\n\nMás información: jeletonlinks.wordpress.com.",
    "event_start": "14 nov. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/macba-es-mort/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/macba-es-mort/1/actividades/activ"
  },
  {
    "event_title1": "Miserachs sin revelar",
    "event_title2": "Barcelona a dos tiempos: años 60 y 90",
    "event_image-src": "http://www.macba.cat/uploads/20151013/miserachs_contactos.3.jpg",
    "event_text": "Ruta de autor plantea contrastar en el espacio público algunas de las piezas del Fondo Xavier Miserachs que no han sido mostradas y que el propio fotógrafo descartó para sus publicaciones y exposiciones. Hacer un zoom en el archivo de Miserachs para sacar a la calle material que no ha tenido tanto protagonismo y que, sin embargo, revela el proceso de trabajo del autor y amplía las imágenes que dan cuenta de la transformación de la ciudad. Desde el juego de memoria, el acecho y el reciclaje de las imágenes procuraremos observar la Barcelona de hoy. \n\n\n\nMiserachs sin revelar es un paseo fotográfico a dos tiempos. Tiene como referente el contexto y las imágenes hechas durante los años sesenta y noventa. El recorrido se enmarca en el período de gestación de Barcelona, blanco y negro (1964) y hace un salto a distintas tomas de la ciudad en los años noventa, en las que reaparecen algunos escenarios recurrentes en el imaginario del fotógrafo: la Rambla, el Raval…, y se añaden nuevas escenas del puerto. Proponemos movilizar aquello que la cámara había detenido. El contexto cambia; las fotos y la gente también. Y por eso transitaremos los espacios de Miserachs y sacaremos a la luz fotografías y diapositivas que no han sido reveladas.\n\n\n\nEquipo de Ruta de Autor: Aymara Arreaza R. y Lorena Bou Linhares (rutadeautor.com)",
    "event_start": "14 nov. 2015",
    "event_end": "12 mar. 2016",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/miserachs-sin-revelar/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/miserachs-sin-revelar/1/actividades/activ"
  },
  {
    "event_title1": "Rosoum. Estrategias para un cómic árabe independiente",
    "event_title2": "Comisariado por Salah Malouli",
    "event_image-src": "http://www.macba.cat/uploads/20151021/Rousum.4.jpg",
    "event_text": "En los últimos tiempos, el mundo árabe ha conocido un boom inusitado de expresiones artísticas que rompen con los modelos locales anteriores. Entre estas nuevas formas de expresión destacan las publicaciones independientes del cómic árabe para adultos. Este fenómeno contemporáneo se ha plasmado en una ola de publicaciones independientes cuya trascendencia toma el pulso a la realidad social, política y cultural de la zona árabe.\n\n\n\nRosoum quiere dar a conocer en Catalunya experiencias y actores del cómic árabe independiente. Por primera vez, se dan cita en Barcelona cuatro de los protagonistas más activos del cómic árabe independiente, representantes de los proyectos más interesantes y actuales de la zona araboparlante: Lena Merhej, fundadora de la revista libanesa Samandal (Beirut); Mohammed Shennawy, fundador del fanzine egipcio Tok Tok (El Cairo); Noha Habaieb, miembro fundadora de la revista tunecina Lab619 (Túnez); y Mehdi Annassi, miembro fundador del fanzine marroquí Skefkef (Casablanca). Durante una semana, los representantes de estas cuatro publicaciones se encontrarán en Barcelona para producir viñetas, discutir estrategias para la creación de una red artística entre los colectivos de cómic árabe, explorar las posibilidades de crear una red de distribución alternativa entre las ciudades implicadas, además de interactuar con la escena del cómic local mediante un encuentro abierto con sus autores.\n\n\n\nEl MACBA acoge en este caso una jornada de actividades que incluye una jam de dibujo con artistas locales; y un encuentro abierto con el público en el que Lena Merhej, Mohamed Shennawy, Noha Habaeib y Mehdi Annassi hablarán de sus experiencias como dibujantes de cómic en el mundo árabe y que concluirá con la presentación del fanzine que se habrá trabajado durante su estancia en Barcelona.\n\n\n\nProducción: BCN PRODUCCIÓ 2015\n\nColaboradores: HANGAR y MACBA",
    "event_start": "27 nov. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/rosoum/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/rosoum/1/actividades/activ"
  },
  {
    "event_title1": "Sesión sorpresa",
    "event_title2": "MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20140529/raval.5.2.JPG",
    "event_text": "Con motivo de la celebración del vigésimo aniversario del MACBA, se organiza una sesión sorpresa de MACBA se vive. En breve más información en la web y redes del MACBA.",
    "event_start": "28 nov. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/sesion-sorpresa/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/sesion-sorpresa/1/actividades/activ"
  },
  {
    "event_title1": "Gilles Deleuze y la geología de la creación",
    "event_title2": "",
    "event_image-src": "http://www.macba.cat/uploads/20151007/deleuze_grafiti.4.jpg",
    "event_text": "Este año se conmemora el vigésimo aniversario de la desaparición de Gilles Deleuze. Con este motivo, el presente seminario se acerca a las obras y el pensamiento de Deleuze para analizar su vigencia y actualidad, al tiempo que invita a seguir reflexionando a través de él y más allá de su imagen. Se trata de una manera de mantener activas sus ideas, no para encumbrar su figura o preservar su legado, sino para movilizar, crear, pensar y producir un arte que se integre a la vida como legado de una herencia activa.\n\n\n\nEl programa está articulado en dos ejes, «Ritornellos y canturreos» y «Cartografías de la imagen», que abordarán dos áreas fundamentales en la estética deleuziana: la música y la imagen (cine, fotografía, plástica, etc.).\n\n\n\nCiclo comisariado por Gabriela Berti. Con la participación de Pau Alsina, Laura Llevadot, Carmen Pardo, Santiago Auserón y Anne Querrien.\n\n\n\nActividad organizada en colaboración con:\n\nUniversitat de Barcelona. Departament d’Història de la filosofia, Estètica i Filosofia de la Cultura. Màster Pensament contemporani tradició clàssica; Festival Ingràvid.",
    "event_start": "06 nov.",
    "event_end": "07 nov. 2015",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/gilles-deleuze-geologia-de-la-creacion/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/gilles-deleuze-geologia-de-la-creacion/1/actividades/activ"
  },
  {
    "event_title1": "Pero, ¿eso es arte?",
    "event_title2": "Nuevo programa para familias con niños y niñas de 6 a 12 años",
    "event_image-src": "http://www.macba.cat/uploads/20151019/pero_aixo_es_art.3.jpg",
    "event_text": "Rinocerontes, luces por el suelo, vídeos alocados y sonidos estrafalarios... ¿Seguro que eso es arte contemporáneo? En el taller Pero, ¿eso es arte? veremos y aprenderemos qué es el arte contemporáneo visitando la Colección MACBA de otra forma, más participativa, lúdica y divertida, a través de un recorrido insólito por las salas del Museo. Además de observar, también trabajaremos el arte en familia, creando una instalación todos juntos en la que cada miembro de la familia tendrá que dar su opinión.\n\n\n\nTaller a cargo de Jordi Ferreiro",
    "event_start": "05 dic. 2015",
    "event_end": "03 ene. 2016",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/familia-pero-eso-es-arte/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/familia-pero-eso-es-arte/1/actividades/activ"
  },
  {
    "event_title1": "Chaoscaccia, un proceso gestual",
    "event_title2": "Performance con Pascale Criton i Deborah Walker",
    "event_image-src": "http://www.macba.cat/uploads/20151016/Pascale_Criton_Walker.2.jpg",
    "event_text": "Chaoscaccia para violonchelo (2013), elaborada en colaboración con Deborah Walker, hace hincapié en el proceso gestual y permite desarrollar diagramas en torno a la idea de shift process. Se trata de captar el gesto musical en su dimensión de evento, de buscar la idea motriz y procesual. A tal efecto, las cartografías y los guiones espaciotemporales nos permiten determinar el juego de variables y modelar eventos dinámicos. Lo que nos interesa es la transitividad, poner en relación dimensiones heterogéneas y los acoplamientos que generan modelos lineales, exclusivos o limitativos, para pasar de un medio a otro. Centraremos la atención en el movimiento, las velocidades, la inestabilidad. ¿Qué determina el gesto, si ya no es el resultado estable que se supone que produce?\n\nPascale Criton, compositora\n\n\n\nChaoscaccia es un guion plural elaborado a dúo con Pascale Criton. Partiendo del gesto instrumental, inestable y continuo, varios estados coexisten; su energía avanza, cambiante, en un movimiento de ruptura constante. Yo presto atención al sonido que produce el gesto, no produzco un gesto a la vista de un sonido; energía incesante, sin tocar nunca el suelo. La escucha provoca una reacción.\n\nDeborah Walker, violonchelista\n\n\n\nEsta actividad forma parte del seminario  Gilles Deleuze y la geología de la creación.",
    "event_start": "07 nov. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/chaoscaccia-un-proceso-gestual/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/chaoscaccia-un-proceso-gestual/1/actividades/activ"
  },
  {
    "event_title1": "Por un lado o por el otro",
    "event_title2": "Nuevo programa para familias con niños de 1 a 5 años",
    "event_image-src": "http://www.macba.cat/uploads/20151019/per_una_banda.4.jpg",
    "event_text": "Especies de espacios nos invita a reflexionar sobre los usos y las posibilidades del espacio. ¿Cómo nos relacionamos con él? ¿Cómo se conectan los distintos espacios? ¿Qué hay detrás de una pared? ¿Podemos manipularla o agujerearla? ¿Es posible ver a través de las paredes? Ponemos en juego el cuerpo, la observación y la acción para investigar diferentes formas de atravesar el espacio. Estas experiencias nos acercarán a las estrategias creativas de algunos de los artistas de la exposición.\n\n\n\nTaller familiar a cargo de Experimentem amb l’Art.",
    "event_start": "05 dic. 2015",
    "event_end": "02 ene. 2016",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/familia-por-un-lado-o-por-el-otro/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/familia-por-un-lado-o-por-el-otro/1/actividades/activ"
  },
  {
    "event_title1": "Neue Vocalsolisten Stuttgart",
    "event_title2": "Sampler Sèries. L'Auditori",
    "event_image-src": "http://www.macba.cat/uploads/20151019/Neue_Vocalsolisten_2____Martin_Sigmund.5.jpg",
    "event_text": "Sampler Sèries recoge la apuesta de L’Auditori por la nueva creación sonora a través de un recorrido por espectáculos producidos en la actualidad que incorporan elementos de I+D en el ámbito de la música. La propuesta se articula a través de distintos espacios significativos del mundo del arte contemporáneo en la ciudad de Barcelona, vinculándose también a festivales y ciclos internacionales de nueva creación sonora. De la música escrita a la improvisación libre, de los instrumentos acústicos a los dispositivos electrónicos, de la música performática a la instalación sonora o la videocreación.\n\n\n\nPor segundo año consecutivo, el MACBA colabora con L’Auditori de Barcelona acogiendo una de las propuestas incluidas en el ciclo Sampler Sèries. En esta ocasión presenta al Neue Vocalsolisten de Stuttgart, un conjunto que experimenta con nuevas sonoridades y técnicas vocales, nuevas formas de articulación y, sobre todo, que trabaja en estrecha colaboración con los compositores. Por todo ello ocupa un lugar destacado en los nuevos repertorios de música vocal, con una especial preocupación por el teatro musical, los proyectos interdisciplinarios con electrónica, vídeo, artes visuales y literatura, y los proyectos que combinan música antigua y creación contemporánea.\n\n\n\nRepertorio \n\nTiziano Manca: Signification, 2010 (Estreno nacional)\n\nMauro Lanza: Disiecta Membra, 2014 (Estreno nacional)\n\nJosé M. Sánchez-Verdú: SCRIPTVRA ANTIQVA (Madrigalbuch I), 2010-2012 \n\nClaude Vivier: Love Songs, 1977 \n\nGeorg Friedrich Hass: 3 Liebesgedicht, 2005 (Estreno nacional)\n\n\n\nIntérpretes y artistas invitados\n\nJohanna Zimmer, soprano\n\nSusanne Leitz-Lorey, soprano lírica\n\nTruike van der Poel, mezzosoprano\n\nDaniel Gloger, contratenor\n\nMartin Nagy, tenor\n\nGuillermo Anzorena, barítono \n\nAndreas Fischer, bajo\n\n\n\nActividad organizada por L’Auditori. Más información: www.auditori.cat/ca/neue-vocalsolisten-stuttgart.",
    "event_start": "21 nov. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/neue-vocalsolisten-stuttgart/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/neue-vocalsolisten-stuttgart/1/actividades/activ"
  },
  {
    "event_title1": "Biorresistencia, transversalidad y emancipación",
    "event_title2": "Seminario comisariado por Laura Benítez Valero",
    "event_image-src": "http://www.macba.cat/uploads/20141203/auditori3_770x513.1.jpg",
    "event_text": "Las llamadas prácticas de biorresistencia cultural tienen como estrategia clave la creación de espacios colectivos de intercambio, espacios que faciliten la disolución de las barreras de la especialización. Esta disolución supone una apuesta por la interacción, así como por una relación no jerárquica entre las diferentes áreas de conocimiento. Pero esta ruptura de jerarquías no sólo afecta a las áreas de conocimiento, sino también a la contraposición entre especialistas y amateurs en el contexto de las prácticas artísticas.\n\n \n\nLos fenómenos de biorresistencia son elementos desorganizadores, sirven a la ruptura de los mecanismos de alienación que buscan la reafirmación del statu quo, para poder así diluir las fronteras de la especialidad del conocimiento. Esta propuesta toma como referente la no-concepción de una especialización ligada a criterios de exclusividad, que desestime la interacción con el no-experto, puesto que la negación a esta interacción solo sirve para reafirmar la jerarquización del conocimiento y del acceso al mismo. O, en palabras de Claire Pentecost, para solidificar la «ignorancia sistemática, alienación generalizada, frustración del potencial individual y, a largo plazo, daños sociales todavía difíciles de prever».\n\n\n\nLa primera sesión de las jornadas sobre biorresistencia consistirá en un seminario que analizará, desde diferentes líneas de investigación y marcos conceptuales, las potencialidades de un trabajo cooperativo que parte del intercambio para construir espacios en los que se pueda explotar el potencial dialógico y abordar prácticas colectivas que generen interrupciones en los imaginarios preestablecidos y reconfiguren espacios comunes. \n\n\n\nLa segunda sesión consistirá en la realización de un taller del proyecto de investigación GYNEpunk: Autonomous ginecologyLAB. El objetivo principal del proyecto es generar laboratorios DIY-DIT de diagnóstico accesibles y técnicas de experimentación extrema, para desarrollar labs que se adapten tanto a un entorno estático como a un entorno móvil. La propuesta consiste en hackear y construir nuestros propios dispositivos de ultrasonido, endoscopio o de ecografía low cost, buscando elevar el potencial máximo de aprendizaje común y la energía radical del propio cuerpo, descolonizando el cuerpo y dinamitando el imaginario preestablecido del cuerpo.\n\n\n\nCon el soporte del grupo de investigación \"Experiencia estética e Investigación artística: aspectos cognitivos del arte contemporáneo\" del Grup de Recerca en Estètica i Teories de les Arts (GRETA) de la UAB.",
    "event_start": "18 dic.",
    "event_end": "19 dic. 2015",
    "event_venue": "Auditori Meier i auditori del Convent dels Àngels",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/biorresistencia-transversalidad-emancipacion/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/biorresistencia-transversalidad-emancipacion/1/actividades/activ"
  },
  {
    "event_title1": "Luz Broto. Dentro y fuera",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20151016/broto.4.jpg",
    "event_text": "La práctica de Luz Broto, de carácter situacional y propositivo, se basa en un gesto mínimo, fruto de un estudio minucioso del espacio, de sus límites, de sus usos y de la implicación del cuerpo como activador y receptor de las tensiones y dinámicas establecidas.\n\n\n\nSus trabajos se generan a partir de los condicionantes de un lugar –elementos arquitectónicos e infraestructuras, estructuras organizativas, normativas y protocolos, hechos históricos o recientes– para plantear mínimas operaciones de desplazamiento que ponen en juego las constricciones y complejidades del marco donde se inscriben.",
    "event_start": "13 nov. 2015",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/luz-broto-dentro-y-fuera/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/luz-broto-dentro-y-fuera/1/actividades/activ"
  },
  {
    "event_title1": "Pensar a través de los oídos: estética y política de la escucha",
    "event_title2": "Conferencia de Peter Szendy",
    "event_image-src": "http://www.macba.cat/uploads/20151014/Barcelona_Pensa.3.jpg",
    "event_text": "Coincidiendo con la conmemoración del día mundial de la filosofía por la UNESCO, la Facultad de Filosofía de la Universidad de Barcelona organiza el Festival de Filosofía Barcelona Pensa 2015: una semana de actividades con contenido filosófico por toda la ciudad. El objetivo del festival es acercar el discurso filosófico a los ciudadanos utilizando distintos formatos para su difusión y transmisión y, al mismo tiempo, cumplir la tarea de ofrecerles criterios y reflexiones que les permitan pensar sus decisiones, tanto en el ámbito ético como político o estético.\n\n\n\nEl MACBA participará en esta propuesta acogiendo una intervención y mesa redonda sobre filosofía y sonoridad con el filósofo y musicólogo Peter Szendy (París, 1966), autor, entre otros títulos, de Écoute, une histoire de nos oreilles (2001), Sur écoute. Esthétique de l'espionnage (2007) y Tubes. La Philosophie dans le juke-box (2008), en los que reflexiona sobre el papel de la escucha. En esta sesión hablaremos con Szendy de la posibilidad de pensar no solo sobre la escucha, sino también a través de ella.\n\n\n\nCoordina: Arnau Horta\n\nOrganizado por la Facultad de Filosofía de la Universidad de Barcelona",
    "event_start": "18 nov. 2015",
    "event_end": "null",
    "event_venue": "Auditori Convent dels Àngels",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/barcelona-pensa-2015/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/barcelona-pensa-2015/1/actividades/activ"
  },
  {
    "event_title1": "Sexy Comics for all Ages",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20150812/28.3.jpg",
    "event_text": "El trabajo de Francesc Ruiz parte del cómic como substrato estético, narrativo e intelectual, y también como material histórico y operativo.\n\nA través de la creación, la alteración, la restitución o el assemblage, Ruiz genera historias posibles que revelan los engranajes de construcción de las identidades sociales, individuales, sexuales o urbanas. \n\n\n\nEn este workshop se quiere incidir en algunas prácticas contemporáneas que se producen en torno al cómic y que, desde el amateurismo, la apropiación y el trabajo en grupo, defienden el espacio del cómic como lugar de expresión desjerarquizado, en el cual no es necesario saber dibujar ni se hacen distinciones entre lectores y productores.",
    "event_start": "04 dic. 2015",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/sexy-comics-for-all-ages/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/sexy-comics-for-all-ages/1/actividades/activ"
  },
  {
    "event_title1": "Conocer a Georges Perec",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20130523/auditori1_770x315.jpg",
    "event_text": "El seminario Conocer a Georges Perec se inscribe en la exposición Especies de espacios, comisariada por Frederic Montornés. El título de esta exposición, tomado de una de las obras del escritor francés, pone de relieve el fructífero diálogo que mantienen la literatura y el arte. Sin embargo, no nos parece que Perec sea un autor muy conocido fuera del ámbito estrictamente literario. Por esta razón proponemos unas conferencias, o intervenciones, en torno a su vida y su obra.\n\n\n\nPerec entró en OULIPO pocos años después de la creación del taller, cuando Marcel Bénabou ya formaba parte del grupo. Este nos podrá hablar del Perec más íntimo, a quien conoció de cerca y con quien urdió tramas novelescas. Otro escritor de OULIPO, Olivier Salon, se encargará de dar una visión de conjunto de la obra perequiana. Eduarda Keating, que dedicó su tesis doctoral a la novela La Vie mode d’emploi (La vida instrucciones de uso, en su versión castellana), expondrá las trabas que circulan en el libro. Finalmente, un debate con personas procedentes de distintos ámbitos permitirá hacerse una idea de la riqueza de las lecturas que se desprenden de la obra de Perec.\n\n\n\nPara completar el seminario y poner en práctica algunas de las tesis de OULIPO, el taller del sábado, a cargo de Ricard Ripoll, propondrá ejercicios de escritura lúdica, analizando sus dificultades y demostrando la máxima oulipiana que afirma que la traba nos permite ser más libres. Los participantes se sentirán como «ratones que construyen un laberinto a su alrededor por el simple placer de poder escapar de él».",
    "event_start": "10 dic.",
    "event_end": "12 dic. 2015",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/conocer-a-georges-perec/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/conocer-a-georges-perec/1/actividades/activ"
  },
  {
    "event_title1": "Fuck-in-Progress. Jordi Cortés y Kiakahart",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20150803/fuck_in_progress.6.jpg",
    "event_text": "Kiakaha es una expresión maorí que significa «¡Sé fuerte!» y que da nombre a la asociación para las artes en movimiento que dirige el coreógrafo Jordi Cortés. Este colectivo, con el que Cortés trabaja desde hace más de diez años en el ámbito del teatro físico y la danza, estrenó en el Mercat de les Flors, en el marco del Festival Grec 2015, el espectáculo Fuck-in-Progress. Ahora presenta una adaptación dentro del programa MACBA se vive.\n\n\n\nEl tema de esta propuesta de danza es el miedo de mostrarnos tal como somos y la dificultad de quitarnos de encima las capas con las que nos hemos ido revistiendo y que toman la forma de rutinas, tics, miedos y complejos. En el espacio cerrado donde transcurre Fuck-in-Progress se encuentran personas que han vivido diferentes experiencias y que las compartirán a través de la danza y la palabra. A partir de ahí, se crearán juegos entre ellas con el fin de romper los códigos de movimiento ya establecidos y buscar una nueva forma de expresarse y relacionarse con sus cuerpos. Hablan, con palabras o movimientos, ante un público que es testigo de estas confesiones y de la liberación de unos cuerpos que encuentran en la danza una vía para expresarse.\n\n\n\nUna coproducción del Grec 2015 Festival de Barcelona y la Asociación Kiakahart - Artes en Movimiento. Con la colaboración de Alta Realitat, La Caldera - Centre de creació de dansa i arts escèniques contemporànies, el Graner - Centre de Creació, el Mercat de les Flors y Estruch, Fàbrica de Creació de les Arts en Viu del Ayuntamiento de Sabadell.\n\nCon el apoyo del Departament de Cultura de la Generalitat de Catalunya.\n\n\n\nDirección: Jordi Cortés\n\nCreación y performers: Mercedes Recacha, Annabel Castan, Míriam Aguilera, Joan Casaoliva, Jaume Girbau, Raül Perales, Glòria José y Jordi Cortés",
    "event_start": "31 oct. 2015",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/fuck-in-progress/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/fuck-in-progress/1/actividades/activ"
  }
]