[
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-b-a.akamaihd.net\/hphotos-ak-xfp1\/v\/t1.0-9\/s720x720\/12645031_1023375967734354_6313540524356623977_n.jpg?oh=2b58c4cd444e48049e0e2cc31add5ee0&oe=573ED811&__gda__=1466572224_e803b3acc565d345d4c866b14dc424ec",
    "event_venue": "NauART- Comunidad de artistas",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1969883239902730\/",
    "event_title": "INTERCAMBIART",
    "event_start": "10\/2\/2016",
    "event_end": "10\/2\/2016",
    "event_organizer": "NauART- Comunidad de artistas",
    "event_text": "IntercambiART es una buena filosofía para aplicar en el sector ante la dificultad actual de los artistas para promocionar y vender arte. La misión es facilitar el mecenazgo y el intercambio de arte entre miembros e interesados en general por el arte contemporaneo con la finalidad de promocionar los artistas, facilitarles servicios útiles y acceso a otras obras de artistas de diferentes ámbitos mediante el intercambio.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "18:30",
    "event_end-time": "21:00",
    "event_id": "1969883239902730"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xfp1\/t31.0-8\/s720x720\/12640458_10153187441471008_6526728217926033132_o.jpg",
    "event_venue": "KR Store Backyard",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1678491459074119\/",
    "event_title": "BLACK STREET, Retratos",
    "event_start": "5\/2\/2016",
    "event_end": "5\/2\/2016",
    "event_organizer": "KR Store Backyard",
    "event_text": "“BLACK STREET”, Retratos:  surge de la colaboración de la diseñadora Krizia Robustella y el ilustrador Nicasio Torres.\n\nA partir de la memoria de la cultura rap de los años 80 y 90 de las calles de Nueva York, nace una serie de personajes que Krizia Robustella interpreta en su próxima colección bajo el nombre de “Black Street”.  Retratos que nacen de la interpretación que Nicasio Torres hace del universo estético de la diseñadora. \nComo si estos retratos se construyesen desde el recuerdo de fotos en blanco y negro de la época, es a través de aguadas de tinta china como surgen estos personajes especiales, que a la vez se muestran tiernos e inocentes como osados, divertidos e irónicos. Todo esto se traduce en un juego de volúmenes y texturas  donde esos rostros aparecen y desaparecen siempre en movimiento. \n\nOs esperamos en nuestro evento cierre de la semana de la moda de Barcelona, en KR Store Backyard, donde además habrá pre venta especial de la colección y cerveza Moritz para celebrarlo!",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "22:30",
    "event_id": "1678491459074119"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-f-a.akamaihd.net\/hphotos-ak-xfp1\/t31.0-8\/q82\/s720x720\/12698508_808948142567137_2310964926598708084_o.jpg",
    "event_venue": "Weed You",
    "event_link-href": "https:\/\/www.facebook.com\/events\/920592864714544\/",
    "event_title": "Expo RIMspiración",
    "event_start": "5\/2\/2016",
    "event_end": "",
    "event_organizer": "Weed You",
    "event_text": "Rim Chiaradia \nPintor brasileño que inició su trabajo en las calles de São Paulo en 1993 con el graffiti.\nTrae para esta muestra algunas inspiraciones e influencias que ayudarán a crear un estilo y técnicas propias. personajes lugares e imágenes que dirigen su camino en las artes a través de lienzos y objetos.\n\n\n*Solo para sócios Weed You. Traer documentación y carnet del club. Gracias.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "21:30",
    "event_end-time": "",
    "event_id": "920592864714544"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-h-a.akamaihd.net\/hphotos-ak-xfp1\/v\/t1.0-9\/s720x720\/12592422_951194708294938_4842435779353022923_n.jpg?oh=3af0608e8b00c23a9fda6a26dd1a0c1b&oe=576A9767&__gda__=1463351127_11e329d02df500a69bc41c75d695dd3e",
    "event_venue": "Espai Colona, Sant Pere Més Alt 45, Entlo, Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1677009909220554\/",
    "event_title": "Vermut de medio día y Tan-Tán",
    "event_start": "7\/2\/2016",
    "event_end": "",
    "event_organizer": "TuerCo.",
    "event_text": "Hay a quienes ya les contamos ¿Que es Tan-Tán? hay algunos que ya comenzaron a probarlo, otros tienen muchas dudas, o quienes quieren saber más... \n\nPara todos ellos y a quienes simplemente les entusiasme encontrarnos y tomar Vermut  nos vemos el Domingo 7 de Febrero a las 12h con nuestros amigos de Espai Colona para tomar, picar algo y charlar juntos sobre este proyecto.\n\n---------\nTan-Tán es una plataforma para el arte contemporáneo, una oficina virtual para artistas, curadores e instituciones con herramientas especializadas para cada perfil que ayudan a gestionar, difundir y colaborar de forma mas sencilla.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "12:00",
    "event_end-time": "",
    "event_id": "1677009909220554"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-c-a.akamaihd.net\/hphotos-ak-xfl1\/t31.0-8\/s720x720\/12605364_1109368152407777_5005412378149962437_o.jpg",
    "event_venue": "Victor Lope Arte Contemporaneo",
    "event_link-href": "https:\/\/www.facebook.com\/events\/963517453738622\/",
    "event_title": "Inauguración Code Inconnu - Exposición Colectiva",
    "event_start": "11\/2\/2016",
    "event_end": "11\/2\/2016",
    "event_organizer": "Victor Lope Arte Contemporaneo",
    "event_text": "Nos complace invitaros a la inauguración de la exposición colectiva Code Inconnu el día jueves 11 de febrero a partir de las 19 horas en C\/Aribau 75, 08036, Barcelona. Del 11 de febrero hasta el 23 de marzo del 2016.\n\nCODE INCONNU: \nEn un boulevard parisino muy concurrido, alguien echa un papel muy arrugado en la mano de una mendiga. Este es el lazo que, por unos instantes, une el camino de personajes muy dispares, cambiando el resto de sus vidas para siempre. La exposición colectiva que se presentará rinde homenaje al director de cine francés Michael Hanneke, apropiándose del título de su película quizás más conocida CODE INCONNU, exhibiendo una selección de trabajos de artistas de diferentes disciplinas y formas de entender el arte, confluyendo en un mismo espacio y tiempo, provocando un diálogo y generando un hilo argumental a través de la forma, el color y la imagen.\n\nArtistas participantes: Salustiano, Max Gärtner, Berto Martínez, Mario Dilitz, Victoria Campillo, Patrik Grijalvo.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "21:00",
    "event_id": "963517453738622"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/v\/t1.0-9\/12670176_984253628308845_3742151311868348265_n.jpg?oh=a434982be290cb0d955b0a032dfa2405&oe=573C46B2",
    "event_venue": "Hangar.org",
    "event_link-href": "https:\/\/www.facebook.com\/events\/949660988446239\/",
    "event_title": "Paratext featuring Encura#2 Lightning Studies: CTCCCs” comissariat per en Renan Laru-an",
    "event_start": "11\/2\/2016",
    "event_end": "",
    "event_organizer": "Hangar.org",
    "event_text": "El Paratext de febrer 2016 està dedicat al ‘curator in residence’, Renan Laru-an, que desenvolupa a HANGAR el seu projecte d’investigació artística “Lightning Studies: CTCCCs”, en el context de la beca ENCURA i que compta amb la participació dels artistes residents.\n\nEls artistes que participen en aquest Paratext\/Encura2 dins aquest projecte curatorial d’en Renan Laru-an són la Megan Michalak, el duet d’artistes Giuliana Racco\/Matteo Guidi, en Mario Santamaría i la Christina Schultz.\n\nMés info (http:\/\/bit.ly\/1QGr3dq)\n\n##El projecte Encura2\n\n“Lightning Studies: Center for the Translation of Constraints, Conflicts and Contaminations” de Renan Laru-an es concentra en una arquitectura discursiva generada des d’escenes horitzontals de coneixement.\n\nPodeu conéixer més del projecte consultant la documentació publicada per en Renan Laru-an durant la investigació i desenvolupament d’aquest projecte al Art Spy Blog de Curator’s Network.\n\n##Quan\n\n    11 feb 2016 \/ 19h\n    SalaRicson, Hangar",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "949660988446239"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xap1\/t31.0-8\/s720x720\/12633677_654671054688637_4197591724987059978_o.jpg",
    "event_venue": "àngels barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/505481679624694\/",
    "event_title": "ÀngelsTALKS: Daniela Ortiz i Laura Llevadot parlen d'hospitalitat",
    "event_start": "9\/2\/2016",
    "event_end": "",
    "event_organizer": "Activitats Àngels Barcelona",
    "event_text": "àngels barcelona presenta una sèrie de col·loquis en què un artista i un pensador debaten un seguit de tòpics que formen part de les seves línies d’investigació, materialitzats, en el cas de l’artista, en una obra d’art visual o, en el cas del pensador, en un text assagístic. Sovint les experimentacions formals són més freqüents que la divisió tradicional. Ha sorgit una nova zona entre ambdues disciplines? S’ha esgotat la possibilitat d’escriure sobre una obra o materialitzar un pensament? Què es perd en aquest exercici de traducció d’un format a l’altre, de transmutació de l’obra en text?\n\nEl primer dels col·loquis, que s'estenen de febrer a abril, se centrarà en el concepte d'hospitalitat de Jacques Derrida, que amb el tractat de 1997 De l’hospitalité s'hi adreça a partir del concepte grec de ‘xenos’, que és l’altre, l’estranger, el desconegut. Derrida proposa dos tipus d’hospitalitat: la condicional, en què ‘xenos’ està sotmès a les lleis de l’hoste; i la incondicional, en què ‘xenos’ no ha estat convidat i, per tant, no ha acceptat cap condició, sinó que és un tipus d’hospitalitat - utòpica - en què s’ofereix refugi a qui sigui, vingui d’on vingui.\nQuin és el poder d’aquest altre respecte a l’hoste? Qui és l’hoste - l’estat, els individus - i com regula la migració i l’hospitalitat? Sota quina ideologia actua? Com podem desocultar els mecanismes que regeixen aquesta gestió de l’altre?\nÉs precisament aquest el centre del treball de Daniela Ortiz, artista que investiga la situació migratòria de l’altre i la gestió que en fan els estats. En parlarà amb Laura Llevadot, professora de Filosofia Contemporània a la Universitat de Barcelona i que centra la seva investigació en les filosofies contemporànies de l’alteritat, la deconstrucció i les derivacions ètiques del pensament post-metafísic.\n\nAquest projecte es presenta com un exercici no només d’interpretació sinó de comprensió de l’altre, de la seva aproximació, sempre diferent, a un mateix discurs, un tòpic que esdevé el marc des del qual encetar la conversa: hospitalitat, angoixa, velocitat, memòria, mirades, performativitat i desig.\nTant la investigació artística com la teorització acadèmica ens permeten replantejar diversitat de qüestions: com volem viure, com voler que el nostre cos sigui tractat, com volem governar-nos i ser governats, entre d’altres. àngelsTALKS s'insereix en un espai que va més enllà de la disciplina, on es troben el fet artístic i la teorització acadèmica.\nàngels TALKS compta amb la participació dels artistes Pep Agut, Joan Fontcuberta, Daniela Ortiz, Mabel Palacín, Jorge Ribalta, Mireia c. Saladrigues i Mireia Sallarès; i dels pensadors Fina Birulés, Manuel Cruz, Josep Maria Esquirol, Manuel García-Carpintero, Laura Llevadot i Antoni Vicens. És un projecte organitzat per àngels barcelona a cura de Marta Coll.\n\nAforament limitat. Inscripció gratuïta a info@angelsbarcelona.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "505481679624694"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xfa1\/v\/t1.0-9\/s720x720\/12651189_914685268652866_6366508369519898903_n.jpg?oh=4cefd3b33220951f484905fcee57821f&oe=5726BA05",
    "event_venue": "Galeria Balaguer",
    "event_link-href": "https:\/\/www.facebook.com\/events\/160922370951197\/",
    "event_title": "Sine tactu viri in delectationem movetur Performance de Úrsula San Cristóbal",
    "event_start": "6\/2\/2016",
    "event_end": "",
    "event_organizer": "Galeria Balaguer",
    "event_text": "Una actuación interdisciplinaria que aborda el vínculo entre el placer físico, espiritual e intelectual que caracteriza la experiencia mística, entendida más allá de cualquier doctrina religiosa. A partir de las ideas de Mark Rothko acerca de la espiritualidad en el arte y desde el trabajo multidisciplinario de la mística Hildegard de Bingen (siglo XII) en esta acción trato de mostrar las conexiones poéticas entre placer espiritual y físico, que ponen en cuestión no sólo la antigua separación entre el cuerpo y la mente, sino también la lógica heteronormativa que opera en la experiencia del placer. Como dijo Hildegard de Bingen: una mujer puede llegar al placer sin el toque de un hombre.\n\nAn interdisciplinary performance that approaches the link between the physical, spiritual and intellectual pleasure that characterizes mystical experience, understood beyond any religious doctrine. Starting from Mark Rothko's ideas about spirituality in art and from the multidisciplinary work of the mystic Hildegard of Bingen (XII century) in this action I try to show poetic connections between spiritual and physical pleasure, which call into question not only the old-fashioned body\/mind separation, but also the heteronormative logic operating on the experience of pleasure. In Hildegard of Bingen's words: a woman can be moved to pleasure without the touch of a man.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "160922370951197"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-b-a.akamaihd.net\/hphotos-ak-xap1\/t31.0-8\/q83\/s720x720\/12646685_529246830569324_4898381247599152757_o.jpg",
    "event_venue": "Espronceda 326",
    "event_link-href": "https:\/\/www.facebook.com\/events\/133773027006336\/",
    "event_title": "Inauguración - The International Weird Collage Show",
    "event_start": "25\/2\/2016",
    "event_end": "",
    "event_organizer": "me & the curiosity",
    "event_text": "El International Weird Collage Show, comisariado por Max-O-matic y Ruben B, es una exposición nómada que conecta artistas de proyección internacional con artistas locales cuyas prácticas se centran en el collage. \n\nLa exposición enseña lo más relevante en el panorama internacional del collage buscando realizar una lectura contemporánea a una práctica que se ha ido resignificando desde inicios del siglo XX. Trabaja en la expansión global de la voz del collage contemporáneo.\n\nOrganizada en Barcelona por me & the curiosity, se ha convertido en la exposición colectiva de collage itinerante más imporante del mundo y, de la que ya se han realizado 10 ediciones en Nueva York, Berlín, Montreal, Holanda, Perú, Ecuador, Costa Rica, Madrid… En todas ellas, los comisarios  Max-O-matic y Ruben B colaboran con un artista\/comisario local.\n\nARTISTAS PARTICIPANTES\n\nAlan Ganev & François Ares (Canadá), André Bergamin (Brasil), Anna Taratiel (Barcelona), Anthony Zinonos (EE.UU), April Gertler  (Berlín, Alemania), Ashkan Honarvar (Noruega), B.D. Graft ( Países Bajos), Bill Noir (Francia), Chang Gang Lee ( Japón), Charles Wilkin (EE.UU), Cless (España), Dennis Busch (Alemania), Franco Fasoli (Argentina), Fred Free (EE.UU), Gloria Vilches (Barcelona), Goster (Lima, Perú), Grande (Malmo, Suecia), James Gallagher (EE.UU), Jon Legere (EE.UU), John Whitlock (EE.UU), Julia Busch (Alemania), Mario Zoots (EE.UU), Marta de los Pájaros (Barcelona), Max-o-matic (Barcelona), Mike de Sutter (EE.UU), Niko Vartiainen (Finlandia), Rubén B (Madrid, ESP), Sergi Lacambra (Barcelona), Sylvia Stolan (Noruega), Tamar Cohen (EE.UU), Vincent Pacheco (EE.UU).\n\n\nLa exposición se podrá visitar del 25 de febrero al 13 de marzo de 2016 en Espronceda, Center for Art & Culture, en la calle Espronceda 326, 08027 de Barcelona.\n\nhttp:\/\/theweirdshow.info\nhttp:\/\/meandthecuriosity.net",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "133773027006336"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-d-a.akamaihd.net\/hphotos-ak-xfp1\/t31.0-8\/s843x403\/12640518_581235892035558_7867189245574486910_o.jpg",
    "event_venue": "Espronceda 326",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1821289284764663\/",
    "event_title": "The Lives Beneath by Bianca Kennedy and Felix Kraus",
    "event_start": "11\/2\/2016",
    "event_end": "",
    "event_organizer": "Espronceda",
    "event_text": "“The Lives Beneath” by Bianca Kennedy & Felix Kraus, curated by Savina Tarsitano and Alejandro Martín.\n\nEspronceda is proud to present the exhibition of the two German artists Bianca Kennedy and Felix Kraus. In the four week long residency at Espronceda they worked on their third and last installment of the Life 3.0 trilogy, the final chapter about the evolutionary future of mankind.\n\nFor their project they worked with local musicians to create a meditative soundtrack. They also included people from Barcelona in their cinematographic scenes. This footage is being combined with scenes they recorded in the USA and Canada, depicting haunting shots of calcified birds and intimidating views of raw landscapes. While fisher(wo)men tell their personal story and nature mourns its existence, the dialogue becomes embodied with songs from a choir.\n\nKennedy and Kraus depict a world in the year 4000. Everything in nature gets merged into one single mind. Plants, animals and hybrid human beings form a worldwide super-network of conciousness. The few remaining non-hybrid humans are being forced to live underwater in floating shiplike cities. Humans try to convince nature that they're still valuable, using songs, meditation and yoga. The Lives Beneath examines the downfall of a society that refuses to live with nature in harmony. But on the other side is a self-conscious planet,which suffers from the burden of having to think for all eternity.\n\nFor the exhibition at Espronceda they will create a multidimensional experience, ranging from the central film to suspended metal sculptures, drawings, sounds, shadow animations, paper embossments, collages and a stunning installation: The visitor can enter the cabin of a ship, diving into their world even deeper.\n\nThe work of Kennedy and Kraus can be uanderstood as a subtle metaphor about the status quo of human civilization. Because their movie The Lives Beneath gives a voice to nature, they raise awareness for current problems and influence our attitude towards nature.\n\nThe opening of the exhibition on February, 11th is sponsored by Moritz Barcelona.\n\nBianca Kennedy & Felix Kraus have been collaborating on selected projects since 2013. Currently they are on a year long journey around the world (e.g. USA, Vancouver, Barcelona, Athens and Bolzano) with various international exhibitions and residencies.\n\nBianca Kennedy is a German artist and has studied media art at the Academy of Fine Arts Munich. Apart from exhibitions in Munich, Nuremberg and Essen, she has shown videos in cities like Athens, San Francisco and Chicago as well as in Taipei and Seoul. Her works were selected for the DVD compilation of the Goethe Institute two years in succession and she has been awarded with a scholarship from the Studienstiftung des deutschen Volkes.\n\nwww.BiancaKennedy.com\n\nFelix Kraus is a German artist and the initiator of the Swan Collective. He has completed his studies at the Academy of Fine Arts Munich. His works have been exhibited in institutions, such as W139, Amsterdam, Kunstmuseum Ahlen, Kunsthalle Schweinfurt or, recently, at State Museum of Egyptian Art Munich. Moreover, as part of the Swan Collective, Felix Kraus has participated in shows and screenings in London, Berlin and Hamburg. He was awarded the First Prize at the Bundesfestival Video Ludwigsburg for his film LiverFuck™. \n\nwww.SwanCollective.com\n\n\nOpening reception on Thursday 11th of February at 7pm.\nOpen from February 12th to February 18th by appointement: 658 319 260\/645105788\nEspronceda, Center for Art and Culture\n\nCarrer d'Espronceda, 326, Nave 4-5, 08027, Barcelona. Metro: Navas\n\n................................................................................\n\n\n“The lives beneath” por Bianca Kennedy & Félix Kraus, curada pro Savina Tarsitano y Alejandro Martín\n\nEspronceda se enorgullece en presentar la exposición de los dos artistas alemanes Bianca Kennedy y Félix Kraus. En su residencia artística de cuatro semanas en Espronceda han trabajado en su tercera y última entrega de la trilogía “Life 3.0”, el capítulo final sobre el futuro de la evolución de la humanidad.\n\nPara su proyecto se trabajó con músicos locales para crear una banda sonora meditativa. También han incluido personas de Barcelona en sus escenas cinematográficas. Este material se combina con imágenes que grabaron en los EE.UU. y Canadá, que representa inquietantes vídeos de aves calcificadas e intimidantes vistas de paisajes naturales. Mientras un pescado-mujer cuenta su historia personal y la naturaleza está de luto por su existencia, el diálogo está envuelto con canciones de un coro.\n\nKennedy y Kraus muestran un mundo en el año 4000. Todo en la naturaleza se fusionó en una sola mente. Las plantas, los animales y los seres humanos híbridos forman una super-red de conciencia en todo el mundo. Los pocos humanos no híbridos restantes se ven obligados a vivir bajo el agua en las ciudades flotantes. Los seres humanos tratan de convencer a la naturaleza que todavía son valiosos, usando canciones, la meditación y el yoga. “The lives beneath” examina la caída de una sociedad que se niega a vivir con la naturaleza en armonía. Pero por otro lado es un planeta consciente de sí mismo, que sufre de la carga de tener que pensar por toda la eternidad.\n\nPara la exposición en Espronceda crearán una experiencia multidimensional, que va desde la película central a esculturas de metal suspendidas, dibujos, sonidos, animaciones, relieves de papel, collages y una instalación impresionante: El visitante puede entrar en la cabina de un barco, y bucear en su mundo aún más profundo.\n\nEl trabajo de Kennedy y Kraus se puede entender como una metáfora sutil acerca de la situación actual de la civilización humana. Debido a que su película “The lives beneath” da voz a la naturaleza, quieren que aumente la conciencia por los problemas actuales e influyan en nuestra actitud hacia la naturaleza.\n\nEl apertura de la muestra del 11 de Febrero es patrocinado por Moritz Barcelona.\n\nBianca Kennedy & Felix Kraus han estado colaborando en proyectos seleccionados desde 2013. Actualmente están en un viaje largo de un año por todo el mundo (por ejemplo EE.UU., Vancouver, Barcelona, Atenas y Bolzano) con diversas exposiciones y residencias internacionales.\n\nBianca Kennedy es un artista alemán y ha estudiado Media Art en la Academia de Bellas Artes de Múnich. Además de exposiciones en Múnich, Núremberg y Essen, ha mostrado vídeos en ciudades como Atenas, San Francisco y Chicago, así como en Taipei y Seúl. Sus trabajos fueron seleccionados para la compilación en DVD de los Goethe Institute dos años consecutivos y que ha sido galardonada con una beca de la Studienstiftung des deutschen Volkes.\n\nwww.BiancaKennedy.com\n\nFélix Kraus es un artista alemán y el iniciador del Colectivo Swan. Ha realizado sus estudios en la Academia de Bellas Artes de Múnich. Sus obras han sido expuestas en instituciones, como W139, Amsterdam, Kunstmuseum Ahlen, Kunsthalle Schweinfurt o, recientemente, en el Museo Estatal de Arte Egipcio de Munich. Además, como parte del Colectivo Swan, Félix Kraus ha participado en espectáculos y proyecciones en Londres, Berlín y Hamburgo. Fue galardonado con el Primer Premio en el Bundesfestival vídeo Ludwigsburg por su película \"LiverFuck ™\".\n\nwww.SwanCollective.com\n\n\nInauguración de la exposición: 11 de Febrero de 2016. 19h.\nEn exposición del 11 al 18 de Febrero 2016 con cita previa. Tel. 658319260\/ 645105788\nEspronceda, Center for Art and Culture\n\nCarrer d'Espronceda, 326, Nave 4-5, 08027, Barcelona. Metro: Navas",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1821289284764663"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-a-a.akamaihd.net\/hphotos-ak-xta1\/t31.0-8\/q89\/s720x720\/12633489_1735851966660751_2359752470244346191_o.jpg",
    "event_venue": "Fifty Dots",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1684898478443232\/",
    "event_title": "Exposición Dani García Sarabia",
    "event_start": "11\/2\/2016",
    "event_end": "",
    "event_organizer": "Fifty Dots",
    "event_text": "Este mes de febrero tendremos al artista Dani García Sarabia con su serie \"Andorra Landscapes\"\n\n\"Andorra Landscapes\"\n\nHay lugares en el mundo en los que parece que el tiempo se detiene, que las prisas de la civilización se desvanecen y la vista se pierde en la lejanía, hasta el punto en que fijamos la vista en el horizonte y acabamos por perder la noción del tiempo. Nada cambia, todo sigue imperturbable en el transcurso de las horas.\n\nHay otros lugares donde la vorágine y casi la locura nos atrapa y nos sumerge en un torbellino que gira y gira sin cesar mientras la adrenalina se dispara y buscamos sensaciones que nos hagan vivir con una gran intensidad.\n\nY hay, finalmente esos espacios que nos llenan los ojos de productos comerciales que aparecen multicolores y apetecibles con los que saciar nuestras necesidades.\n\nAndorra es un país singular, desconocido por muchos, que condensa en muy poco espacio todo lo citado anteriormente. En apenas unos minutos podemos pasar de calles destinadas al comercio de más alto nivel a sumergirnos en la exuberante naturaleza o dejarnos arrastrar por la velocidad del descenso por pistas de esquí que se enlazan entre ellas hasta convertirse en uno de los mayores dominios esquiables de Europa. Y todo ello separados por escasos metros y por muy pocos kilómetros. Andorra, en palabras del escritor Joan Barril, es un país vertical. Tan sólo quince minutos a pie y abandonamos el comercio, el ruido, el estrés y el tráfico, para encontrarnos con un camino en plena montaña, que se diluyen entre las ramas de los árboles. El horizonte desaparece tras las altas montañas, que se alzan como si de una gran muralla se tratara.\n\nEsta curiosa convivencia configura un paisaje único, impredecible si tenemos en cuenta el clima extremo del lugar, con inviernos blancos, primaveras repletas de colores, veranos cálidos y otoños ocres y rojizos. Cada mirada, en cada época, en cada lugar y en cada ocasión, nos ofrece una visión completamente diferente. Nubes bajas cubren nuestra la visión de un blanco puro, minutos después estas nubes se abren y dejan paso a un rayo de luz que ilumina, entre la bruma, los tejados mojados de la ciudad que se encuentra más abajo. Cuando llega el invierno y la nieve cubre todo el país, las luces del tráfico cortan el blanco como ríos de lava incandescentes. Nada es nunca igual, todo es siempre diferente, podemos ir de la paz a la vorágine, del verde más intenso al rojo y nunca abandonaremos el mismo paisaje. Es la locura del cambio en el mar de la tranquilidad. La contradicción llevada a su máxima expresión.\n\nHe ahí que la fotografía sirve para inmortalizar la quietud del cambio.\n\nY he ahí como gracias a una serie de fotografías conseguimos plasmar este magnífico espectáculo que entronca naturaleza y civilización.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1684898478443232"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xal1\/t31.0-8\/s720x720\/12628613_705883289514904_538719313724545669_o.jpg",
    "event_venue": "Addicted To Life - Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1590754651184312\/",
    "event_title": "HEAVENLY BODIES Pierre Radisic Exhibition",
    "event_start": "11\/2\/2016",
    "event_end": "",
    "event_organizer": "Addicted To Life - Barcelona",
    "event_text": "« Constelación (Del lat : Constellatio, -onis) f. conjunto de estrellas que, mediante trazos imaginarios sobre la aparente superficie celeste, forman un dibujo que evoca una determinada figura (un animal, un personaje mitológico, etc. ) ». \n\nLa capacidad sugerente del cuerpo humano es infinita : océanos, melodías, arquitecturas, etc. \nPierre Radisic establece una original metáfora entre un firmamento epidérmico y las estrellas. Una relación mágica que fluye desde el microcosmos feminino y latente, traduciéndose en una estrología sensible. La original disposición de las fotos causa una sensación efervescente. Es el impacto inicial el que determina un periplo iniciático, el espectador se convierte en navegante estelar. Cada foto se encuentra dividida en dos partes, en primer término se nos presenta un fragmento de cuerpo plagado de lunares sin lógica aparente, mientras que en la parte posterior es desvelada la constelación mediante trazos en blanco sobre la misma instantánea en negativo. \nLa sensualidad corpórea se simplifica, lo matérico es minimizado a una simple expresión cartográfica. A medida que penetramos en la exposición, se nos van desvelando de manera lúdica los signos que configuran una bóveda donde se aglutinan constelaciones y fragmentos de cuerpos. \nSin recurrir a una técnica excesivemente complicada, se nos plantea el aspecto simbólico del cuerpo mediante la metáfora estelar, no exenta de matices sensuales y eróticos.  \n\n\nSe trata, sin duda, de una exposición de gran originalidad en cuanto al contenido y a la calidad fotográfica. Recomendable para los amantes del firmamento, los lunares y los cuerpos, porque, al fin y al cabo, ¿no somos huellas surgidas a partir de polvo de estrellas? \n\nPierre Radisic, Cuerpos Celestes, Colegio de Arquitectos de Canarias, Santa Cruz de Tenerife.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1590754651184312"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpa1\/t31.0-8\/q87\/s720x720\/12622160_1151141811603247_6736079552806311311_o.jpg",
    "event_venue": "El Diluvio Universal",
    "event_link-href": "https:\/\/www.facebook.com\/events\/992121780861092\/",
    "event_title": "THE POWER OF FLOATING de Ana de Lima",
    "event_start": "13\/2\/2016",
    "event_end": "",
    "event_organizer": "El Diluvio Universal",
    "event_text": "Aquest mes de febrer tornem a començar amb les exposicions a El Diluvio Universal! I que millor que començar amb la il·lustradora Ana de Lima i la seva exposició de collage 'THE POWER OF FLOATING' \n\nBajo el título \"THE POWER OF FLOATING\" la Ilustradora gallega afincada a Nuremberg, Ana de Lima captura escenas y nos las presenta como cápsulas suspendidas en el tiempo recreando conceptos tan diversos como la inspiración artística y sus musas, el paso a la edad adulta, la búsqueda de la felicidad, la toma de decisiones, el miedo al fracaso o la muerte... a menudo utilizando elementos simbólicos, a veces de carácter onírico o empleando juegos de palabras en los propios títulos de las obras.\n\nPara ello la artista utiliza la técnica mixta de collage que dota a las imágenes de un halo nostálgico y con un marcado carácter estético y gráfico. \n\nanadelima.blogspot.com\n\n> > > En aquesta ocasió farem horari de vermut! Apunteu!  \n\nINAUGURACIÓ\nDissabte 13 de febrer a partir de les 12.00h\n\n\nAmb la col·laboració de Inedit!",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "12:00",
    "event_end-time": "",
    "event_id": "992121780861092"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-f-a.akamaihd.net\/hphotos-ak-xlf1\/t31.0-8\/s720x720\/12496179_769674579889417_6289221356032686586_o.png",
    "event_venue": "La Hormigonera Col.lectiu Cultural",
    "event_link-href": "https:\/\/www.facebook.com\/events\/186967791658820\/",
    "event_title": "13 pastillas contra la hipocondría",
    "event_start": "11\/2\/2016",
    "event_end": "",
    "event_organizer": "La Hormigonera Col.lectiu Cultural",
    "event_text": "_(¯`·._ LA SEGUNDA EXPOSICIÓN _.·´¯)_  \n\nde nuestro 'ciclo de expos' abre sus puertas a todos los curiosos! En esta ocasión estáis invitados al mundo del subconsciente.\n \n»13 pastillas contra la hipocondría« se construye por trece obras que representan algún temor, reflexión o inquietud. Trece dibujos en blanco y negro combinados con algún toque de color. Imágenes que sirven para expresar estados que en otro lenguaje no contarían la misma historia. La creatividad a parte de ser un medio de expresión de pensamiento y percepción también sirve como vía de escape. Ofrece la posibilidad de crear un mundo paralelo donde guardar recuerdos y emociones. 13 pastillas se complementa con una selección de citas ilustradas que representan los otros canales a través de los cuales buscamos la evasión: la literatura, la música y el cine. Una veintena de ilustraciones, en formato postal, plasman palabras inolvidables que aluden a esos estados, personajes míticos o reflexiones que el mundo del entretenimiento y editorial nos han ofrecido a lo largo del tiempo. \n\n\n_(¯`·._ ILUSTRADORA _.·´¯)_ \n\nNuria López aka “Loraxi” (Lleida, 1986).\nDiseñadora gráfica e ilustradora.  \nSoñadora con la cabeza en las nubes y los pies en la tierra. \n\nDescubre sus trabajos en: www.loraxi.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "186967791658820"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlf1\/v\/t1.0-9\/q85\/p720x720\/12552560_10207419903868593_4996156706954050221_n.jpg?oh=7333ffb22187d82d7815728967df2e63&oe=572A3DF1",
    "event_venue": "Felisa CoWork",
    "event_link-href": "https:\/\/www.facebook.com\/events\/495362407317029\/",
    "event_title": "Inauguració d'ARCADA",
    "event_start": "19\/2\/2016",
    "event_end": "",
    "event_organizer": "Laura Sangrà",
    "event_text": "Inauguració d'ARCADA, una exposició de doodlebombs de Laura Sangrà. \n\nARCADA - 1 PAT Contracció de les vies digestives altes que acompanya les nàusees i precedeix sovint els vòmits. \/ 2 ART Contrapartida ultra underground, barcelonesa i festiva d'ARCO.\n\nDOODLEBOMB - [de l'angl. 'omplir de gargots'] tècnica artística que consisteix a farcir fotos, preferiblement de moda, de dibuixos amb la intenció d'embellir-les.\n\nDivendres 19 de febrer, de 19 a 24h.\nFelisa Cowork (c\/Rosselló, 289)\n\nMúsica a càrrec de Sonido Tupinamba.\nCervesa gentilesa de Moritz.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "495362407317029"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/v\/t1.0-9\/s720x720\/12651364_1101913083165098_4873459750250016644_n.jpg?oh=8fee5e4bc0be27e750042e32885ccd16&oe=576D7FF6",
    "event_venue": "Base Elements Urban Art Gallery",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1656153154639599\/",
    "event_title": "IKONOS , By JULIEN DENIAU , Cultural skateboard art",
    "event_start": "18\/2\/2016",
    "event_end": "18\/2\/2016",
    "event_organizer": "Base Elements Urban Art Gallery",
    "event_text": "Ok ! here we go !  Skate art, chill out , Drinks and  music.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "18:00",
    "event_end-time": "21:00",
    "event_id": "1656153154639599"
  },
  {
    "event_image-src": "https:\/\/fbcdn-photos-d-a.akamaihd.net\/hphotos-ak-xpt1\/t31.0-0\/p180x540\/12640470_953409354750536_6579642521914570_o.jpg",
    "event_venue": "Museu de Can Framis",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1690708997881263\/",
    "event_title": "Festes de Santa Eulàlia 2016: portes obertes i visites guiades al Museu Can Framis",
    "event_start": "13\/2\/2016",
    "event_end": "14\/2\/2016",
    "event_organizer": "Museu de Can Framis",
    "event_text": "Cat. \nEl Museu Can Framis de Pintura Contemporània vol aplegar-se a la celebració de les Festes de Santa Eulàlia d’enguany, que tenen lloc a la ciutat entre els dies 11 i 14 de febrer de 2016. Per afegir-se a la trobada, que aquest cop té com a protagonistes l’art i l’arquitectura, el museu ha preparat una agenda d’activitats per al cap de setmana comprès entre els dies 13 i 14 de febrer de 2016.\n\nEl dissabte 13 de febrer, d’11 a 18 h, Can Framis celebrarà una jornada de portes obertes que permetrà al visitant conèixer la col·lecció permanent de pintura, organitzada en el recorregut “Monòleg, diàleg i concepte”, i les exposicions temporals en curs, “Una col·lecció per a un viatge. Promoció d’Arquitectes Barcelona 1960” i “L’art de col·leccionar: Ernesto Ventós. colección olorVISUAL”. De manera paral·lela, s’oferiran dues visites guiades d’accés lliure a la col·lecció permanent, a les 11.30 h en català i a les 12.45 h en castellà, d’1 h de durada aprox. No cal fer reserva. \n\nPer a l’endemà, diumenge 14 de febrer, a les 11.30 h, el museu ha programat una nova visita guiada a la col·lecció permanent, inclosa en el tiquet general d’entrada (de 5 € en tarifa normal i 2 €, si és tarifa reduïda), d’1 h de durada aprox. No cal fer reserva. \n-----\nCast.\nEl Museo Can Framis de Pintura Contemporánea quiere unirse a la celebración de las Fiestas de Santa Eulàlia de este año, que tienen lugar en la ciudad entre los días 11 y 14 de febrero de 2016. Para sumarse al encuentro, que esta vez tiene como protagonistas al arte y la arquitectura, el museo ha preparado una agenda de actividades para el fin de semana comprendido entre los días 13 y 14 de febrero de 2016.\n\nEl sábado 13 de febrero, de 11 a 18 h, Can Framis celebrará una jornada de puertas abiertas que permitirá al visitante conocer la colección permanente de pintura, organizada en el recorrido “Monòleg, diàleg i concepte” (Monólogo, diálogo y concepto), y las exposiciones temporales en curso, “Una col·lecció per a un viatge. Promoció d’Arquitectes Barcelona 1960” y “L’art de col·leccionar: Ernesto Ventós. colección olorVISUAL”. Paralelamente, se ofrecerán dos visitas guiadas a la colección permanente de libre acceso, a las 11.30 h en catalán y a las 12.45 h en castellano. La duración será de 1 hora aprox. No es necesario reservar. \n\nPara el día siguiente, domingo 14 de febrero, a las 11.30 h, el museo ha programado una nueva visita guiada a la colección permanente, incluida en el tique general de entrada (de 5 € en tarifa normal y 2 € si es reducida), de 1 h de duración aprox. No es necesario reservar. \n-----\nEng.\nThe Can Framis Museum of Contemporary Painting is taking part in the celebrations to mark this year’s festival of Santa Eulalia, which are being held in the city from 11 to 14 February 2016. For the event, which this year is centred on art and architecture, the museum has drawn up a plan of activities for the weekend of 13 to 14 February 2016.\n\nSaturday 13 February, from 11 am to 6 pm, is Can Framis open doors day, allowing visitors access to the permanent painting collection exhibition “Monologue, Dialogue and Concept”, and the current temporary exhibitions “Una col·lecció per a un viatge. Promoció d’Arquitectes Barcelona 1960” and “L’art de col•leccionar: Ernesto Ventós. colección olorVISUAL”. There will also be two free guided visits of the permanent collection; one in Catalan at 11.30 am and the other in Spanish at 12.45 pm. Visits will last approx. one hour. No booking necessary. \n\nOn the following day, Sunday 14 February at 11.30 am, the museum is offering a new guided visit of the permanent collection, included in the price of the general entrance ticket (€5 normal rate or €2 reduced), lasting approx. one hour. No booking necessary.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "11:00",
    "event_end-time": "14:00",
    "event_id": "1690708997881263"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpf1\/t31.0-8\/q82\/s720x720\/12657240_1111458852218541_2654439588144068693_o.jpg",
    "event_venue": "El Catascopio",
    "event_link-href": "https:\/\/www.facebook.com\/events\/561539647331983\/",
    "event_title": "INAUGURACIÓN:Trienal Internacional de Grabado",
    "event_start": "11\/2\/2016",
    "event_end": "",
    "event_organizer": "El Catascopio",
    "event_text": "DOMINIQUE ALIADIÈRE · ÉRIC FOURMESTRAUX · CATHERINE GILLET · ANNE PAULUS · BRIGITTE PAZOT\n\nREBECCA ALLAIGRE · MARIE ALLEMAND · SUZIE ALLEN · JOLANTA ANTON · VICTORIA ARNEY · JÖELLE ARNUT HANEBALI · MICHÈLE ATMAN · CLAIRE AUSZENKIER · MARIA BACARDIT · FRÉDÉRIQUE BADONNEL · ALBERTO BALLETTI · HÉLÈNE BAUMEL · AGATHE BOUTON · ROSA BURDEOS · CLAUDE BUREAU · PETER CHAAK · PAUL CHAMARD · RUNG TSU CHANG · FLORENCE CHAPUIS · MARÍA CHILLÓN · JEANNE CLAUTEAUX-REBILLAUD · NÚRIA CORRETGÉ · SOPHIE COURTANT · ALESSANDRA DALLA ROSA · HÉLÈNE DAMVILLE · ELISE DARTMOUR · MARTINE DE BAECQUE · ISABELLE DELAMARRE · SOPHIE DOMONT · YANNICK DUBLINEAU · JÖELLE DUMONT · NADIA DUTHOO · MANFRED EGGER · CHRISTINA FRANCE · JUTTA FRICKE · MERCEDES GARCÍA · CHISTINE GENDRE-BERGERE · GIOVANNI GORINI · MARILYSE GOULET · ISABELLE GOURCEROL · PASCALE GRIMPARD · MARIE LAURE GUEGUEN · CLAUDE H · LAURA HERRAIZ · JAKUB HONETSCHLÄGER · CLAIRE ILLOUZ · MICHELE JAMES · TOM JOSEPH · MEHRDAD KHATAEI · PAULEEN K · MAGALI KERAUDREN · EKIN KIRIMKAN · XIMENA DE LEÓN LUCERO · JANA LOTTENBURGER · RÉBECCA LOULOU · LUCE · BEA MAHAN · CLAUDE MALCHIODI · LAURA MANFREDI · MONTSE MARCET · ODILE MASSART · FLORENCE MENET-PÉLISSON · SONIA MERINO · DOMINIQUE MOINDRAUT · ISABEL MOUTTET · MARÍA NUÑEZ · CLARA OLIVA · OLIVIER OLTO · LILIANE PADOY-CHEVREAU · DENISE PELLETIER · PASCALE PERGE · ANDREA PUERTAS · SUZY QUIRKE · GHISLAINE RECTEM · CÉCILE RESCAN · MARIA ANTONIA RIBERA · ISABELLE ROBY · ELVIRA RODRIGUEZ · CHISTIANE ROY · ANNE-MARIE RUBI · LILIANE SAFIR · AUGUSTO SAMPAIO · JULIA SANCHEZ MONTEIS · GEORGIANA SAVUTA · SHIRLEY SHAROFF · ANNA SHIBANOVA · PASCALE SIMONET · WERONIKA SIUPKA · ALEXIS SONDAG · MARIE-LIESSE SZTUKA · AKIRA TOKUDA · ANNE MARIE VAN PRAAG · CAROLINE VEITH · MANUEL VERMEIRE · THIERRY WESEL",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "561539647331983"
  }
]