[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28238882_984698478344076_768391836933411822_o.jpg?oh=6bd5289ec5ecab238facb6d116e6d703&oe=5B093A18","event_venue":"Nook Nook","event_link-href":"https://www.facebook.com/events/209881906416031/","event_title":"No solo leones - III Edición","event_start":"22/2/2018","event_end":"24/2/2018","event_organizer":"Nook Nook","event_text":"NO SOLO LEONES\nIII edición\nEnsalada de Western y Psicodelia\nCiclo de películas, música, comida, charlas, expos y más alrededor del genero Spaghetti-Western.\n\nPor tercer año consecutivo presentamos este Festival dedicado al género Spaghetti Western.\n\nPor primera vez seremos itinerantes de verdad, nos acogerán nuestros cuatro Saloons mas queridos en el Poble Sec y\nprestaremos una atención particular sobre la relación entre Western y estética psicodélica.\nCon esta edición abandonarán cualquier duda sobre si este genero y su antecesor Yanqui sean primos o hermanos o tengan algún parentesco.\n\nEn el Saloon Nook podrán asistir a dos perlas rarísimas y a un gran clásico. Los detalles de cada una los tienen aqui debajo\n\nProyecciones en Saloon Nook\n19.30h Apertura de puertas\n20.00h Presentación\n20.15h Película\nEntrada libre - Saloon de cine para socios.\n\nJueves 22 \nPREGA IL MORTO, AMMAZZA IL VIVO\n(Reza al muerto, mata al vivo)\nItalia 1971; \nDir: Giuseppe Vari; \nReparto: Klaus Kinsky, George Hilton, Victoria Zinny, Paul Sullivan, Dean Strafford;\nMúsicas: Mauro Migliardi\n90 min.; 2,35:1; VOSPortugues;\n\nEl loco Aleman Klaus Kinski a lo grande – no únicamente el titulo es muy raro si no que es definitivamente uno de los Spaghetti-Western menos vistos y en mi opinión una perla negra entre los casi 800 ejemplares del género.\nAunque no oficialmente declarado, es sin duda alguna la fuente de inspiración de “The hateful eight” de Tarantino. De hecho, el director Norte-Americano la pone en su Top 20 SW de siempre. \nSe le puede llamar juego de cámara u obra de teatro ultra-brutal con asesinato y homicidio. Una peli que no necesita críticas al capitalismo ni siquiera gilipolleces entre lobos sedientos. \nY ademas este “Psico(pata)western\" luce ángulos de cámara bastante peculiares. (Bammel)\n\nViernes 23 \nIL MERCENARIO\n(Salario para matar)\nItalia/España 1968; \nDir: Sergio Crobucci;\nRep.: Tony Musante, Franco Nero, Jack Palance, Raf Baldassarre, Eduardo Fajardo;\nMúsicas: Ennio Morricone, Bruno Nicolai; \n111 min.; 2,35:1; VO Inglés SE;\n\nSegunda obra maestra del gran director Sergio Corbucci en nuestro ciclo Spaghetti Western y también segunda película del grandísimo Franco Nero en el papel de mercenario. \nLlega a México durante la Revolución y hace amistad con Paco, un bandido sin escrúpulos, actuado por un brillante Tony Musante. Además tenemos a Eduardo Fajardo como el Coronel Alfonso Garcia, un asqueroso propietario de una mina de plata y Jack Palance en un sádico asesino homosexual. Por terminar, en el menú de este excelente Spaghetti-Western una de los mejores bandas sonoras de la historia del cine italiano: el tema principal (L'Arena) de Bruno Nicolai y, quién si no, Ennio Morricone, aparece en las películas Kill Bill. Otra vez Tarantino!! –- Ahhh – pero esta vez también uno de Señor Bammel Top 20 all time movie favorites. (Bammel)\n\nSabado 24 \nSE SEI VIVO, SPARA!\n(Django Kill... If You Live, Shoot! / Oro maldito)\nItalia/España 1968; \nDir: Giulio Questi; \nReparto: Thomas Milian, Marilù Tolo, Milo Quesada: \nVersión integral 117 min.; 2,35:1; VOSE; \n\nUna película, como todas las buenas cintas, imposible de describir en pocas palabras. \nLo intentamos: varias facciones, que incluyen a un bandido mestizo, una pandilla de vaqueros homosexuales y un sacerdote, se disputan el oro robado en una ciudad surrealista. \nHemos encontrado una descripción fantástica en la Spaghetti Western Database: \"En colaboración con Franco Arcalli, coautor frecuente de Bernardo Bertolucci, el director Giulio Questi ha creado el western más inusual, violento y sensual que los censores italianos de los ’60 pudieran permitir. A menudo descrito como sádico, esta es en realidad un película de \"arte\" que logra entretener a una audiencia que no es de arte”. (William Connolly)\nA pesar de las palabras de Connolly, los cortes de censuras fueron muchos, hasta reducirla de 27 minutos: solo 7 años después se permitió (únicamente en Italia) una version mas larga de 10 minutos. Hubo que esperar hasta 2004 para la version de 117 min. director’s cut en DVD que presentamos aquí.\n\nTodas las proyecciones serán introducidas por Bammel Fangmeier y Cosimo Tacinelli, reconocidos cinéfilos nerds no muy apreciados en los ambientes del cine de autor.\nLos mismos que después de la peli les ayudarán a secar el Rio Bravo de cerveza y Ron que cada Saloon nos brindará.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:30","event_id":"209881906416031"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27908091_10155055274107651_6288332059439844786_o.jpg?oh=56d01d25262b4fe759b92664265f33da&oe=5B0DD488","event_venue":"ADG-FAD","event_link-href":"https://www.facebook.com/events/1627226157367478/","event_title":"ADG Big Talk | 3 Massanes. Case study del concurs","event_start":"28/2/2018","event_end":"28/2/2018","event_organizer":"ADG-FAD","event_text":"L'ADG Big Talk 2018 aborda el cas del concurs de la nova identitat de La Massana. Comptarem amb la presència dels tres estudis finalistes -Lo Siento studio, Opisso Studio i Bendita Gloria- i amb representants de La Massana, que ens explicaran quin era el briefing inicial, les seves necessitats i expectatives.\n\nUn repte, tres solucions. No t'ho perdis!\n\nCom sempre, els assistents podran gaudir de l'esdeveniment compartint unes cerveses cortesia de Moritz.\n\n—\n\nEl ADG Big Talk 2018, la cita ineludible para los diseñadores, aborda el caso del concurso de la nueva identidad de La Massana. Contaremos con la presencia de los tres estudios finalistas -Lo Siento, Opisso y Bendita Gloria- y con representantes de La Massana, que nos explicarán cuál era el briefing, necesidades y expectativas.\n\nUn reto, tres soluciones. No te lo pierdas!\n\nComo siempre, los asistentes podrán disfrutar del encuentro compartiendo unas cervezas cortesía de Moritz.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:30","event_id":"1627226157367478"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/28276593_2034174403463920_9130679763103491652_n.jpg?oh=be95ce45c70826c589e4e952d08ea1ef&oe=5B1A059D","event_venue":"Àcid Sulfúric","event_link-href":"https://www.facebook.com/events/441149626303432/","event_title":"Su capital es tu miseria. Intervenció de Tono Carbajo.","event_start":"10/3/2018","event_end":"10/3/2018","event_organizer":"Àcid Sulfúric","event_text":"CAT\nEl dissabte 10 de març a les 12:30 h, Àcid Sulfúric cremarà amb l'acció participativa de Tono Carbajo. L'artista i activista ens explicarà per què \"el vostre capital és la teva misèria\". \nPrepareu l'artilleria! \nTono Carbajo és artista plàstic i activista en Fotomovimiento. El seu treball juxtaposa tot tipus de materials -fotografia, vídeo, acoblaments, dibuixos i / o objectes- per oferir imatges poètiques carregades d'història. Situat en un lloc fronterer entre l'art i l'activisme, busca construir territoris nous on la utopia sigui possible. Des de 2000 és resident al Centre d'Art Piramidón.\n\nCAST\nEl sábado 10 de marzo a las 12.30 Àcid Sulfúric arderá con la acción participativa de Tono Carbajo. El artista y activista nos explicará porqué \"su capital es tu miseria\"\n¡Preparad la artillería!\nTono Carbajo es artista plástico y activista en Fotomovimiento. Su trabajo yuxtapone todo tipo de materiales -fotografía, vídeo, ensamblajes, dibujos y/u objetos- para ofrecer imágenes poéticas cargadas de historia. Situado en un lugar fronterizo entre el arte y el activismo, busca construir territorios nuevos en los que la utopía sea posible. Desde 2000 es residente en el Centro de Arte Piramidón.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"15:00","event_id":"441149626303432"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q86/p180x540/28238087_10156036034558326_9051302016446168174_o.jpg?oh=adb0aa981ef3f8401e748c5ed7f6c35a&oe=5B4D2E7C","event_venue":"Palo Alto","event_link-href":"https://www.facebook.com/events/414463425676669/","event_title":"Visita guiada a Palo Alto y a tres estudios de artistas","event_start":"9/3/2018","event_end":"9/3/2018","event_organizer":"sculpture network","event_text":"Palo Alto fue un complejo fabril del Poblenou que se remonta al año 1875. En esa época, el lugar era ocupado por la empresa de manufactura textil, dedicada al hilo de lana, de Ramon Gal y Joan Puigsech. Después de pasar por diferentes propietarios, de dedicarse a otras industrias como las sémolas y féculas, y de hacer diferentes ampliaciones y reformas, entre 1940 y 1980 fue ocupado por varios talleres hasta que se salvó del derribo previsto durante la reforma urbanística precedente a los Juegos Olímpicos, gracias a la instalación de estudios de profesionales. Las históricas instalaciones recubiertas por un jardín vertical albergan varios talleres creativos, además de conservar en el patio de Palo Alto una de las chimeneas de la antigua fábrica y que da el nombre al recinto. La Fundación Privada Centro de Producción Artística y Cultural Palo Alto, constituida en 1997, promociona y gestiona actividades culturales y artísticas mediante visitas programadas de entidades educativas y de otro tipo, tanto nacionales como internacionales, y cede espacios para exposiciones. Visitaremos los estudios del escultor Medina-Campeny, del fotógrafo Jordi Bernadó y del interiorista Fernando Salas.\n\nPrograma:  \n16:00 Registro\n16:10 Visita guiada a Palo Alto, acompañados del artista Medina-Campeny\n16:30 Visita al estudio de Jordi Bernadó\n16:45 Visita al estudio de Fernando Salas\n17:00 Visita al estudio de Medina-Campeny\n17:15 Networking y copa, a cargo de cada participante en La Cantina de Palo Alto\n\nEl idioma del programa será en castellano y catalán.\n \nParticipación:\nPrecio normal: 10,- EUR\nMiembros de sculpture network: 0,- EUR\n\nCómo llegar: M L-4 (Selva de Mar)\n\nPara participar por favor regístrese online: https://civicrm.sculpture-network.org/en/civicrm/event/register?reset=1&id=972","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"18:00","event_id":"414463425676669"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28070845_1661304983949175_5802559657725051028_o.jpg?oh=b49f690a56df7f410028840d0f899f93&oe=5B4D7CDE","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/147979149201684/","event_title":"Fixing the future: Barcelona edition","event_start":"13/3/2018","event_end":"13/3/2018","event_organizer":"Atlas of the Future","event_text":"⚡ Future curious? Join a future-‘supergroup’ as they gather for the first time in Barcelona to explore the talent solving the audacious goals of our planet with radical methods. Meet the innovators fixing our food, economy and energy, and tackling climate change and water scarcity. \n\n🌍  Can we feed 10 billion people and not destroy the planet? Can we have water and energy for all? Are cities the farms of the future? How can communities control their own energy supply? Can cattle help win the battle against climate change? Is transparency vital for sustainability?\n\n💡 10 award-winning groundbreakers will answer these questions, and more. Expect stories of people doing things very differently – from growing salad in World War II air raid shelters to making solar panels from scratch to creating the world’s largest supercomputer.\n\n🎫  Full line up and Early Bird ticket info:\nENG ► http://bit.ly/2Ebj2fI\nCAT ► http://bit.ly/2nURB3I","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"19:00","event_id":"147979149201684"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q82/p403x403/28161763_1540816949350168_3230819200844647105_o.jpg?oh=744ac1a9f7f0b516e22bfc0be4f9b7c7&oe=5B18DE35","event_venue":"Institut d'Humanitats de Barcelona","event_link-href":"https://www.facebook.com/events/200966047154594/","event_title":"Aula Oberta #16: Lúa Coderch","event_start":"27/2/2018","event_end":"27/2/2018","event_organizer":"Institut d'Humanitats de Barcelona","event_text":"Arriba la segona edició de l'Aula oberta, dirigida per Marina Garcés, que va arrencar l'any passat amb la finalitat d'actualitzar el discurs, els referents i les pràctiques de les humanitats a la nostra societat.\n\nLúa Coderch, artista plàstica que es defineix com «algú que explora preguntes» i que aborda la pràctica artística des de la recerca i la creació, protagonitzarà la pròxima sessió de la present edició de l'Aula oberta, que va arrencar el 13 de febrer amb la conferència de Raül Garrigasait.\n\nMés informació: http://www.cccb.org/ca/activitats/fitxa/aula-oberta-16-lua-coderch/228560\n\nENTRADA LLIURE, animeu-vos i participeu del diàleg!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:00","event_id":"200966047154594"}]