[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28238504_617526171923490_6015550424872631612_o.jpg?oh=78bb89954e5c189a210051180eeb7d92&oe=5B4BB67C","event_venue":"imaginCafé","event_link-href":"https://www.facebook.com/events/195940354508822/","event_title":"PeBe Studio Opening Expo","event_start":"2/3/2018","event_end":"2/3/2018","event_organizer":"imaginCafé","event_text":"[Entrada gratis hasta llenar aforo]\n\nPeBe Studio es nuestro artista para la exposición del mes de marzo y estará el viernes 2 a las 19 h para que disfrutéis con él de unos cuadros brutales, podáis charlar tranquilamente y tomaros alguna cerveza, que siempre entra bien.\n\nPeBe, Pablo Benito, realizó sus estudios de Diseño Gráfico en la escuela Elisava y su estilo, en el que los colores se complementan con las formas geométricas, deja estampas que recuerdan a paisajes californianos. Sus diseños han llamado la atención de marcas como RedBull, La Caixa, Repsol o Mutek.\n\nAprovecha y ven a ver una expo que te transportará a paisajes de película, y cualquier duda que tengas, podrás preguntar al genio detrás de la obra.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"195940354508822"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28423421_1366478316791512_4657443731543953980_o.jpg?oh=c6ce36680db6f7c7e34efabbb9cdf66a&oe=5B464E32","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/166040650858613/","event_title":"Inauguració de Mónica Sans Carré. Espai superior.","event_start":"1/3/2018","event_end":"1/3/2018","event_organizer":"Olivart Art Gallery","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"166040650858613"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/q86/p200x200/28238106_861728423951999_5487887198975821133_o.jpg?oh=622110244f55198e58842ec5b1bbac6c&oe=5B042B92","event_venue":"Tinta Invisible","event_link-href":"https://www.facebook.com/events/2161661500723400/","event_title":"Inauguració de Pedro Strukelj ¡Mira cómo suenan!","event_start":"2/3/2018","event_end":"2/3/2018","event_organizer":"Tinta Invisible","event_text":"Us convidem a la exposició d'Il·lustracions musicals de Pedro Strukelj ¡Mira cómo suenan! In el proper divendres 2 de març, a les 7 del vespre amb música d'Ana Archetti.\n\nExposició oberta del 2 al 29 de març del 2018.\nHorari de dilluns a dijous de 9 a 14h i de 15 a 18h i divendres de 9 a 15h.\n\nFrank Zappa va dir que parlar de música era com ballar d'arquitectura, i Tito Puente que \"salsa és el que se li posa als spaghettis\". Què dirien avui aquests dos genis musicals sobre l'obra d'un arquitecte que dibuixa la música?\nDibuixar la música en viu, en el seu hàbitat per excel·lència, amb les seves respectives condicions i limitacions és l'entorn en què treballa Pedro Strukelj les seves il·lustracions. Així és com sorgeixen aquestes cròniques visuals que volen sonar i sonen amb \"desparpajo\" en tots els ritmes que aborda, des de la cúmbia fins al flamenc, passant pel tango, el folklore, el jazz o la música electrònica. Dibuixades com sense aixecar la mà, com si es tractés d'una sola línia que dóna forma al músic, a l'instrument, a l'ambient, a l'escenari, fonent-ho tot en un mateix pla, però amb un joc que respecta i, al mateix temps, desafia la perspectiva i les tres dimensions.\nAquesta cosmogonia gràfica s'amplifica amb textos, dibuixats també, que redimensionen les escenes i el seu caràcter de crònica. Crec que a Frank Zappa i Tito Puente els hauria agradat protagonitzar alguna d'elles. Enrique Romero\n \n¡Mira cómo suenan! és el nom d'una exposició que sempre va canviant de contingut. En aquesta ocasió destacaran els dibuixos de músiques improvisades realitzats en l'últim any a Barcelona i fora de Barcelona. També es podran veure alguns quaderns originals dels últims mesos i algunes cròniques il·lustrades compertas en forma d'acordió. Així mateix es podran demanar prints a partir d'una gran plantilla a gust del client, sempre a gust del client. Samarretes no hi hauràn. Tatuatges no hi hauràn.\n \nQuè es podrà veure?\nAgustí Fernández • Arto Lindsay • André Márques Sextet • Bixiga 70 • Dani Pérez trio • Dino Saluzzi • Edurne Arizu • Els Gaiteros de Sant Jacinto • Giulia Valle • Iago Aguado Quartet • Joe Morris • Jorge Sarraute i Jordi Torrens • Leopoldo Novoa -Marimbol- • Manuel Rangel Maraca Fusió • Seward • Stukat del Bolet • Martín Leiton Big Band • Mezquida - Selnik • Munir Hossn a la WTF • el Petite Comitè • Sons de Marimba • Stanley Jordan • Hermeto Pascoal • UNA • Sergio Verdinelli • Xavi Lozano • Xian Bo Meny • Joan • FRAC • Valtonic • Chango Spasiuk entre alguns altres.\n \nPedro Strukelj és il·lustrador i cronista gràfic. Va néixer a Buenos Aires, va créixer a Mèxic i viu a Barcelona des de 1999. S'ocupa de la crònica il·lustrada en debats, conferències i concerts. S'ha especialitzat en fer còniques il·lustrades d'activitats relacionades amb la música, concerts, debats, festivals i fires que recull en els seus quaderns i més tard formen part del projecte expositiu '¡Mira cómo suenan!'.\n \nVídeo de l'expo: www.vimeo.com/140705217\nwww.pedrostrukelj.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"2161661500723400"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28617028_1990848897902818_6347204245115823856_o.jpg?oh=361f68b2d7ea5935f879ad208de3e254&oe=5B026D85","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/2062690610653356/","event_title":"Diàleg amb Natalie Bookchin i Geert Lovink","event_start":"2/3/2018","event_end":"2/3/2018","event_organizer":"La Virreina Centre de la Imatge","event_text":"Espai 4\nTraducció simultània de l'anglès al castellà.\nEntrada lliure, aforament limitat\nActivitat associada a l'exposició 'Natalie Bookchin. Retrats de la multitud'\n\n\nNatalie Bookchin és una artista i cineasta nord-americana que, a través d’una virtuosa edició i un innovador muntatge sonor i visual, examina la crisi que es viu als Estats Units, així com l’augment de la desigualtat i la polarització que s’observa en aquest país. L’artista també analitza el profund impacte de les eines i les plataformes digitals, que estan determinant la forma i la textura de la vida contemporània.\n\nGeert Lovink és un teòric especialitzat en els mitjans i crític neerlandès. És fundador i director de l’Institute of Network Cultures. És autor de 'Dark Fiber' (2002, traduït al castellà amb el títol 'Fibra oscura. Rastreando la crítica de Internet' [2004]), 'My First Recession' (2003), 'Zero Comments' (2007), 'Redes sin causa. Una crítica a las redes sociales' (2016) i 'Social Media Abyss: Critical Internet Cultures and the Force of Negation' (2016).\n\nhttps://goo.gl/CA6RqB","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:30","event_end-time":"19:00","event_id":"2062690610653356"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28235626_1601396649947904_4022351496349129_o.jpg?oh=db213293c365f7274d49ff2fb4412ebe&oe=5B411115","event_venue":"Carrer d'Entença, 3, 08015 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/416128538824760/","event_title":"Tamarindo Sessions","event_start":"2/3/2018","event_end":"2/3/2018","event_organizer":"Yansy Soler Peña","event_text":"\"Tamarindo session\" es un proyecto de arte sonoro que desarrolla Yansy Soler Peña donde combina improvisación con sonidos digitales \n generados por teléfonos móviles e instrumentos acústicos. A partir de estas herramientas y vídeo proyecciones @Yansolurpy crea situaciones delirantes cargadas de humor ácido e ironía en las cuales critica y reflexiona sobre la soledad, los estados de ánimo, la emigración y la decadencia en la sociedad.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"22:00","event_id":"416128538824760"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28516590_344099912741906_2541387850760039009_o.jpg?oh=7feef25114bc352c36c4d675fa30bd2e&oe=5B17691D","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/431054670662557/","event_title":"Blanca Haddad's Studio Dinner CLUB","event_start":"2/3/2018","event_end":"2/3/2018","event_organizer":"Alternative Barcelona","event_text":"El artista y chef venezolano Hugo Palmar te invita a viajar por un territorio utópico con la continua presencia del sol... La mesa como lugar de posibles para aproximarnos el uno al otro, un antibanquete sin elogios al amor, una experiencia gastropoética junto a la artista y poeta Blanca Haddad en un espacio industrial.\n\nEn esta experiencia uniremos las fuerzas de la poesía y la gastronomía. Tendrás la posibilidad de comer dentro del estudio de Blanca y disfrutar un momento cultural.\n\nTRANSIDENTITEITSTAFEL / Todos los trópicos juntos. \n\nCOSTO: E25.00 por persona\n\n----\n\nJoin Blanca Haddad inside her studio and enjoy a gastro- poetic experience! She has teamed up with Venezuelan chef Hugo Palmar and they've curated a dinner pairing with poetry to die for!\n\nPalmar will be serving a series of dishes while Blanca recites her heart-felt poetry.\n\nTRANSIDENTITEITSTAFEL / All the tropics together.\n\nJoin us for this alternative experience!\n\nCOST: E25.00 per person","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"431054670662557"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/28424440_919063594929257_7274511496632485336_o.jpg?oh=3926fc06136488cc3c09944144181bbf&oe=5B07524B","event_venue":"Montana Gallery Barcelona","event_link-href":"https://www.facebook.com/events/2011808189107715/","event_title":"OakOak Out of the Frame","event_start":"1/3/2018","event_end":"1/3/2018","event_organizer":"Montana Gallery Barcelona","event_text":"OakOak\n\"Out of the Frame\"\n\nInauguración el jueves 1 de Marzo.\nExposición del 2 de Marzo al 21 de Abril 2018.\n\nEl artista francés OakOak aterriza en Montana Gallery Barcelona con \"Out of the Frame”, su primera exposición en España. OakOak es conocido mundialmente por sus ingeniosas intervenciones que empezaron en las calles de su ciudad natal, Saint Etienne. Calles, bordillos, paredes, bocas de incendio y todo el mobiliario urbano se transforma bajo su mirada.\n\nOakOak no ha estudiado arte, el arte vino a él. Tras trabajar durante años en el sector del urbanismo, un día, allá por 2006, se le ocurrió la idea de pintar tres bocas de incendio y transformarlas en personajes. El resultado fue tan bueno que dio continuidad a estas acciones, dejando finalmente su trabajo y dedicándose por completo al arte y a las intervenciones urbanas. Hoy en día su trabajo se ha difundido a nivel internacional,  convirtiéndose en un artista imprescindible en la escena del arte urbano.\n\nAmante de la cultura pop, de los dibujos animados y sobre todo de los Simpsons, el artista utiliza conocidos personajes para darles vida en las calles, valiéndose del mobiliario urbano y una imaginación sin igual. Una grieta se convierte en la liana de Spiderman, un ladrillo cobra vida, los pasos de peatones se enamoran... Todo se trata de saber observar y descubrir con el fin de sorprender al espectador. \n\nEn esta exposición OakOak lleva al interior de la galería estas intervenciones sin perder el toque de humor que le caracteriza. Veremos paletas de pintura, botes de spray y otros objetos que se transforman en personajes que interactúan entre si. \nOtro recurso \"interior\" del artista son los prints acabados a mano en los que retrata alguna de sus intervenciones efímeras en exterior. \n\nTransformar el mundo y hacernos pensar y sonreír, esta es la meta de OakOak.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"2011808189107715"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/p720x720/28238920_601824456830640_6262704974574507850_o.jpg?oh=a8425af030022475efcc9f1e71c87e9c&oe=5B030D9F","event_venue":"Cordova - Barcelona","event_link-href":"https://www.facebook.com/events/493929891001263/","event_title":"Siera Hyte: Honey Week","event_start":"3/3/2018","event_end":"3/3/2018","event_organizer":"Cordova - Barcelona","event_text":"Siera Hyte: Honey Week\n\nExhibition opens March 3rd from 7 – 10.\n\nOn display from March 3rd until April 14th by appointment. Email info@cordova.gallery for a viewing.\n\nhttp://cordova.gallery/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"493929891001263"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/28234763_2283583761667517_3412983185616346761_o.jpg?oh=13155004890d7e5e8c3f622bd3cc4293&oe=5B456DB8","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/128531694636110/","event_title":"Dones fotògrafes","event_start":"1/3/2018","event_end":"1/3/2018","event_organizer":"Centre Cívic Pati Llimona","event_text":"L’associació SomAtents proposa en el mes de la dona al Pati Llimona una xerrada entorn a la història de la dona dins del món de la fotografia, repassant trajectòries i obra de fotògrafes famoses al mateix temps que generem debat sobre la presència d’aquestes en un sector eminentment masculí.\n\nSerà aquest 1 de març a les 19h , amb un recorregut visual per l’obra de fotògrafes clàssiques i contemporànies i debats grupals, proposem reflexionar sobre l’important paper de les dones fotògrafes.\n\nSovint invisibilitzades, les dones són un agent imprescindible dins de la història de la fotografia i volem despertar l’interès pel llegat que estan deixant les dones en el camp de la imatge. Dins la xerrades s’inclou visionat de treballs fotogràfics realitzat per dones, el debat sobre l’estat actual del sector i un repàs a la història de la dona dins d’aquesta professió.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"128531694636110"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28424458_1709475142451840_4684630658960021202_o.jpg?oh=8b13a3efea7a12d22348d3496ebae9b2&oe=5B0D3E36","event_venue":"Piramidón, Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/148373505858035/","event_title":"Piramidón Inaugura H0 de Iván Franco Fraga","event_start":"6/3/2018","event_end":"6/3/2018","event_organizer":"Piramidón, Centre d'Art Contemporani","event_text":"El pròxim dia 6 de març a les 19.30h inaugurem a Piramidón, Centre d'Art Contemporani, \"H0\", el darrer projecte expositiu de l'artista Ivan Franco.\n\nEn paraules de Joan Vila Boix, qui ha escrit el text per a l'exposició:\n\"La utilització de maquetes, en escala H0, per ser fotografiades, són un canvi de registre per a Iván Franco Fraga: un canvi raonat, de la mateixa manera que un dibuixant ha de dibuixar del natural per no acabar mal formant les seves figures. Franco Fraga utilitza la fotografia per tal de poder fugir de les seves cabòries i analitzar una realitat canviant; 'Com si construís la meva pròpia realitat fora dels meus límits' (...)\"\n\nUs esperem el dimarts 6 de març a les 19.30h a la inauguració.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"148373505858035"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28337535_1987087994943552_3945493719579575904_o.jpg?oh=20e2b41f64a6603b750795073e292984&oe=5B073AEE","event_venue":"La Raposa del Poble Sec","event_link-href":"https://www.facebook.com/events/1883631108327162/","event_title":"Inauguración Exposición Collages de Tijeras & Poemas.","event_start":"3/3/2018","event_end":"3/3/2018","event_organizer":"Tijeras y Poemas","event_text":"Expongo una selección de collages originales en La Raposa del Poble Sec, es un sitio perfecto para mis collages, es bar vegano y librería feminista del barrio de Poble Sec. Una pequeña selección de collages hechos en los últimos años dentro de mi proyecto Tijeras y Poemas\n\nMe gustaría veros en la inauguración el sábado 3 de marzo a las 20:00h. ¡Pasaos a saludar y tomar algo!\n\nLa exposición estará hasta el 13 de abril, estarán a la venta tanto los originales como algunas copias. ¡Os espero!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1883631108327162"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28337930_10156006053734435_5378815224639218301_o.jpg?oh=fc3b3dafc62304d4003179fb1beb0c12&oe=5B0BB85E","event_venue":"Museu Nacional d'Art de Catalunya","event_link-href":"https://www.facebook.com/events/1965237177073992/","event_title":"Seminari: La seducció de les imatges","event_start":"12/3/2018","event_end":"12/3/2018","event_organizer":"Museu Nacional d'Art de Catalunya","event_text":"Seminari #gratuït 'La seducció de les imatges. Les relacions entre llibres il·luminats i les col·leccions pictòriques del Museu Nacional als segles medievals'\n\nJornada internacional d’estudi al voltant de la relació entre la pintura mural o sobre taula i els manuscrits il·luminats medievals, a partir de les col·leccions del Museu Nacional d’Art de Catalunya\n\nAquest seminari, organitzat per la Universitat de Lleida i Museu Nacional amb la col·laboració de l’Editorial Orbis Mediaevalis, es planteja com una única jornada vertebrada al voltant de sis conferències, agrupades en dues sessions. Al final de cada sessió i després de les dues conferències preliminars, s’obrirà un debat on els participants tindran l’oportunitat d’intercanviar opinions.\n\nDe la mà d’investigadors compromesos amb la recerca capdavantera, es desitja oferir als estudiants de grau, doctorands, professors universitaris i al públic en general, les darreres aportacions en aquest àmbit específic de la Història de l’Art.\n\n#miniatures\n\n+ info i programa: http://bit.ly/SeminariMiniatures","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:00","event_end-time":"19:00","event_id":"1965237177073992"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/28377580_10212903913125632_8816252246728576583_n.jpg?oh=60ef374fef502efbee1e6541146ca4ed&oe=5B0F3BC1","event_venue":"TOC Hostel & Suites","event_link-href":"https://www.facebook.com/events/144178083063609/","event_title":"Retratos 110 -Exposición fotográfica","event_start":"7/3/2018","event_end":"8/3/2018","event_organizer":"Sophia Di Girolamo","event_text":"El miércoles 7 de marzo voy a exponer una serie de fotografías que vengo trabajando hace unos meses.\nEl formato 110 es un muerto vivo. Forma parte de la dialéctica de la vida misma, forma parte de la esencia de las personas que retrato. El 110 representa la resurrección, la re-utilización de los formatos que la sociedad ha querido dejar casi obsoletos. \nEl 110 resiste. las personas de mis retratos también. \n\nLa cita es a las 19hs, en un lugar increíble.\n\nGracias a DjSparkle, que también va a estar encargada de la música: \n- https://www.facebook.com/DjSparkleBcn/\n- https://www.mixcloud.com/sparkledj/\n\ny con la colaboración de: \nhttp://tochostels.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"0:00","event_id":"144178083063609"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28337369_1575576799205794_1837245321123294238_o.jpg?oh=07fef90b9abb72f278d720a1506bf880&oe=5B483BE6","event_venue":"Guzzo","event_link-href":"https://www.facebook.com/events/1847107788635359/","event_title":"Collective Action: Orne / Peca / Musa71","event_start":"12/3/2018","event_end":"12/3/2018","event_organizer":"Guzzo","event_text":"El 12 de Marzo, inauguramos un nuevo ciclo de intervenciones sobre la pared del Guzzo. Mezclar estilos, creer encuentros, experimentar son los conceptos que queremos desarrollar en esas nuevas sesiones. Para esta primera acción colectiva, nos llena de felicidad poder contar con 3 artistas femeninas en representación de tres disciplinas diferentes del arte urbano:\n\n♦️ ♦️ ♦️ ♦️ ♦️\n\n▷ Musa71: pionera del Graffiti barcelonés, Musa es uno de los principales referentes femeninos del mejor grafiti wildstyle español. Desde su primera pieza en 1989, no dejo de recoger el mundo, pintando su nombre en muros, caravanas, trenes.. Disfrutaremos de su técnica y sus colores siempre de calidad.\nwww.musa71.net\nwww.instagram.com/musa71_\n\n▷ Orne Cabrita: Desde Venezuela, Orne nos ha traído un universo particular y muy sincero. Inspirandose de las luchas internas de cada uno, da forma a los monstruos internos que solemos tener. Sus ilustraciones y murales son un reflejo muy fino de nuestras almas tormentadas. \nwww.ocabrita.com\nwww.instagram.com/ocabrita\n\n▷ Peca Art: la fabulosa artista argentina nos transportará a su mundo onírico en el que diferentes universos se funden en un entorno mágico más real que el mundo real. Maestra del pincel y de los colores, nos regalara con su imaginación durante una noche. \nwww.artbypeca.com\nwww.instagram.com/peca.art/\n\nPintaran juntas la pared del Guzzo en directo a partir de las 18H00.\n\n♦️ ♦️ ♦️ ♦️ ♦️\n\nLa selección musical estara a cargo de nuestro residente Blaze Sounds con una selección de Hip-Hop, Soul, Beats & Rare Grooves\nwww.mixcloud.com/blazesounds/\n\n♦️ ♦️ ♦️ ♦️ ♦️\n\nEvento organizado por @Street Art Barcelona con el apoyo de Montana Colors. \n\nwww.guzzoclub.es\nwww.streetartbcn.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:30","event_id":"1847107788635359"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28424304_1990884661232575_7494628676186582656_o.jpg?oh=b52eeec07b9c1816a4c3b6caf5ccef71&oe=5B40B2F4","event_venue":"La Virreina Centre de la Imatge","event_link-href":"https://www.facebook.com/events/2032019143492562/","event_title":"Cinefòrum: Long Story Short","event_start":"9/3/2018","event_end":"9/3/2018","event_organizer":"La Virreina Centre de la Imatge","event_text":"Virreina Lab. Entrada gratuïta. Capacitat limitada\nActivitat associada a l'exposició 'Natalie Bookchin. Retrats de la multitud' \n\nProjecció de la pel·lícula 'Long Story Short', de Natalie Bookchin (2016, 45 min, VOS en català).\n\nDebat posterior amb l’artista introduït i moderat per Héctor Acuña, Catarina Botelho, Franco Castignani, Judith Hoekstra, Björn Kühn i Francisco Navarrete, investigadors del Programa d’Estudis Independents (PEI) del MACBA.\n\nL’any 2012, Natalie Bookchin va iniciar al nord i al sud de Califòrnia la filmació d’un centenar de relats de persones acollides per entitats del tercer sector social que, davant d’una càmera web, explicaven com la pobresa afecta les seves vides personals, familiars i comunitàries, així com les possibles mesures que s’haurien de prendre. Mitjançant un elaborat muntatge, l’artista posa en relleu un hipotètic nou model social davant el discurs neoliberal de la pobresa i el pobre.\n\nhttps://goo.gl/HWDLbG","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"2032019143492562"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/28166653_1715319131847108_8949885584946283376_n.jpg?oh=58bb95fa7371027ffa2c8272cbf159e5&oe=5B03EFCF","event_venue":"Metric Market","event_link-href":"https://www.facebook.com/events/197134457710942/","event_title":"7ways2love capítulo 5: Waone (Kiev, Ukraine)","event_start":"27/3/2018","event_end":"27/3/2018","event_organizer":"Metric Market","event_text":"En\n#7ways2love - Chapter V - Waone Interesni Kazki \n\nLove is a story. It consists of a story, within another story, within another story and thus endless. For the fifth chapter of the interactive urban art project #7ways2love, we have invited the Ukrainian genius of the world of muralism - Waone  /Interesni Kazki/ to present his point of view of what love is. He comes from Kiev, but his incredible art is recognized all over the world. Waone is a magician. He transmits his magic through different universes that have the ability to mix together and his stories have the power to get you out of reality and bring you into another. His work is not only a piece of art, it is a teleport, it is a vehicle of the fantasy with the speed of light that shows that there is no absolute truth, there are points of view and this time we are going to see what love is through the eyes of a genius.\n \nWaone \nwww.waone.net\n\nMore about the project:\nhttp://www.bizzarre.co.uk/7-ways-to-love\n\n\nEs\n\n#7ways2love - Capítulo V - Waone /Interesni Kazki/\n\nEl amor es una historia y consiste en una historia, dentro de otra historia, dentro de otra historia y, por lo tanto, sin fin. Para el quinto capítulo del proyecto de arte urbano interactivo #7ways2love, hemos invitado al genio ucraniano del mundo del muralismo, Waone /Interesni Kazki/, a presentar su punto de vista de lo que es el amor. Viene de Kiev, pero su increíble arte es reconocido en todo el mundo. Waone es un mago. Él transmite su magia a través de diferentes universos que tienen la capacidad de mezclarse y sus historias tienen el poder de sacarte de la realidad y llevarte a otra. Su trabajo no es solo una obra de arte, es un teletransporte, es un vehículo de la fantasía con la velocidad de la luz que muestra que no hay una verdad absoluta, hay puntos de vista diferentes y esta vez vamos a ver qué el amor es a través de los ojos de un genio.\n\nWaone \nwww.waone.net\n\nMás sobre el proyecto:\nhttp://www.bizzarre.co.uk/7-ways-to-love","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:30","event_id":"197134457710942"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/28377735_1912062998864099_2833990682526314872_n.jpg?oh=74557b3f070f8b3fcaf63f676f1edff7&oe=5B07620B","event_venue":"MEAM · Museu Europeu d'Art Modern","event_link-href":"https://www.facebook.com/events/1963887790595505/","event_title":"Mujeres Artistas Hoy · Día Internacional de la Mujer en el MEAM","event_start":"8/3/2018","event_end":"8/3/2018","event_organizer":"MEAM · Museu Europeu d'Art Modern","event_text":"El jueves 8 de Marzo, coincidiendo con la celebración del Día Internacional de la Mujer, el MEAM presenta una exposición de artistas, pintoras y escultoras, españolas, que muestran lo mejor que se está haciendo hoy en día en el campo de la figuración contemporánea. El MEAM ha realizado una selección, entre la notable producción actual, para presentar las últimas obras que las mujeres han realizado y están realizando en las artes plásticas.\n\nLa exposición incluye obras de 26 pintoras y 12 escultoras, todas ellas de un elevado nivel de calidad, entre las que destaca una obra inédita de Lita Cabellut cedida especialmente para la exposición.\n\nTanto el día de la inauguración como durante los meses que esté abierta la exposición, se realizarán actividades paralelas, como talleres, workshops y jornadas en torno a la importancia cada vez más relevante de la mujer en la sociedad y concretamente en el mundo de la cultura y del arte contemporáneo. Consulta la agenda de actividades aquí:\n\nRueda de Prensa miércoles 7 de marzo\n\n·         12:00h: Rueda de Prensa en el MEAM a cargo de la agencia de comunicación Román & Asociados.\n\nInauguración jueves 8 de marzo · Día Internacional de la Mujer\n\n·          18:00h: Presentación del disco Under the Blades de la pianista cubana María Lilia Cano, el segundo trabajo discográfico de Beltempo Records.\n\n·          19:00h: Concierto de danza y piano, a cargo de Olga Kobekina (piano) y Olga Ponce (bailarina y castañuela).\n\n·         20:00h: Presentación de la exposición Mujeres Artistas Hoy.\n\nCalendario de Actividades\n\nTanto el día de la inauguración como durante los meses que esté abierta la exposición, se realizarán actividades paralelas, como talleres, workshops, visitas guiadas y jornadas en torno a la importancia cada vez más relevante de la mujer en la sociedad y concretamente en el mundo de la cultura y del arte contemporáneo. Las actividades se dividen por categorías en:\n\n1. Arte\n\n·         Taller de Escultura “Las Mujeres del Mundo”, a cargo de Mer Jiménez, una de las artistas participantes en la exposición. Sábados 3, 10, 17, 24 de marzo y 7 de abril. Más información en Cursos y Talleres del MEAM.\n\n·         Workshop de Retrato con Irene Cuadrado. Fin de semana del 24 al 25 de marzo. Más información en Barcelona Art Experience - Irene Cuadrado.\n\n·         Workshop de Pintura con Laura Cameo, retrato al pastel en blanco y negro. Fin de semana del 21 al 22 de abril. Más información en Barcelona Art Experience – Laura Cameo.\n\n\n2. Conferencias y Visitas Guiadas\n\n·         La mujer que llevo fuera. El cuerpo como galería para exponer certezar. Conferencia a cargo de Ernesto Artillo. Viernes 9 de marzo, 12h. Entrada libre.\n\n·         La Maldición de Afrodita. Conferencia a cargo Mireia Puente Vilardell y Daniel Sánchez Reina. Fecha 15 y 22 de marzo. Más información en La Maldición de Afrodita – Conferencia.\n\n·         Visitas Guiadas a la exposición. Cada sábado y domingo a las 12h. Reservas en www.meam.es/visitasguiadas\n\n·         Vis à Vis del Club TR3SC. Ciclo de entrevistas maridadas con vinos de bodegas D.O Penedés. Con Silvia Munt (10 de abril) y Letizia Dolera (19 de abril).\n\n\n3. Conciertos\n\n·         10 de marzo: Rapsodia Azul, concierto de piano a cargo de Elena Lasco.\n\n·         16 de marzo: Friday Blues, concierto de blues & soul con Virginia and the Wolfs.\n\n·         17 de marzo: Suites de Bach, concierto de violonchelo a cargo de Amparo de la Cruz.\n\n·         7 de abril: Ópera y Zarzuela, concierto a cargo de la soprano Cristina Fernández y Josep Buforn al piano.\n\n·         14 de abril: Variaciones para flauta y piano, concierto a cargo de Anton Serra (flauta) y Carlota Ruiz al piano.\n\n·         21 de abril: Evocaciones de los sentimientos, concierto de música clásica a cargo de Tiziana Tagliani (arpa) y Xavier Relats (flauta).\n\n·         28 de abril: Musical & Ópera norteamericana, concierto a cargo de Paula Nogueria, soprano, Eduard Moreno, barítono y Montse Pujol al piano.\n\nReservas al 933195693 o a taquillas@meam.es","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"22:00","event_id":"1963887790595505"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28337143_10156206083542451_6310580821688716512_o.jpg?oh=3b2fef1b5c81b3f6dcc34fb975f6333f&oe=5B12F0B5","event_venue":"La Xina Art","event_link-href":"https://www.facebook.com/events/419765935141488/","event_title":"Abain et Caël","event_start":"10/3/2018","event_end":"10/3/2018","event_organizer":"Xesco Mercé","event_text":"Marie-Françoise Prost-Manillier (Lió, 1942) és una vella coneguda de La Xina A.R.T. Aquí hi ha exposat amb companyes artistes, tant del col·lectiu francès 4,barbier, de Nîmes (\"Carbon (hic)\", amb Helga Stuber-Nicolas, a 2010), com del seu propi grup lionès, Le Transfo (\"Faire comme si\", amb Erutti, Frédérique Fleury i Judith Lesur, a 2014), així com en diverses propostes més multitudinàries del col·lectiu Kanîbal'hopox. Ara ens visita amb una tan engrescadora com inquietant proposta individual: \"Abain et Caël\" (que, amb agosarada simplicitat, ho podríem traduir com \"Abim i Cael\"). El treball de Marie-Françoise sempre ha trepitjat terrenys feréstecs: amb la naturalitat temerària i el sigil ostentós d'un gat domèstic ha oscil·lat entre allò més poètic i allò més terrible, que, d'alguna manera, no són sinó eufemismes per eludir, tal com deia Chesterton \"allò del que realment val la pena parlar: el sexe i la mort\" (ell hi afegia \"i el criquet\", però ja se sap com n'és de pèrfid l'humor d'Albion).\n\nPotser necessitem precisament un ull poètic per desentrellar el sentit de teranyina de l'obra de l'artista francesa. El text de sala que ha fet el seu amic i escriptor Gérard Mathie ens hi pot ajudar:\n\n\"...una fusió de cossos i una dissociació de gèneres. Abain et Caël, amants incestuosos, ara humans, nen i nena amb pell diàfana sota de la qual els esquelets són tan visibles com els sentiments originals i primaris: el desig i la por, la incomoditat i la resignació. Les fantasies quimèriques desafien les esgarrifoses realitats de la desesperació...\"\n\n\"Abain et Caël, nascuts d'un trastorn dislèctic, es van separar de la nit llegendària per restar ara absorts en una foscor més palpable, més concreta, més carnal i més aterridora... Aquests ara són dos lluitadors en la imatge, com els fotografiats per Eadweard Muybridge i pintats per Francis Bacon. Lluiten tan per la bellesa de l'art, com per la celebració del cos...\".\n\nAmb un llenguatge profundament personal, barrejant dibuix i imatge seriada, pintures i volums, en un no sempre rigorós blanc i negre, i amb un molt seu sentit de la transparència i l'opacitat, \"Abain et Caël\" és una oportunitat magnífica de retrobar o tenir el plaer de descobrir l'obra d'una gran i polifacètica creadora: Marie-Françoise Prost-Manillier.\n\n\nTítol: \"Abain et Caël\"\nAutora: Marie-Françoise Prost-Manillier\nEspai: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona\nDates: del 10 de març al 7 d'abril de 2018\nHorari: De dimarts a dissabte de 17:30 a 20:30 h. Visites concertades: 678452653\nInauguració: dissabte 10 de març a les 19:30 h.\nConcert inaugural: Inuk (un nou quartet de pop-folk que ens presentarà temes del seu primer disc)\n\nMarie-Françoise Prost-Manillier (Lyon, 1942) es una vieja conocida de La Xina A.R.T., aquí ha expuesto con compañeras artistas, tanto del colectivo francés 4, barbier, de Nimes (\"Carbon (hic)\", con Helga Stuber-Nicolas, 2010), como de su propio grupo lionés, Le transfer (\"Faire comme si\", con Erutti, Frédérique Fleury y Judith Lesur, 2014), así como en diversas propuestas más multitudinarias del colectivo Kanîbal'hopox. Ahora nos visita con una tan estimulante como inquietante propuesta individual: \"Abain et Caël\" (que, con osada simplicidad, lo podríamos traducir como \"Abin y Cael\"). El trabajo de Marie-Françoise siempre ha pisado terrenos agrestes: con la naturalidad temeraria y el sigilo ostentoso de un gato doméstico ha oscilado entre lo más poético y lo más terrible, que, de alguna manera, no son sino eufemismos para eludir, como decía Chesterton \"aquello de lo que realmente vale la pena hablar: el sexo y la muerte\" (él añadía \"y el críquet\", pero ya se sabe lo pérfido del humor de Albion).\n\nQuizás necesitamos precisamente un ojo poético para desentrañar el sentido de telaraña de la obra de la artista francesa. El texto de sala que ha hecho su amigo y escritor Gérard Mathie nos puede ayudar:\n\n\"... una fusión de cuerpos y una disociación de géneros. Abain et Caël, amantes incestuosos, ahora humanos, niño y niña con piel diáfana debajo de la cual los esqueletos son tan visibles como los sentimientos originales y primarios: el deseo y el miedo, la incomodidad y la resignación. las fantasías quiméricas desafían las escalofriantes realidades de la desesperación ... \"\n\n\"Abain te Caeli, nacidos de un trastorno disléxico, se separaron de la noche legendaria para restar ahora absortos en una oscuridad más palpable, más concreta, más carnal y más aterradora ... Estos ahora son dos luchadores en la imagen, como los fotografiados por Eadweard Muybridge y pintados por Francis Bacon. Luchan tan por la belleza del arte, como por la celebración del cuerpo ... \".\n\nCon un lenguaje profundamente personal, mezclando dibujo e imagen seriada, pinturas y volúmenes, en un no siempre riguroso blanco y negro, y con un muy su sentido de la transparencia y la opacidad, \"Abain te Caeli\" es una oportunidad magnífica de reencontrar o tener el placer de descubrir la obra de una gran y polifacética creadora: Marie-Françoise Prost-Manillier.\n\n\nTítulo: \"Abainet Caël\"\nAutora: Marie-Françoise Prost-Manillier\nEspacio: La Xina A.R.T., Hort de la bomba, 6, 08001 Barcelona\nFechas: del 10 de marzo al 7 de abril de 2018\nHorario: De martes a sábado de 17:30 a 20:30 h. Visitas concertadas: 678452653\nInauguración: sábado 10 de marzo a las 19:30 h.\nConcierto inaugural: Inuk (un nuevo cuarteto de pop-folk que nos presentará temas de su primer disco)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"419765935141488"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/28422957_1366475760125101_5688177468025911029_o.jpg?oh=bce1d3d719aa2c9ecb65e6f94db67c91&oe=5B0D1939","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/2053233771556432/","event_title":"Inauguración de Sensual Object de Koichi Sugirara","event_start":"1/3/2018","event_end":"1/3/2018","event_organizer":"Olivart Art Gallery","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"2053233771556432"}]