[
  {
    "web-scraper-order": "1518952799-118",
    "web-scraper-start-url": "https://www.fundacionmapfre.org/fundacion/es_es/exposiciones/sala-casa-garriga-nogues/",
    "event_link": "",
    "event_link-href": "https://www.fundacionmapfre.org/fundacion/es_es/exposiciones/sala-casa-garriga-nogues/brassai.jsp",
    "event_image-src": "/fundacion/es_es/images/brassai-894_tcm1069-438804_thumbnail_w283_h-1.jpg",
    "event_start": "20/02/2018",
    "event_end": "13/05/2018",
    "event_text": "Exposición en Barcelona. Sala Fundación MAPFRE Casa Garriga Nogués\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tDel 20/02/2018 al 13/05/2018\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tA  del partir del 20 de febrero en nuestra sala Fundación MAPFRE Casa Garriga Nogués de Barcelona podrás contemplar la obra de uno de los maestros de la fotografía del s.XX: Brassaï.\nBrassaï fue uno de los miembros más destacados dentro del conjunto de fotógrafos europeos y americanos cuyo trabajo entre las dos guerras mundiales redefinió la identidad de la fotografía y enriqueció su potencial como expresión artística.\nLa presente muestra recorre su trayectoria a través de más de doscientas piezas. Comisariada por Peter Galassi, conservador jefe del Departamento de Fotografía del Museo de Arte Moderno de Nueva York (MoMA) desde 1991 a 2011, es la primera exposición retrospectiva de Brassaï organizada desde el año 2000 (Centro Pompidou) y la primera que tiene lugar en España desde 1993.  \nCuenta con el préstamo excepcional del Estate Brassaï Succession (París) y con otros préstamos procedentes de algunas de las más importantes instituciones y colecciones particulares de origen norteamericano y europeo: Museum of Modern Art (Nueva York), Centre Pompidou (París), Museum of Fine Arts (Houston), Metropolitan Museum of Art (Nueva York), Art Institute of Chicago, Nicholas y Susan Pritzker, David Dechman y Michel Mercure, Philadelphia Museum of Art, ISelf Collection (Londres) y San Francisco Museum of Modern Art.\nBrassaï es una producción de Fundación MAPFRE.\nVen. Disfruta. Comparte #expo_brassai\n\t\t\t\tComprar",
    "event_category__Fundación Mapfre__Exposición__Próximas inauguraciones": "null",
    "event_maplink__1": "null",
    "event_organizer__Fundación Mapfre": "null",
    "event_venue__Fundación Mapfre": "null",
    "event_cost__0": "null",
    "event_id": "/fundacion/es_es/exposiciones/sala-casa-garriga-nogues/brassai.jsp",
    "event_title": "Brassaï"
  }
]