[{"EVENT NAME":"SSSSSSSilex - Paco Chanivet","VENUE NAME":"La Capella","ORGANIZER NAME":"La Capella","START DATE":"04/27/2018","START TIME":"","END DATE":"06/24/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, La Capella, Arte emergente, Arte local, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://lacapella.bcn.cat/es/exposicions/sssssssilex","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://lacapella.bcn.cat/sites/default/files/styles/bildresumen/public/exposicions/paco_chanivet_0.jpg' width='228' height='182' alt='SSSSSSSilex - Paco Chanivet' />Subvivimos en la era de la alta definición y la baja empatía. Tras el régimen de la transparencia se esconde la dictadura de los objetos especulares. La identidad se ha fragmentado en cibermorfemas: filtros, “me gusta” y otros clics. La promoción masiva es la nueva fe y un cortafuegos inmunológico desactualizado transforma a la otredad en horda de World of Warcraft. A los pies del valle de Silicio, un ramillete de dedos se desliza sobre las aguas negras de un lago congelado; en sus profundidades, un hechizo titilante encierra la energía erótica en una sala de chat cartesiana. Miedo y asco en AliExpress. El tiempo se vuelve historial de compras y el programa predictivo acosa al accidente. Filósofos pornoexistencialistas debaten las diferencias entre sociedad del espectáculo y sociedad espectral: “Ne vous connectez jamais” en la fachada de un centro de datos. A lo lejos, el llanto escópico de unas voces en autotune se ahoga en un mar cuantificado. Greenpeace protege a Tecnogaia. Guerra fría de datos por el control de las lecturas minuciosas y pobres. Nick Land, premio Nobel de la Paz. Manifestantes ciberrealistas asaltan la industria parapsicológica: no a las redes de fantasmas hiperconectados. Steve Jobs cargo cult. Cuando las risas se convierten en smile, solo nos queda decir “LOL”.</p>","EVENT IMAGE":"http://lacapella.bcn.cat/sites/default/files/styles/bildresumen/public/exposicions/paco_chanivet_0.jpg"},{"EVENT NAME":"A break can be what we are aiming for - Irina Mutt","VENUE NAME":"La Capella","ORGANIZER NAME":"La Capella","START DATE":"04/27/2018","START TIME":"","END DATE":"06/24/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, La Capella, Arte emergente, Arte local, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://lacapella.bcn.cat/es/exposicions/break-can-be-what-we-are-aiming","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://lacapella.bcn.cat/sites/default/files/styles/bildresumen/public/exposicions/laia_estruch_baixa.jpg' width='228' height='182' alt='A break can be what we are aiming for - Irina Mutt' />“A break can be what we are aiming for” es una cita directa de la autora Sara Ahmed que nos remite a la noción de ruptura, de quebradura, pero también de pausa, de interrupción. El elemento frágil puede ser una estructura, un contexto o una situación que nos va desgastando, rompiendo, haciendo daño. El hecho de sentirnos vulnerables hace que necesitemos espacios seguros y de encuentro para recuperar fuerzas y hacer familia, grupo, tribu, guerrilla. Cuidarse uno mismo y cuidar a los demás también es un acto político. ¿Existe alguna forma de relacionarnos con la ruptura que no pretenda la restauración de lo que se ha roto? Quedarse fuera puede constituir el espacio seguro. Una ruptura podría ser lo que queremos, ser a la vez grieta y martillo.</p>","EVENT IMAGE":"http://lacapella.bcn.cat/sites/default/files/styles/bildresumen/public/exposicions/laia_estruch_baixa.jpg"}]
