[{"EVENT NAME":"Simón Vázquez - Raw Cabaret - Opening","VENUE NAME":"Bien Cuadrado","ORGANIZER NAME":"Bien Cuadrado","START DATE":"02/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/213086639240683/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27067470_823822121138487_5085591819883902539_n.jpg?oh=d5ad5efa1f2bf3875d9ca446d0029913&oe=5B248226' width='228' height='182' alt='Simón Vázquez - Raw Cabaret - Opening' />Ladies and gentlemen, welcome to Raw Cabaret, in Bien Cuadrado gallery in the emblematic Barrio Gótico. In this exhibition, the artist Simón Vázquez presents a diverse tasting menu; a cornucopia of brutal delights and a veritable feast for your eyes.<br /><br />Your pupils will begin to dilate as the artist first presents a menu of bronze sculptures. These pieces have a rough and rugged finish, an aesthetic choice of Simón’s, as he creates the diverse and often grotesque characters that swarm his mind. In this process Simón’s works are darkly humorous, making reference comic styles that have influenced that artist. A number of these piece have never been shown before and have been prepared especially for consumption at Raw Cabaret.<br /><br />The tasting menu continues as the artist showcases the more ‘brut’ aspects of his work. In these schizophrenic paintings, served on wood and old pieces of furniture, the weight of the medium and the stroke of the brush immediately strike the viewer. The artist notably rejects the traditions and rules of aesthetic beauty that govern fine art, as old thrown away objects reflexively become central to his compositions.   <br /><br />Raw Cabaret smells like a workshop cover in the dust of bronze and old wood. And don’t even think about sweeping up the dust…<br /><br />Bon appetite.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27067470_823822121138487_5085591819883902539_n.jpg?oh=d5ad5efa1f2bf3875d9ca446d0029913&oe=5B248226"},{"EVENT NAME":"12+1 | Mostra d'Art Urbà Contemporani","VENUE NAME":"Centre d'Art Tecla Sala","ORGANIZER NAME":"Contorno Urbano","START DATE":"02/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1826950484016426/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500148_594288040908716_2490697399398080420_o.jpg?oh=3ca1c3d4a9353750cb7b6d74ff88c2d7&oe=5B17459D' width='228' height='182' alt='12+1 | Mostra d'Art Urbà Contemporani' />(CAT) El projecte 12+1 proposa la intervenció de dotze artistes en un mur situat a la sortida de la parada de metro “Torrassa” de la L1, que s’exhibeix durant tot un mes.<br /><br />L’exposició col·lectiva que ara es presenta recull les imatges de les obres murals realitzades durant tot l’any, la documentació audiovisual de tot el procés de creació, i les obres i treballs d’estudi dels autors, per donar una visió àmplia del seu treball.<br /><br />Aquesta 2a edició del projecte a l’Hospitalet de Llobregat, ha tingut lloc del gener al desembre de 2017, i hi han participat els artistes Irene Lopez Leon, Roc Blackblock, Elbi Elem, EDJINN, BYG Laura Llaneli, Miedo 12, Fernandoleon, Murone, Miquel Wert, #Hosh i PATI BAZTÁN.<br /><br />-<br />Inauguració: dijous 8 de febrer, a les 19.30 h. Espai 2.<br />Exposició fins al 6 de maig de 2018.<br />Entrada lliure.<br />-<br />Cultura. Generalitat de Catalunya, Ajuntament de L'Hospitalet<br />Patrocina: Espai de Suport L'Hospitalet<br />Hi col·labora: Montana Colors, Moritz.<br />-<br />Fotografies: Clara Antón Artwork.<br />Vídeos: Edgar Lledó i David B. Rock. <br /><br />........................<br />(CAS) El proyecto 12+1 propone la intervención de doce artistas en un muro situado a la salida de la parada de metro “Torrassa” de la L1. Cada intervención se exhibe durante un mes.<br /><br />La exposición colectiva que ahora se presenta recoge las imágenes de las obras murales realizadas durante todo el año, la documentación audiovisual de todo el proceso de creación, y las obras y trabajos de estudio de los autores. <br /><br />Esta 2ª edición del proyecto en l’Hospitalet de Llobregat, ha tenido lugar de enero a diciembre de 2017, con la participación  de los artistas Irene López león, Roc Blackblock, Elbi Elem, Edjinn, BYG, Laura Llaneli, Miedo12, Fernando León, Mur0ne, Miquel Wert, Hosh y Pati Baztán.<br /><br />-<br />Inauguración: jueves 8 de febrero, a las 19.30 h. Espai 2.<br />Exposición hasta el 6 de mayo de 2018.<br />Entrada libre.<br />-<br />Cultura. Generalitat de Catalunya, Ajuntament de L'Hospitalet<br />Patrocina: Espai de Suport L'Hospitalet.<br />Colaboran: Montana Colors, Moritz.<br />-<br />Fotografías: Clara Antón Artwork.<br />Vídeos: Edgar Lledó y David B. Rock.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500148_594288040908716_2490697399398080420_o.jpg?oh=3ca1c3d4a9353750cb7b6d74ff88c2d7&oe=5B17459D"},{"EVENT NAME":"Rose Madone - Mujer 2.0","VENUE NAME":"Galeria Artevistas","ORGANIZER NAME":"Galeria Artevistas","START DATE":"02/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/192738491470850/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27331552_1706447092727681_36227506920605871_n.jpg?oh=2a00d2181f1ef947448479d86d8ea9d7&oe=5B1454E0' width='228' height='182' alt='Rose Madone - Mujer 2.0' /></p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27331552_1706447092727681_36227506920605871_n.jpg?oh=2a00d2181f1ef947448479d86d8ea9d7&oe=5B1454E0"},{"EVENT NAME":"Inauguració AMOR de Joan ALturo","VENUE NAME":"El Diluvio Universal","ORGANIZER NAME":"El Diluvio Universal","START DATE":"02/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/172520550188711/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27072452_1827374810646607_2146728460353499813_n.jpg?oh=a05450ee4b0189ee22413c68e15775aa&oe=5B243D06' width='228' height='182' alt='Inauguració AMOR de Joan ALturo' />El Diluvio Universal us convida a l'exposició de AMOR de Joan Alturo Illustration<br /><br />Pocas palabras tan pequeñas encierran un concepto tan grande. Pocas palabras tan diminutas se han gastado tanto por un uso tan constante, sincero o falso, seguro o incierto, perenne o fugaz. Pocas palabras con tan pocas letras han llenado tantos escritos, tantos libros, tantas cartas. Pocos corazones no han experimentado el calor de su nombre, el color de su aspecto, el olor de su fragancia. Pocos lo han gozado en su plenitud. Y todos, sin embargo, corremos ciegos tras su sombra escurridiza, intentando despertar el eco dormido de un fuego humeante.<br /><br />Us esperem a tots, divendres 09 de febrer de 2018 a les 19.30h!<br /><br />Amb la col·laboració de Moritz!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27072452_1827374810646607_2146728460353499813_n.jpg?oh=a05450ee4b0189ee22413c68e15775aa&oe=5B243D06"},{"EVENT NAME":"Inauguración: Lúa Coderch - The Girl With No Door On Her Mouth","VENUE NAME":"àngels barcelona","ORGANIZER NAME":"Angels Barcelona","START DATE":"02/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2019824924924750/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/27500738_10211522729412146_3566654411542521926_o.jpg?oh=bd0ad4bb5a463f370b6d4d149517dda5&oe=5AE9F776' width='228' height='182' alt='Inauguración: Lúa Coderch - The Girl With No Door On Her Mouth' />(CAST) \"The Girl With No Door On Her Mouth\", segunda exposición individual de Lúa Coderch en àngels barcelona,  se ocupa de la posibilidad del habla en el nivel más básico: equiparando el abrir la boca y emitir un flujo de sonido —aquí unos pulmones, una tráquea, unas cuerdas vocales que solamente producen un gemido o un grito— y el ser capaz de hacer sentido —aquí una voz que dice (sinceramente) algo o que, por el contrario, repite sin criterio lo que otros dicen. <br /><br />\"Querida, quiero ser como tú, o como cualquier otra cosa. Una tráquea hecha de cera, talco y polvo de cuarzo, pero también de un metal rojo como un Ferrari. Abrazaderas, igual que vísceras y dientes. Soy al mismo tiempo un ojo y una boca, un túnel, un breve pasaje, oscuro, un intervalo entre dos orificios que se abren al exterior. Un cuerpo atravesado por un agujero. Una costilla de Adán, una mónstera deliciosa. Mi primera ambición fue que mi voz se reconociera como palabra. Como palabra no: como palabra articulada. Como sonido que brota o surge junto a un pensamiento. Como consecuencia de un pensamiento, quizás, o antecediéndolo imperceptiblemente. Una forma de alquimia, el arte de producir valor a partir de lo más vulgar. En este caso, aire inhalado y expulsado. Mientras aprendo a dominar esta nueva habilidad, igual que Eco, la chica que no tiene puerta en la boca, repetiré de forma compulsiva y disciplinada el habla de otros\".<br /><br />(CAT) \"The Girl With No Door On Her Mouth\", la segona exposició individual de Lúa Coderch a àngels barcelona, ​​s'ocupa de la possibilitat de la parla en el nivell més bàsic: equiparant l’obrir la boca i emetre un flux de so - aquí uns pulmons, una tràquea, unes cordes vocals que només produeixen un gemec o crit- i el ser capaç de donar sentit - aquí una veu que diu (sincerament) alguna cosa o que, per contra, repeteix sense criteri el que altres diuen.<br /><br />\"Estimada, vull ser com tu, o com qualsevol altra cosa. Una tràquea feta de cera, talc i pols de quars, però també d'un metall vermell com un Ferrari. Abraçadores, igual que vísceres i dents. Sóc al mateix temps un ull i una boca, un túnel, un breu passatge, fosc, un interval entre dos orificis que s'obren a l'exterior. Un cos travessat per un forat. Una costella d'Adam, una monstera deliciosa. La meva primera ambició va ser que la meva veu es reconegués com a paraula. Com paraula no: com a paraula articulada. Com so que brolla o sorgeix al costat d'un pensament. Com a conseqüència d'un pensament, potser, o precedint-lo imperceptiblement. Una forma d'alquímia, l'art de produir valor a partir d’allò més vulgar. En aquest cas, aire inhalat i expulsat. Mentre aprenc a dominar aquesta nova habilitat, igual que Eco, la noia que no té porta a la boca, repetiré de forma compulsiva i disciplinada la parla dels altres\".<br /><br />(ENG) \"The Girl With No Door On Her Mouth\", Lúa Coderch's second solo show at àngels barcelona, deals with the possibility of speech at the most basic level: which equates the mouth opening action and the emission of a sound flow —here some lungs, a trachea, vocal cords that only produce a moan or a scream— to being able to make sense —here a voice that says (sincerely) something or that, on the contrary, repeats what others say without any criteria. <br /><br />\"My dear, I want to be like you, or like anything else. A trachea made of wax, talcum and quartz powder, but I also want to be made of red metal as a Ferrari. Braces, as well as viscera and teeth. I am an eye and a mouth at the same time, a tunnel, a brief passage, dark, an interval between two holes that open to the outside. A body pierced by a hole. Adam’s rib, a monstera deliciosa. My first ambition was for my voice to be recognized as a speech. Not only as word: as an articulated word. Like sound that sprouts or emerges together with a thought. Perhaps, as a consequence of a thought, or as something that imperceptibly precedes it. A form of alchemy, the art of producing value from the most vulgar. In this case, air inhaled and expelled. While I’m learning to master this new skill, just like Echo, the girl who has no door on her mouth, I will repeat in a compulsive and disciplined way the speech of others\".</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q91/s720x720/27500738_10211522729412146_3566654411542521926_o.jpg?oh=bd0ad4bb5a463f370b6d4d149517dda5&oe=5AE9F776"},{"EVENT NAME":"Plastic Surgery Disasters","VENUE NAME":"Hans & Fritz Contemporary","ORGANIZER NAME":"Hans & Fritz Contemporary","START DATE":"02/07/2018","START TIME":"","END DATE":"02/08/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/178211416272592/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500475_1826565677413895_6423369637291368111_o.jpg?oh=560377edab754f6c941514ce27be1a37&oe=5B1D6E8A' width='228' height='182' alt='Plastic Surgery Disasters' />HANS & FRITZ CONTEMPORARY is pleased to present PLASTIC SURGERY DISASTERS by artist Nayra Martín Reyes. She provides                         a vivid, satirical exploration of human appearance, simultaneously self-effacing and knowingly morbid. <br /><br />HANS & FRITZ CONTEMPORARY se complace en presentar PLASTIC    SURGERY DISASTERS por la artista Nayra Martín Reyes. Proporciona una exploración vívida y satírica de la apariencia humana, simultáneamente modesta y conscientemente morbosa.<br /><br />HANS & FRITZ CONTEMPORARY es complau en presentar PLASTIC SURGERY DISASTERS per l’artista Nayra Martín Reyes. Proporciona una exploració vívida i satírica de l’aparença humana, simultàniament modesta i conscientment morbosa.<br /><br />__________________________________<br /><br />Pig Surgeries 7.2 > 20-22hr<br />Vernissage 8.2 > 20-22hr <br />Performance Unstable: The Roots of Vanity 8. 2 > 21hr</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500475_1826565677413895_6423369637291368111_o.jpg?oh=560377edab754f6c941514ce27be1a37&oe=5B1D6E8A"},{"EVENT NAME":"Miguel Marina · Echarse a perder, echarse a dormir","VENUE NAME":"etHALL","ORGANIZER NAME":"etHALL","START DATE":"02/02/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2090907141153010/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500797_1651822998242100_2529135824526331896_o.jpg?oh=f8b82306d0d64247cfffc67a7e536e86&oe=5B26F3D7' width='228' height='182' alt='Miguel Marina · Echarse a perder, echarse a dormir' />ESP<br /><br />Miguel Marina · Echarse a perder, echarse a dormir<br />2.02 / 23.03.2018<br /><br />El próximo viernes 2 de febrero inauguramos la exposición 'Echarse a perder, echarse a dormir’ de Miguel Marina. Una serie de obras realizadas durante el transcurso de sus primeros meses de residencia en la Real Academia de España en Roma.<br /><br />Inauguración<br />viernes, 2 de febrero, 2018, 19:00h<br /><br />Exposición <br />Hasta el viernes 23 de marzo de 2018<br /><br />Horario<br />De martes a viernes: 11.00 - 19.00h<br />Sábados con cita previa<br /><br />-<br /><br />ENG<br /><br />Miguel Marina · Echarse a perder, echarse a dormir<br />2.02 / 23.03.2018<br /><br />Next Friday, 2nd of February we are opening Miguel Marina's exhibition ‘Echarse a perder, echarse a dormir’. A work series made during the course of his first months of residence at the Royal Academy of Spain in Rome.<br /><br />Opening<br />Friday, 2nd of February, 2018, 7:00 p.m.<br /><br />Exhibition<br />Until Friday, 23rd of March, 2018<br /><br />Schedule<br />From Tuesday to Friday: 11:00 a.m - 7.00 p.m<br />Saturdays by appointment</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500797_1651822998242100_2529135824526331896_o.jpg?oh=f8b82306d0d64247cfffc67a7e536e86&oe=5B26F3D7"},{"EVENT NAME":"Memorias Reversibles","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"Laboratorio Reversible","START DATE":"02/02/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/149680139158957/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26952668_1742315772497731_3934158164662340094_o.jpg?oh=28991c002ff308141332d74a9c36dd50&oe=5B1515AB' width='228' height='182' alt='Memorias Reversibles' />Memorias Reversibles es un proyecto de recuperación y reactivación de archivo fílmico doméstico. Laboratorio Reversible, colectivo autogestionado ubicado en el barrio del Poble Sec conoció en 2016 la existencia de películas familiares en soporte fotoquímico (Super 8 / 8mm), que quedaban olvidadas o mal mantenidas en los sótanos de vecinos y vecinas. Así nace proyecto \"Memorias Reversibles. El archivo familiar del barrio \".<br /> <br />Dar una nueva vida a aquellas imágenes que están condenadas a desaparecer reactiva la memoria familiar y colectiva. Son archivos fílmicos que se encuentran en proceso de degradación tanto físico como inmaterial, ante la dificultad de ser visionadas y proyectadas debido a la hegemonía de los procesos digitales. Son un patrimonio físico, que contiene un patrimonio inmaterial y común: los recuerdos de una familia, la memoria de todas.<br />                <br />Catalogar, digitalizar, archivar, proyectar y reutilizar las películas. Laboratorio Reversible se propone recuperar estos filmes domésticos, creando un archivo fílmico y digitalizando, haciéndolos tomar conciencia del valor y fragilidad del soporte fílmico y de su potencial artístico.<br /> <br />El 2 de febrero de 2018, a las 18:30 h, en La Virreina, el proceso de recuperación de este patrimonio fílmico se abrirá al público. Laboratorio Reversible propone descubrir las pequeñas joyas que guardan las películas domésticas del archivo de Memorias Reversibles con una proyección en Super 8 y en digital, que finalizará con una performance.<br /> <br />Films íntimos que muestran pequeños momentos de felicidad familiar y, al mismo tiempo, son testigos de la historia común: Barcelona, ​​años 70, 80 y 90 ... un país que se abría al mundo, viejas costumbres y fiestas populares se mezclan con los primeros viajes al extranjero, cuando el capitalismo llamaba a la puerta; el presidente Tarradellas volvía del exilio, y el parque de atracciones de Montjuïc era lugar de celebraciones.<br /> <br />Estas imágenes recuperadas y restauradas nos harán viajar en el tiempo, acompañadas de los relatos de algunos de sus protagonistas y autores. Al mismo tiempo, cerrará la sesión una performance fílmica donde la improvisación, en directo, hará posible que las imágenes de ayer tomen nuevas formas y nuevos sentidos<br /><br />Acceso gratuíto</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26952668_1742315772497731_3934158164662340094_o.jpg?oh=28991c002ff308141332d74a9c36dd50&oe=5B1515AB"}]
