[{"EVENT NAME":"Nataša Petrešin-Bachelez. No puedo trabajar así - Conferencia","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"02/13/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/conferencia-natasa-petresin-bachelez-no-puc-treballar-aixi/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180108/foto_Dejan_Srhoj.3.jpg' width='228' height='182' alt='Nataša Petrešin-Bachelez. No puedo trabajar así - Conferencia' />¿Cómo trabajar, hoy en día, con las instituciones y dentro de las instituciones, como profesionales de la cultura y artistas, en un tiempo de violenta racialización y de profunda crisis ecológica, cuando la intensificación de la vigilancia no hace sino reforzar el abuso organizado y transnacional de los recursos naturales y del común por parte de los gobiernos? ¿Cómo implicar a las organizaciones sociales de los países del norte global, cuando son precisamente sus gobiernos quienes provocan guerras civiles, catástrofes ecológicas y ataques con drones en tantas regiones del planeta, quienes condenan al desplazamiento y la desposesión a cientos de miles de personas, exponiéndolas a la violencia o la arbitrariedad de los que se cruzan en su camino, si no mueren ahogadas en el mar, o víctimas de la represión militar o el hambre?<br /><br /><br /><br />Esta conferencia invita a los agentes culturales que trabajan en geografías distintas pero conectadas por una misma realidad geopolítica a reflexionar, a desacelerar su manera de ser y de trabajar, a imaginar nuevas ecologías del cuidado como una práctica continua de apoyo, y a escuchar con atención los sentimientos que suscitan los encuentros entre objetos y sujetos. Es una llamada a abrir de forma radical nuestras fronteras institucionales y mostrar cómo funcionan –o no funcionan– con el fin de lograr que nuestras organizaciones sean más palpables, audibles, sensibles, flexibles, porosas y, sobre todo, decoloniales y antipatriarcales.<br /><br /><br /><br />Nataša Petrešin-Bachelez es comisaria de exposiciones independiente, editora y escritora. Entre los proyectos y exposiciones que ha comisariado, destacan Show Me Your Archive and I Will Tell You Who is in Power en la galería Kiosk (2017, con Wim Waelput, Gante), Let’s Talk about the Weather en el Sursock Museum (2016, con Nora Razian y Ashkan Sepahvand, Beirut), Resilience. Triennial of Contemporary Art in Slovenia (2013, Liubliana), transmediale.08 en el HKW (2008, Berlín). Fue codirectora de Les Laboratoires d’Aubervilliers (2010-2012) y cofundadora de la red Cluster. Es editora jefe de L’Internationale Online, i lo fue también del Manifesta Journal (2012-2014). Sus próximos proyectos incluyen: Coltan as Cotton. Contour Biennial 9, Mechelen 2018-2019; Not Fully Human, Not Human At All, Kadist, París, y otras colaboraciones (2017-2020), además de Dissident Muses. Delphine Seyrig and Feminist Video Collectives in France (1970s-1980s), LAM, Lille y Museo Reina Sofía, Madrid, 2019-2020.<br /><br /><br /><br />En colaboración con El Graner  en el marco del Sâlmon Festival</p>","EVENT IMAGE":"/uploads/20180108/foto_Dejan_Srhoj.3.jpg"},{"EVENT NAME":"Amateurisme. Accions per un cor - Espai de creació","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"01/08/2018","START TIME":"","END DATE":"09/06/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/amateurismo/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20171005/imagen_para_acciones_para_un_coro.3.jpg' width='228' height='182' alt='Amateurisme. Accions per un cor - Espai de creació' />El amateur es aquel que ama lo que hace, o más bien que hace lo que ama sin la pretensión de obtener beneficio económico alguno o cualquier otro tipo de rédito. En un mundo asediado por la productividad y por la escasez del tiempo, el amateur aparece como una figura que se resiste a esas lógicas de vida. Por otra parte, las asociaciones de aficionados generan espacios de convivialidad a partir de la afinidad de intereses, en muchas ocasiones relacionadas con el desarrollo de las artes, bien la pintura, las llamadas artes decorativas, el teatro o el canto. <br /><br /><br /><br />Con la voluntad de generar vínculos con estas agrupaciones de aficionados e intercambiar saberes y prácticas, el MACBA inicia un programa centrado en el desarrollo de acciones con grupos amateur. La primera se relaciona con el proyecto Poesía Brossa, para la que se ha invitado a Jorge Dutor y Guillem Mont de Palol por un lado y a Marc Vives por el otro, para que trabajen a partir de textos del poeta con distintas agrupaciones teatrales y corales de Barcelona. En octubre y noviembre los ensayos tendrán lugar en las salas de la exposición del espacio de la Torre.</p>","EVENT IMAGE":"/uploads/20171005/imagen_para_acciones_para_un_coro.3.jpg"},{"EVENT NAME":"AMOQA (Athens Museum of Queer Arts). El juego de amoq-ah - Encuentro entre colectivos queer autogestionados","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"02/06/2018","START TIME":"","END DATE":"02/09/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/amoqa-athens-museum-of-queer-arts--el-juego-de-amoq-ah/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180122/amoqa.3.png' width='228' height='182' alt='AMOQA (Athens Museum of Queer Arts). El juego de amoq-ah - Encuentro entre colectivos queer autogestionados' />El taller propuesto por parte de AMOQA tratará temas de vitalidad y sostenibilidad en torno a proyectos colectivos y autogestionados, tomando como formato de trabajo el diseño colectivo de un juego. Trabajaremos en los contenidos y las reglas del juego, así como en el propio formato y diseño estético.<br /><br /><br /><br />A lo largo de tres días, nos sumergiremos en la aventura de la colectividad entendida en un marco de interdependencia (lack of queer feminist spaces in Athens). Inventaremos herramientas de sobrevivencia, diseñaremos recorridos disidentes, adoptaremos roles mutantes, nos enfrentaremos con la legalidad (el 10 de octubre de 2016, un Juzgado del Distrito de Atenas rechazó la solicitud de AMOQA para registrarse como asociación (Orden 323/2016). La negativa se basa en la sospecha, por parte del Juzgado del Distrito, de que AMOQA pretende «difundir la homosexualidad» y tiene «un fin comercial oculto»).<br /><br /><br /><br />Bailaremos tres pasitos adelante y dos pa' atrás mientras practicamos autocuidados, escogeremos entre movilidades asistidas (apply for a grant?) o planearemos operaciones de rescate (¿fiesta solidaria?), nos basaremos en la memoria colectiva (how do you build a queer feminist archive when you don’t have a sustainability plan?), construiremos afinidades, experimentaremos el poder y la sumisión consensuada (¿asamblea no autoritaria?).<br /><br /><br /><br />Nos guiarán los placeres, las amistades, los ideales, los deseos personales (QUEER ART is FEMINIST is POLITICAL), trataremos la vulnerabilidad de nuestro proyecto y de nosotrxs mismxs (I don’t have a job. I don’t have time for politics. I’m not an artist). Nos someteremos en juicios colectivos (BIG ART VENUES, NGOS, COPS and Government work together. You are not considered radical anymore. You have lost allies), nos contagiaremos por ternura radical, transitaremos entre identidades puestas en escena y así en crisis.<br /><br /><br /><br />Un juego performativo no lineal basado en historias reales y contextos locales.<br /><br /><br /><br />TAGS: sustentabilidad queer, juego, organización colectiva, vulnerabilidades, performatividad</p>","EVENT IMAGE":"/uploads/20180122/amoqa.3.png"},{"EVENT NAME":"Carmo Gê Pereira. Educación sexual por y para todxs desde una perspectiva sex+, crítica y queer autónoma - Encuentro entre colectivos queer autogestionados","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"02/06/2018","START TIME":"","END DATE":"02/09/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/carmo-ge-pereira-educacion-sexual-por-para-todxs-desde-una-perspectiva-sex+-critica-queer-autonoma/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180122/Nossa_senhora_net_Carmo_P.2.png' width='228' height='182' alt='Carmo Gê Pereira. Educación sexual por y para todxs desde una perspectiva sex+, crítica y queer autónoma - Encuentro entre colectivos queer autogestionados' />A lo largo del taller evaluaremos las necesidades, áreas de actuación y perspectivas de autonomía en torno a la creación de un programa de educación sexual para adultos, que sea prosexo, inclusivo y crítico, y que contemple capas identitarias (diversidad corporal, género, orientación del deseo, sexual y relacional), así como placeres y accesibilidades, los lugares del cuerpo deseado y del cuerpo deseante (autoerotismo, visibilidad, representación y construcción autónoma del deseo). Este taller invita a las participantes a pensar formas de supervivencia, apoyos no institucionales y alianzas que permitan realizar un trabajo educativo no formal, teniendo en cuenta la ampliación de públicos. Al final del taller se reflexionará en torno a qué es un programa de educación sexual para adultos inclusivo, y qué formas de sustentabilidad alternativas puede haber para un proyecto de estas características.<br /><br /><br /><br />TAGS: pedagogía sexual, diversidades, erotismo, accesibilidad, deseo, supervivencia, inclusividad</p>","EVENT IMAGE":"/uploads/20180122/Nossa_senhora_net_Carmo_P.2.png"},{"EVENT NAME":"Germán Labrador. Luces efímeras. Estéticas ciudadanas y orden neoliberal - Conferencia PEI Obert","VENUE NAME":"Auditori Meier","ORGANIZER NAME":"MACBA","START DATE":"03/21/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/german-labrador--luces-efimeras-esteticas-ciudadanas-y-orden-neoliberal/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180108/imagen_german_labrador.4.jpg' width='228' height='182' alt='Germán Labrador. Luces efímeras. Estéticas ciudadanas y orden neoliberal - Conferencia PEI Obert' /></p>","EVENT IMAGE":"/uploads/20180108/imagen_german_labrador.4.jpg"},{"EVENT NAME":"Parlem de... Colección. Bajo la supeficie - Con Pep Agut, artista","VENUE NAME":"MACBA","ORGANIZER NAME":"MACBA","START DATE":"10/14/2017","START TIME":"","END DATE":"03/17/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/parlem-de-colleccion-macba-bajo-supeficie/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20170719/latifa_770.jpg' width='228' height='182' alt='Parlem de... Colección. Bajo la supeficie - Con Pep Agut, artista' />PARLEM DE… COLECCIÓN MACBA. BAJO LA SUPERFICIE<br /><br />Con Ignasi Aballí, Pep Agut, Ángela de la Cruz, Dora García, Antonia M. Perelló y Jordi Colomer<br /><br /><br /><br />El programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.</p>","EVENT IMAGE":"/uploads/20170719/latifa_770.jpg"},{"EVENT NAME":"Taller: Seguir de fiesta. El Palomar - Autogestión cerda","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"02/06/2018","START TIME":"","END DATE":"02/09/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/el-palomar-seguir-de-fiesta/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180122/el_palomar.2.jpg' width='228' height='182' alt='Taller: Seguir de fiesta. El Palomar - Autogestión cerda' />Proponemos el terreno de la fiesta como espacio de reivindicación queer. Retomando el planteamiento de Hedonismo crítico, proyecto desarrollado en 2016 para el comisariado de Martí Manen en la Fundació Miró, queremos seguir explorando la versatilidad y radicalidad de propuestas artísticas enmarcándolas en el ámbito festivo. La fiesta, lugar libre del peso estructural del museo o del centro de arte, es un formato a repensar.<br /><br /><br /><br />Históricamente, las comunidades queer han generado sus propias escenas de celebración como lugares inclusivos donde fortalecer redes de afecto. Para Autogestión cerda, trabajaremos con el grupo asignado en generar un evento festivo, conjugando la música con propuestas artísticas concretas, que hablen desde experiencias de subjetividades radicales. Un momento para compartir inquietudes y energías; en otras palabras, generar un aquelarre.<br /><br /><br /><br />TAGS: fiesta, arte, performance, subjetividad radical</p>","EVENT IMAGE":"/uploads/20180122/el_palomar.2.jpg"},{"EVENT NAME":"La Mida no importa 2018 - 6a edición del Concurso Internacional de cortometrajes","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"01/26/2018","START TIME":"","END DATE":"01/27/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/la-mida-no-importa-2018/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180122/laurel_La_mida_no_importa.6.jpg' width='228' height='182' alt='La Mida no importa 2018 - 6a edición del Concurso Internacional de cortometrajes' />Los días 25, 26 y 27 de enero se presentará la 6a edición de este concurso organizado por el Casal de Barri Folch i Torres y por  SLOWCUrT, con la colaboración de la Fundació Tot Raval, el MACBA, el Ateneu del Raval, el apoyo de Raval Cultural y de varias entidades y colectivos del barrio.<br /><br /><br /><br />En esta edición se han presentado a concurso más de 350 cortometrajes, de los cuales han sido preseleccionados 47 cortos de realizadores y realizadoras de 19 países diferentes. Este festival cinematográfico presenta, a través de diferentes géneros y códigos expresivos, relatos sobre vivencias personales y cotidianas que ponen de manifiesto la diversidad de las relaciones humanas, el valor del diálogo y la interacción cultural. <br /><br /><br /><br />El jurado estará conformado por Albert Baquero (realizador y productor de Camille Zonca), Gustavo Melella (realizador, artista plástico y docente de disciplinas audiovisuales) y Queralt Pons (Catalan Films&TV).<br /><br /><br /><br />Durante esta edición, tendremos en la sección socioeducativa del festival el estreno exclusivo de la segunda temporada de \"Oh My Goig\", serie juvenil de formato educativo transmedia pensada para informar, sensibilizar y empoderar adolescentes (y no tan adolescentes) sobre la sexualidad. Una propuesta de la productora Camille Zonca para betevé, con dirección de contenidos a cargo del Centre Jove d'Atenció a les Sexualitats (CJAS). Se proyectará en primicia el 8º capítulo de la segunda temporada, titulado \"Transitar\", donde los jóvenes protagonistas reflexionan sobre el hecho trans y la relación que tenemos con el género. Rodado en buena parte en el Raval, es uno de los episodios más importantes de la temporada. Seguidamente se realizará una mesa redonda abierta donde participarán los actores y las actrices protagonistas, la directora Aïda Torrent y el equipo responsable de los contenidos de la serie.<br /><br /><br /><br />Al igual que los últimos años, los cortometrajes se proyectarán en dos espacios: en el Ateneu del Raval (c/ Reina Amàlia, 3) el día 25 a partir de las 19h y en el Auditorio Meier del MACBA (Pl. dels Àngels,1), los días 26 y 27 en dos sesiones (a las 17,30 y a las 19h)<br /><br /><br /><br />Más información y programa completo: www.lamidanoimporta.cat</p>","EVENT IMAGE":"/uploads/20180122/laurel_La_mida_no_importa.6.jpg"},{"EVENT NAME":"Autogestión cerda - Encuentro entre colectivos queer autogestionados","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"02/06/2018","START TIME":"","END DATE":"02/09/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/autogestion-cerda/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180103/amoqa.3.jpg' width='228' height='182' alt='Autogestión cerda - Encuentro entre colectivos queer autogestionados' />El encuentro Autogestión cerda busca compartir estrategias, metodologías y temas de investigación de cuatro colectivos provenientes del sur de Europa que trabajan en los límites de la producción cultural y el activismo de la disidencia sexual. A través de una propuesta práctica y colectiva, se desarrollarán cuatro talleres con estudiantes del PEI y personas interesadas.<br /><br /><br /><br />El primer marco referencial que los reúne es su contexto geopolítico de procedencia, puesto que los colectivos convocados residen y trabajan en los países europeos conocidos en el ámbito anglosajón como PIGS (cerdos en inglés): Portugal, Italia, Grecia y España. Se trata de los países considerados más pobres e inestables, económica y políticamente, dentro del contexto europeo, razón por la que se les ha designado con la enunciación injuriosa de cerdos.<br /><br /><br /><br />El segundo marco referencial tiene que ver con que los colectivos o personas desarrollan prácticas de trabajo vinculadas a la producción cultural, y estas, a su vez, están atravesadas de distinto modo en su trayectoria por la disidencia sexual, el feminismo, las prácticas queer y el trabajo político y activista. En este sentido, la enunciación peyorativa de cerda busca poder invertir su carga a través de la indagación en torno a los modelos de trabajo, las metodologías y la producción autogestionada como forma de autonomía y articulación crítica.<br /><br /><br /><br />Con la participación de AMOQA (Grecia), Equipo Palomar (España), Ideadestroyingmuros (Italia), Carmo Ge Pereira (Portugal) y PEI.</p>","EVENT IMAGE":"/uploads/20180103/amoqa.3.jpg"},{"EVENT NAME":"Parlem de... Brossa - Con Oriol Vilanova, artista","VENUE NAME":"MACBA","ORGANIZER NAME":"MACBA","START DATE":"10/07/2017","START TIME":"","END DATE":"02/24/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/parlem-de-joan-brossa/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20170921/Foto_19_9_17_9_59_07.2.jpg' width='228' height='182' alt='Parlem de... Brossa - Con Oriol Vilanova, artista' />PARLEM DE… POESÍA BROSSA<br /><br />Con Eduard Escoffet, Teresa Grandas, Oriol Vilanova, Ester Xargay y  Isabel de Naveran<br /><br /><br /><br />El programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.</p>","EVENT IMAGE":"/uploads/20170921/Foto_19_9_17_9_59_07.2.jpg"},{"EVENT NAME":"ideadestroyingmuros entre las tierras: metodología y autoetnografía del tejer nudos - Encuentro entre colectivos queer autogestionados","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"02/06/2018","START TIME":"","END DATE":"02/09/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/ideadestroyingmuros-entre-las-tierras--metodologia-y-autoetnografia-del-tejer-nudos/1//activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180122/archipielagos_ideadestroyingmuros.3.jpg' width='228' height='182' alt='ideadestroyingmuros entre las tierras: metodología y autoetnografía del tejer nudos - Encuentro entre colectivos queer autogestionados' />en este taller realizaremos, junto con los participantes, una instalación textil reciclando prendas de mujeres: un mar que toca todos los países PIGS, los países árabes del mediterráneo y turquía.<br /><br />en esta ocasión proponemos el mar como un elemento común que crea posibilidad de alianzas sin valorizar la simbología porcina, propia de la islamofobia actual.<br /><br />siendo los países PIGS, a excepción de grecia, fundados en la colonización, proponemos la toma de responsabilidad histórica como herramienta capaz de desplazar el sistema de género occidental.<br /><br />el mar es un lugar atravesado por historias neocoloniales y de esclavitud que queremos transformar a través de un proceso de deshacer, tanto material como narrativo. conscientes de que portugal se asoma al atlántico, durante el taller se pondrán en juego responsabilidades que no se circunscriben al mediterráneo y se dará espacio a la puesta en común de las genealogías de cada participante.<br /><br />a partir de trapillos tejeremos nudos con la técnica del macramé, técnica aparentemente ingenua que incluye en sí relaciones de dominación en movimiento durante siglos.<br /><br />el mar toma la forma de una red que contemporáneamente une y separa,<br /><br />una red de cautividad para muchas personas que se desplazan desde el continente africano hacia europa.<br /><br />documentaremos todo este proceso para crear un archivo vivo de los días del taller y de los encuentros que en él tendrán lugar.<br /><br /><br /><br />TAGS: redes, alianzas, textil, instalación, nudos, macramé, colonialismo, posexótico, genealogía, archivo vivo, narrativas, áfrica-europa.</p>","EVENT IMAGE":"/uploads/20180122/archipielagos_ideadestroyingmuros.3.jpg"},{"EVENT NAME":"Parlem de... Rosemarie Castoro. Enfocar al infinito - Con Carmelo Salazar, coreógrafo","VENUE NAME":"MACBA","ORGANIZER NAME":"MACBA","START DATE":"11/11/2017","START TIME":"","END DATE":"03/31/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/parlem-de-rosemarie-castoro-enfocar-al-infinito/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20171106/Rosemarie_Castoro_Red_Pink_Green_Gray_1965.0.jpg' width='228' height='182' alt='Parlem de... Rosemarie Castoro. Enfocar al infinito - Con Carmelo Salazar, coreógrafo' />PARLEM DE… ROSEMARIE CASTORO. ENFOCAR AL INFINITO<br /><br />Con Tanya Barson, Mariana Cánepa y Carmelo Salazar<br /><br /><br /><br />El programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.</p>","EVENT IMAGE":"/uploads/20171106/Rosemarie_Castoro_Red_Pink_Green_Gray_1965.0.jpg"}]
