[{"event_link":"http://artssantamonica.gencat.cat/en/detall/Nunes-00002","event_title":"Nunes. Més enllà del temps","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/Nunes/nunes-606x420.jpg_356955165.jpg' width='228' height='182' alt='Nunes. Més enllà del temps' />José Maria Nunes (1930-2010) va ser un personatge excèntric, irreverent i entranyable alhora, artista de risc com pocs. Membre de l’Escola de Barcelona, el seu cinema optava per la radicalitat expressiva i sempre buscava l’espectador actiu, també irreverent. Un personatge de Sexperiencias (1968) diu: «A la gente le gustan los mundos falsos que les aturde, que los aliena, que los idiotiza».\n \nNascut a Faro (Portugal), va retratar com ningú la ciutat de Barcelona a Mañana (1957), Noche de vino tinto (1966) i Biotaxia (1968), i va continuar fidel al compromís del risc fins als seus darrers films, fets en format digital: Amigogima (2002), A la soledat (2008) i Res publica (2010).\n«Tot està passant sempre, tot passa ara mateix», solia repetir a les seves presentacions. I és cert: el seu pensament i el seu cinema estan més vius que mai. Nunes és aquí, més enllà del temps. En l’exposició explorarem la veu del creador en dues direccions: d’una banda, les essències del seu cinema, recuperant els fragments més decisius de la seva aposta estètica pel desacord, els plans i les seqüències que ensenyen la seva objecció al pur entreteniment; d’una altra banda, recuperarem el seu pensament, el seu anarquisme humanista, les seves declaracions sempre raonades però aparentment intempestives sobre la realitat social, sobre l’individu.\nL’any 1983, en un programa per a la televisió alemanya, Nunes declarava aïrat: «... este país solamente tiene una posibilidad de recuperarse: la indignación. La gente que todavía sea capaz de indignarse contra lo que está sucediendo... ». Molt abans del moviment dels indignats, Nunes ja proclamava la indestriable necessitat de la llibertat de l’individu.\nCineasta, pensador, activista irrefrenable a la Barcelona d’abans i, més enllà del temps, a la d’ara. A través de les seves pel·lícules i d’enregistraments inèdits, rescatarem la seva veu, tan necessària en aquest present convuls.\nParal·lelament a l’exposició, editarem un volum on diversos autors s’aproximaran al cineasta, al seu pensament, a la política, a Barcelona... Aquest mateix volum haurà d’incorporar algunes de les seves pel·lícules en format domèstic perquè la seva veu s’expandeixi. I establirem col·laboracions amb la Filmoteca de Catalunya per continuar parlant de la seva obra intemporal.\nNunes deia que una pel·lícula no és millor pel fet d’aconseguir una gran quantitat de públic, «al contrari, l’aglomeració de persones em sembla una grolleria, una vulgaritat». El projecte «Nunes, més enllà del temps» ha de recuperar la seva insòlita dissidència.\nJoan M. Minguet Batllori</p><p><a href='http://artssantamonica.gencat.cat/en/detall/Nunes-00002' target='_blank'>+info</a></p>","event_start":"07/14/2016","event_end":"10/02/2016","event_category":"Exhibition, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://artssantamonica.gencat.cat/en/detall/Nous-relats-fotografics","event_title":"New Related Photography","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/foto1.jpg_356955165.jpg' width='228' height='182' alt='New Related Photography' />Laia Abril, Samuel Aranda, Israel Ariño, Rafael Arocha, Arnau Blanch, Pep Bonet, Ricardo Cases, Salvi Danés, Eugeni Gay, David Jiménez, Alejandro Marote, Cristina de Middel, Fernando Moleres, Paula Ospina, Christian Rodríguez, Carlos Spottorno.\nNew Related Photography has three principle aims. In first regard it is a statement about a new generation, bringing together relevant work by 16 recently-emerging photographers. Almost all the participants, from various countries, were born in the 1970s and 1980s. The selection focuses on photographers working in the contexts ofCatalonia andSpain.\nSecondly, this exhibition offers a perspective on modes of photographic expression as developing in the twenty-first century. The most noteworthy characteristic throughout the period has been the rise of group photography, where stories unfold in ways that are narrative, documentary, conceptual and poetical.\nFinally, in regards to subject matter, the photographic series presented here contemplate and consider some of the fundamental, defining questions of our time. All told, they constitute a reflection on the human condition, in these nascent years of the new millennium. \n \nJuan Bufill\n\n\n \nMore information\nAdditional documentation</p><p><a href='http://artssantamonica.gencat.cat/en/detall/Nous-relats-fotografics' target='_blank'>+info</a></p>","event_start":"05/05/2016","event_end":"07/03/2016","event_category":"Exhibition, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://artssantamonica.gencat.cat/en/detall/Gerard-Ortin-00002","event_title":"Lycisca · Gerard Ortín","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/Lycisca-Gerard-Ortin/Lycisca-1.jpg_356955165.jpg' width='228' height='182' alt='Lycisca · Gerard Ortín' />L’al·legoria de la caverna de Pozalagua és plena de sentits i contrasentits: la cova va ser descoberta accidentalment, el 1957, quan una detonació en una pedrera pròxima va obrir una escletxa cap a les intimitats geològiques. Fins a aquell moment, la cova havia existit al marge dels afers i els interessos humans. Fins a aquell moment, a més, el principal motor econòmic de la Vall de Karrantza havia estat la pastura d’ovelles i el treball a la pedrera de dolomia; però amb l’irrupció d’aquest nou actor —la cova— la zona va resultar transformada per l’impuls del turisme. Pozalagua és un tresor espeleològic: la descoberta va atraure tota mena de visitants i va empènyer les autoritats a traçar un pla d’explotació convenient. A finals dels anys setanta, imposat el tancament de la pedrera perquè posava en perill la integritat de la cova, un grup de treballadors en va dinamitar l’entrada, que va quedar parcialment destruïda. L’acció havia de denunciar la pèrdua de llocs de treball que el canvi de model econòmic suposava. Vist en perspectiva, aquell sabotatge ja feia visible el xoc d’interessos que disputen el territori. Un de tants.\nEl treball audiovisual de Gerard Ortín explota, també, els recursos del paisatge biscaí. Això inclou, a banda de la cova de Pozalagua, les aparicions esporàdiques del llop —uns el temen mentre d’altres lluiten per la seva reintroducció—, o els esforços per tal que una raça autòctona de gos d’atura no desaparegui amb el retrocés de la ramaderia que viu la comarca... El projecte d’Ortín destaca aquestes friccions, les llums i ombres d’una realitat en procés de canvi, i ho fa mitjançant un exercici de paisatgisme de les relacions, on parlar de domesticació és tan inoportú com parlar de puresa o estat natural.</p><p><a href='http://artssantamonica.gencat.cat/en/detall/Gerard-Ortin-00002' target='_blank'>+info</a></p>","event_start":"07/19/2016","event_end":"10/02/2016","event_category":"Exhibition, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://artssantamonica.gencat.cat/en/detall/Permit-yourself-00001","event_title":"Permit yourself...","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/Expo_Permit_5-al.jpg_356955165.jpg' width='228' height='182' alt='Permit yourself...' />Gonzalo Armero, Stanley Brouwn, James Lee Byars, Konraad Dedobbeleer, Sandra Gamarra, Dora Garcia, Gilbert & George, Aglaia Konrad, John McDowall, Francesc Ruiz, Eduardo Scala, Yann Sérandour, Richard Venlet, Cerith Wyn Evans\nThe book Permit yourself to drift from what you are reading at this very moment into another situation... Imagine a situation that, in all likelihood, you’ve never been in  is one of the approximately 25 works and deals with the transition or mutation of artists’ books into sculptures, paintings, photographs, installations and even performances. \n\nThrough the work of 14 artists, the exhibition will show how printed matter can reflect and have a spatial and three dimensional quality. For this reason, they must establish specific dialogues between art books (artists’ books, catalogs, editions, etc.) and works of art. In these parallel juxtapositions it will be evident that works of art have become books and vice versa: that books have been transformed into objects. \n\nMost of the works selected will be exhibited in pairs: books on shelves that can be inspected—and which, in most cases, can also be purchased by visitors—alongside other objects (by Yann Sérandour and Cerith Wyn Evans among others), large-scale installations (by Sandra Gamarra, Francesc Ruiz and Richard Venlet et al.) and performances (Dora Garcia). Through this interplay of correspondences, visitors will be confronted with a variety of links that connect some books to some works of art or sculpture books. The exhibition not only points to the difference between the state of the book and the work of art but also highlights the struggle to close the gap separating the world of books and the world of art. All in all, books and artworks will be presented in a different light that provides a new way to read and analyze books. \n\nIn addition to these pairs, the exhibition will also include historic books that are sculptures in themselves like the famous Magazine Sculpture by British duo Gilbert & George, who in 1970 were the first to make a two-page contribution to Studio International Magazine in the form of sculpture, 1 m 1 step by Dutch artist Stanley Brouwn (1976), which is 100 x 10 cm and can be used as a measuring instrument, and The Cube Book by American artist James Lee Byars (1983), which looks like a solid block of paper. \n\nThe exhibition will be accompanied by a 32-page guide that discusses all the works, designed by Oficina de Disseny (Barcelona).\n\nMoritz Küng</p><p><a href='http://artssantamonica.gencat.cat/en/detall/Permit-yourself-00001' target='_blank'>+info</a></p>","event_start":"04/21/2016","event_end":"07/03/2016","event_category":"Exhibition, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://artssantamonica.gencat.cat/en/detall/Miop-00002","event_title":"Segueixi els rastres com si fos miop - 10 anys d’art emergent a Catalunya  vistos des de Sala d’Art Jove","event_description":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/exposicio/2016/Segueixi-els-rastres/Marc-Navarro_Per-que-tallar.jpg_356955165.jpg' width='228' height='182' alt='Segueixi els rastres com si fos miop - 10 anys d’art emergent a Catalunya  vistos des de Sala d’Art Jove' />Segueixi els rastres com si fos miop presenta un seguit d’itineraris sobre alguns aspectes claus que han marcat l’art contemporani dels darrers 10 anys a Catalunya. Els projectes artístics que es mostren amb l’exposició s’han produït i difós des del què s’ha consolidat com un dels espais de referència per l’art emergent, la Sala d’Art Jove. Des del marc d’Arts Santa Mònica, aquests es presenten ara a la manera de casos d’estudi, com a catalitzadors d’alguns dels principals debats que s’han generat en l’escena artística al llarg de la darrera dècada. L’exposició, per tant, gira a l’entorn de qüestions tal i com són l’educació i la investigació artística, la transmedialitat, les pràctiques col·laboratives, les tensions entre els discursos i la performativitat, així les economies i polítiques de l’art.\n“Segueixi els rastres com si fos miop” és el consell que Bruno Latour dóna a l’investigador en ciències socials (Reensamblar lo social. Manantial, 2008), suggerint-li que basi el seu treball en l’anàlisi minuciós de les xarxes i els fenòmens socials. Alhora, l’insta a dubtar persistentment dels mateixos instruments de visió i a no oblidar que els marcs teòrics i les eines que empra acaben per conformar també el mateix objecte d’investigació. Segons Latour, no es pot diferenciar exactament entre els fets i les seves interpretacions o narracions, així com tampoc entre les dades i els mateixos instruments d’investigació.\nAquesta consideració troba un correlat en la manera que ha tingut d’entendre’s Sala d’Art Jove: aquesta no ha volgut ser sols un trampolí per a l’art emergent, sinó que s’ha plantejat sobretot com una plataforma emergent per ella mateixa. Mentre que la indústria cultural ha donat lloc a una cultura de l’emergència basada en la promoció a mode de top ten, des de Sala d’Art Jove ha entès l’emergència en un sentit dialèctic: tal i com va entendre Raymond Williams, la cultura emergent és aquella que, amb la introducció de nous valors i pràctiques, té com a efecte desestabilitzar una cultura dominant. En aquest sentit, Sala d’Art Jove entén que un procés emergent no serà possible de portar-se a terme si no és per mitjà d’establir correspondències entre els processos de creació i de mediació i de donar lloc, per tant, també a mediacions insurgents, capaces d’articular l’art amb la societat per mitjà de l’antagonisme. \nPel que fa a l’exposició, la consideració de Latour entra de nou en joc quan les pràctiques artístiques que s’hi inscriuen en un estret diàleg amb el què ha estat el seu marc de producció i difusió. Segueixi els rastres com si fos miop s’ha pensat com una retrospectiva de 10 anys d’art emergent a Catalunya, tot i que, efectivament, més que basada en la fantasia d’un art autònom, l’art s’hi mostra estretament interconnectat amb el què ha estat un dels seus aparells de producció i difusió, la Sala d’Art Jove.\nA traves d’un treball coral, Segueixi els rastres com si fos miop s’articula a partir de cinc processos d’investigació, cinc itineraris amb els que es ressegueixen els rastres de diferents qüestions que han marcat l’art dels darrers anys: la qüestió de la producció s’ha plantejat com a punt de partida a Pilar Cruz; la investigació artística s’ha proposat a Íngrid Blanco i Antonio Gagliano; els discursos i la criticitat a Alex Brahim; la pràctica col·laborativa i l’anomenat gir educatiu a Cristian Añó i a Jose Antonio Delgado; i la qüestió de la transmedialitat a Martí Anson.</p><p><a href='http://artssantamonica.gencat.cat/en/detall/Miop-00002' target='_blank'>+info</a></p>","event_start":"07/19/2016","event_end":"10/02/2016","event_category":"Exhibition, Arts Santa Mónica","event_organizer":"Arts Santa Mónica","event_venue":"Arts Santa Mónica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
