[{"EVENT NAME":"Exposició Photogenic: Welcome to Issyk-Kul","VENUE NAME":"El Diluvio Universal","ORGANIZER NAME":"Alex Llopis","START DATE":"09/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/128706997711291/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21994097_10155613361368190_5354466910868777145_o.jpg?oh=ae40b81813130f3bf04b84b9da78157e&oe=5A4F0F5A' width='228' height='182' alt='Exposició Photogenic: Welcome to Issyk-Kul' />Os convido a tots/totes a la inauguració de l'exposició del projecte que m'han sel·leccionat al Festival Photogenic. Hi haurà cervesetes i bona companyia. <br />Us espero, canalllas!!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21994097_10155613361368190_5354466910868777145_o.jpg?oh=ae40b81813130f3bf04b84b9da78157e&oe=5A4F0F5A"},{"EVENT NAME":"Inauguració \"Pintura, enigma y deseo\" de Tomàs Morell","VENUE NAME":"Galeria H2O","ORGANIZER NAME":"Galeria H2O","START DATE":"09/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/296596444154786/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22047923_1816594761688554_2105284109776470804_o.jpg?oh=731b5da03dde102f64d9e9ff37ae5873&oe=5A4D8AC7' width='228' height='182' alt='Inauguració \"Pintura, enigma y deseo\" de Tomàs Morell' />Inauguració · Inauguración · Opening<br /><br />Dijous 5 d'octubre de 2017, de 19 a 21h.<br />Jueves 5 de octubre de 2017, de 19 a 21h.<br />Thursday 5 October 2017, from 7 to 9 pm.<br /><br /><br />Exposició | Exposición | Exhibition<br /><br />Del 5 al 13 d'octubre de 2017<br />Del 5 al 13 de octubre de 2017<br />From 5 to 13 October 2017<br /><br />___________________________________________________<br /><br />Aquesta és una pintura sucosa, alhora clàssica i discordant, que connecta amb el còmic però que pren els seus referents de la tradició culta. Reuneix, en una extravagant trobada, l'erudita història de la pintura i la disbauxa del bad painting. Provoca una estranya pertorbació seductora. Encara que sexualitat i humor fan semblar l'obra de Tomàs Morell accessible, i en certa manera ho és com a estratègia, alguna cosa solapada, profunda, s'amaga i es manifesta en ella. Les referències a la història de la pintura, cosides de manera monstruosa i significativa alhora, corresponen a una cerca d'un sentit sobre la pròpia persona. Podria semblar que la sèrie que es mostra a H2O tracta, de forma narcisista, sobre la pintura i el seu món. Però no. La pintura, fins i tot representada, és tan sols un mitjà per preguntar-se sobre el pas del temps, sobre la bellesa i el seu revers, que no és la lletjor sinó el desordre. Una observació atenta ha de portar a la clara conclusió que Tomàs Morell no pretén ser caricaturesc, no pertany a la paròdia. De la mateixa manera, per l'anàloga exigència de contenció, evita la tragèdia, el sentimentalisme i el drama. Ens mostra una altra cosa, una manifestació dels subconscient en la realitat.<br /><br />A les obres d'aquesta exposició hi han dos grans motius. Un és el retrat de l'intel·lectual. Per l'intel·lectual s'entén el savi, l'autoritat de l'experiència, és a dir, el pare. Familiar i sever, discret i manifestament obscè, aquest altre jo patern deixa veure, a través d'una finestra que no dóna fora sinó endins, que després del llenguatge manifest sempre trobem l'erotisme fantasiat. L'altre tema és el pintor i el seu model, també eròtic i artístic, que condueix a implacables dessacralitzacions. Aquesta obra mostra una connexió íntima amb la Neue Sachlickeit alemanya, el moviment heterogeni que en la dècada dels vint i els trenta del segle passat es va interrogar, de vegades de manera despietada, alhora subtil i aliè al romanticisme expressionista, sobre la condició humana en la societat moderna i convulsa d'entreguerres. Els autoretrats com dandi impertorbable de Max Beckmann, els retrats misteriosos de Christian Schad o el descarnat naturalisme d'Otto Dix, serien els seus millors antecedents.<br /><br />Tomàs Morell assaja, des d'un present en el qual la pintura ja és post-postmoderna, una pintura al·legòrica (googlegin quan tinguin una estona a Cesare Ripa, autor de la famosa Iconologia al 1593). Tot el que sembla excessiu i barroc adquireix, a la llum de la seva exploració simbòlica, un sentit que ens interpel·la, doncs nosaltres també pertanyem a aquest laberint d'enigmes i de desitjos.<br /><br />Alex Mitran<br /><br />___________________________________________________<br /><br />Esta es una pintura jugosa, a la vez clásica y discordante, que conecta con el cómic pero que toma sus referentes de la tradición culta. Reúne, en extravagante encuentro, la erudita historia de la pintura y la bad painting gamberra. Provoca una extraña perturbación seductora. Aunque sexualidad y humor hacen parecer la obra de Tomàs Morell accesible, y en cierto modo lo es como estrategia, algo solapado, profundo, se esconde y se manifiesta en ella. Las referencia a la historia de la pintura, cosidas de modo monstruoso y significativo a la vez, corresponden a una búsqueda de un sentido sobre la propia persona. Podría parecer que la serie que se muestra en H2O trata, narcisísticamente, sobre la pintura y su mundo. Pero no. La pintura, incluso representada, es solo un medio para preguntarse sobre el paso del tiempo, sobre la belleza y su reverso, que no es la fealdad sino el desorden. Una observación atenta debe llevar a la clara conclusión de que Tomàs Morell no pretende ser caricaturesco, no pertenece a la parodia. Del mismo modo, por la análoga exigencia de contención, evita la tragedia, el sentimentalismo y el drama. Nos muestra otra cosa, una manifestación de lo subconsciente en lo real.<br /><br />Hay en las obras de esta exposición dos grandes motivos. Uno es el retrato del intelectual. Por el intelectual se entiende el sabio, la autoridad de la experiencia, es decir, el padre. Familiar y severo, discreto y manifiestamente obsceno, ese otro yo paterno deja ver, a través de una ventana que no da afuera sino adentro, que tras el lenguaje manifiesto siempre hallamos el erotismo fantaseado. El otro tema es el pintor y su modelo, también erótico y artístico, que conduce a implacables desacralizaciones. Esta obra muestra una conexión íntima con la Neue Sachlickeit alemana, el movimiento heterogéneo que en la década de los veinte y los treinta del siglo pasado se interrogó,  a veces de modo despiadado, a la vez sutil y ajeno al romanticismo expresionista, sobre la condición humana en la sociedad moderna y convulsa de entreguerras. Los autorretratos como dandi imperturbable de Max Beckmann, los retratos misteriosos de Christian Schad o el descarnado naturalismo de Otto Dix, serían sus mejores antecedentes.<br /><br />Tomàs Morell ensaya, desde un presente en el que la pintura ya es post-postmoderna, una pintura alegórica (googleen cuando tengan un rato a Cesare Ripa, autor de la famosa Iconología en 1593). Todo lo que parece excesivo y barroco adquiere, a la luz de su exploración simbólica, un sentido que nos interpela, pues nosotros también pertenecemos a ese laberinto de enigmas y de deseos.<br /><br />Alex Mitrani<br />___________________________________________________<br /><br />Amb la col·laboració de Moritz<br /><br />Més info:<br />http://www.h2o.es/<br />http://www.h2o.es/newsletters/newsletter_pintura_enigma_deseo.html</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22047923_1816594761688554_2105284109776470804_o.jpg?oh=731b5da03dde102f64d9e9ff37ae5873&oe=5A4D8AC7"},{"EVENT NAME":"Fotografía instantánea para principiantes","VENUE NAME":"Projekteria [ Art Gallery ]","ORGANIZER NAME":"Eventbrite","START DATE":"10/05/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1096909577108633/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21994342_686246051572713_2320208952909938892_o.jpg?oh=ca26c9b6549476ea311387fd5ed6fe71&oe=5A44E878' width='228' height='182' alt='Fotografía instantánea para principiantes' />Fotografía instantánea para principiantes  a cargo de Iván Moreno - CHANDAL<br />Sabemos que muchos habéis recibido hermosas cámaras Polaroid y estáis deseando usarlas bien, así que este jueves 5 de octubre es vuestra fecha.<br /><br />En este curso aprenderás todo lo que necesitas saber para que tus fotos queden bien. La exposición, la temperatura, la composición, el encuadre y el tipo de luz que favorece que tus polas sean TOP. Después de la parte teórica haremos una parte práctica donde analizamos posibles errores y soluciones y comentamos los resultados.<br /><br />El precio es de 20€ e incluye un carrete para tu cámara: 600 o SX70. Es un curso exclusivo de Polaroid así que no es compatible con las cámaras Fuji. Puedes traer la tuya (ideal) o podemos prestarte una durante la clase, te lo preguntaremos nosotros cuándo hayas comprado el ticket.<br /><br />Si estás interesado no lo dejes para el último momento, ¡las plazas vuelan!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21994342_686246051572713_2320208952909938892_o.jpg?oh=ca26c9b6549476ea311387fd5ed6fe71&oe=5A44E878"},{"EVENT NAME":"UtopiaMarkets Il·lustració","VENUE NAME":"UtopiaMarkets","ORGANIZER NAME":"UtopiaMarkets","START DATE":"10/20/2017","START TIME":"","END DATE":"10/22/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/141582116452344/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21992853_1755689314441239_414052739849158679_o.jpg?oh=71bb1848e8570d5bfcf5338e21119315&oe=5A860790' width='228' height='182' alt='UtopiaMarkets Il·lustració' />UtopiaMarkets Il·lustració celebra la seva primera edició el cap de setmana del 20, 21 i 22 d’octubre del 2017, després de l’èxit de les edicions de l’UtopiaMarkets Photo i l’UtopiaMarkets Poesia.<br /> <br />El mercat reunirà, durant un mateix cap de setmana, una setantena d’il·lustradors, que vendran la seva obra directament al públic. Aquesta experiència pretén donar suport al talent i la creativitat del col·lectiu de la il·lustració i s’adreça a un públic ampli, tant a especialistes o amants de la il·lustració com a persones interessades per una oferta cultural i d’oci diferent a la ciutat. Serà una oportunitat única per descobrir, tafanejar, conversar i comprar directament a l’autor obra original o print seriat.<br /><br />Entre els setanta il·lustradors participants hi haurà autors com Miguel Gallardo, Clàudia Vives-Fierro, Javier Mariscal, Karin Du Croo, Meritxell Durán, Flavita Banana, Raquel Díaz Reguera, Laia Arqueros, Pablo Caracol, Arianne Faber, Celeste Ciafarone, Àfrica Fanlo, Dalmaus, Ilich Roimeser, Elsy Sánchez, Carmen Segovia, Luisa Vera, Pol Montserrat, Josep Gómez-Guixà, Laura Klamburg, Javirroyo, Claudia Abbad, Laia Armengol, Anastasia Bengochea, Santi González, Marcos Isamat, La Favorita, LuciLá, Carlota Marquina, José Luis Merino, Julien Missiaen, Manuel Molvar, Clara Mur, Mariona Omedes, Gabriel Salvadó, Martín Tognola, Josep Maria Vallès, Irene Vidal, Luisa Vera o Jean Claude Bouthier, entre d’altres, així com diversos agents relacionats amb el sector de la il·lustració de la ciutat com Oslo Graphic Barceloneta. <br /><br />Durant els tres dies, a més del mercat, s’oferirà un complet programa d’activitats que acollirà, entre altres iniciatives, diàlegs, tallers i projeccions. Aquestes activitats les donarem a conèixer en les properes setmanes. El públic també disposarà d’una zona gastronòmica.<br /> <br />UtopiaMarkets Il·lustració forma part del projecte UtopiaMarkets, tres mercats dedicats a la fotografia, la poesia i la il·lustració que se celebren anualment durant tres caps de setmana a Utopia126, una fàbrica modernista convertida en espai singular al barri del Poblenou. <br /> <br />El juny del 2016 va néixer UtopiaMarkets amb la primera edició de Photo, que va repetir el mes de març d’enguany seguit del primer mercat de Poesia.<br /> <br />Tots ells van comptar amb una gran acollida per part del públic. Ara, amb la primera edició del mercat d’il·lustració, es tanca el cicle d’aquest any.<br /> <br />L’objectiu del projecte és reivindicar el talent i la creativitat de la ciutat en aquests tres col·lectius, donant-los més visibilitat i obrint-los a un públic més ampli.<br /> <br />És una iniciativa de Montse Abbad, Quique Camín i Oscar Vallés, que compta amb la col·laboració d’Antxón Gómez i un nombrós grup de còmplices. UtopiaMarkets Il·lustració té el suport d’Enric Aguilera, Miguel Angel Casares, Karin Du Croo, Miguel Gallardo, Inés García-Albi, Javier Mariscal i Philippe Rouger.<br /> <br />Rep la col·laboració principal de la Fundació Banc Sabadell, el patrocini de Gramona i Hotel Alma Barcelona, la col·laboració d’Estrella Damm, Vueling, Cafès Magnífico i Sans & Sans, així com el suport de la Fundació Catalunya Cultura.<br /><br />Hoarari:<br />Divendres: de 19h a 22h30<br />Dissabte: d’11h a 23h<br />Diumenge : d’11h a 23h<br />​<br />Preu entrada: 3€<br />(Per menors de 16 anys l'entrada es gratuïta)<br /><br /><br />----<br /><br /><br />UtopiaMarkets Ilustración celebra su primera edición el fin de semana del 20, 21 y 22 de octubre de 2017, después del éxito de las ediciones de UtopiaMarkets Photo y UtopiaMarkets Poesía. <br /> <br />El mercado reunirá, en un mismo fin de semana, a unos setenta ilustradores, que venderán su obra directamente al público. Esta experiencia pretende apoyar al talento y la creatividad del colectivo de la ilustración, y se dirige a un público amplio, tanto a especialistas o amantes de la ilustración como a personas interesadas por una oferta cultural y de ocio diferente en la ciudad. Será una oportunidad única para descubrir, curiosear, conversar y comprar directamente al autor obra original o print seriado. <br /> <br />Entre los setenta ilustradores participantes habrá autores como  Miguel Gallardo, Clàudia Vives-Fierro, Javier Mariscal, Karin Du Croo, Meritxell Durán, Flavita Banana, Raquel Díaz Reguera, Laia Arqueros, Pablo Caracol, Arianne Faber, Celeste Ciafarone, Àfrica Fanlo, Dalmaus, Ilich Roimeser, Elsy Sánchez, Carmen Segovia, Luisa Vera, Pol Montserrat, Josep Gómez-Guixà, Laura Klamburg, Javirroyo, Claudia Abbad, Laia Armengol, Anastasia Bengochea, Santi González, Marcos Isamat, La Favorita, LuciLá, Carlota Marquina, José Luis Merino, Julien Missiaen, Manuel Molvar, Clara Mur, Mariona Omedes, Gabriel Salvadó, Martín Tognola, Josep Maria Vallès, Irene Vidal, Luisa Vera o Jean Claude Bouthier, entre otros, así com varios agentes relacionados con el sector de la ilustración de la ciudad como Oslo Graphic Barceloneta. <br /><br />Durante los tres días, además del mercado, se ofrecerá un completo programa de actividades que acogerá, entre otras iniciativas, diálogos, talleres y proyecciones. Estas actividades las daremos a conocer en las próximas semanas. El público también dispondrá de una zona gastronómica.<br /> <br />UtopiaMarkets Ilustración forma parte del proyecto UtopiaMarkets, tres mercados dedicados a la fotografía, la poesía y la ilustración que se celebran anualmente durante tres fines de semana en Utopia126, una fábrica modernista convertida en espacio singular en el barrio del Poblenou.<br /> <br />En junio del 2016 nació UtopiaMarkets con la primera edición de Photo, que repitió en marzo de este año seguido del primer mercado de Poesía. Todos ellos contaron con una gran acogida por parte del público. Ahora, con la primera edición del mercado de Ilustración, se cierra el ciclo de este año.<br /> <br />El objetivo del proyecto es reivindicar el talento y la creatividad de la ciudad en estos tres colectivos, dándoles mayor visibilidad y abriéndolos a un público más amplio.<br /> <br />Es una iniciativa de Montse Abbad, Quique Camín y Oscar Vallés, que cuenta con la colaboración de Antxón Gómez y un numeroso grupo de cómplices. UtopiaMarkets Ilustración tiene el apoyo de Enric Aguilera, Miguel Angel Casares, Karin Du Croo, Miguel Gallardo, Inés García-Albi, Javier Mariscal y Philippe Rouger.<br /> <br />Recibe la colaboración principal de la Fundació Banc Sabadell, el patrocinio de Gramona y Hotel Alma Barcelona, la colaboración de Estrella Damm, Vueling, Cafés Magnífico y Sans & Sans, además del apoyo de la Fundació Catalunya Cultura.<br /><br />Horario:<br />Viernes 20 de octubre: 19:00h - 22:30h<br />Sábado 21 de octubre: 11:00h - 22:00h<br />Domingo 22 de octubre: 11:00h - 22:00h<br />​<br />Precio entrada: 3€ en taquilla<br />(Para menores de 16 años la entrada es gratuita)<br />​</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21992853_1755689314441239_414052739849158679_o.jpg?oh=71bb1848e8570d5bfcf5338e21119315&oe=5A860790"}]
