[{"EVENT NAME":"Michael Joo - Suposiciones Uniformes (y otros fantasmas)","VENUE NAME":"Galería Carles Taché","ORGANIZER NAME":"Galería Carles Taché","START DATE":"09/28/2017","START TIME":"","END DATE":"12/22/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/suposiciones-uniformes-y-otros-fantasmas/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png' width='228' height='182' alt='Michael Joo - Suposiciones Uniformes (y otros fantasmas)' />Según el uniformismo científico, \"el pasado es la clave del presente\". El término hace referencia a la noción de proceso temporal y metamorfosis en ciencias naturales y físicas, especialmente en geología. Suposiciones uniformes hace referencia al lugar inestable donde se podría decir que la ciencia y la religión se encuentran; donde hechos y hechos alternativos compiten por nuestra comprensión del presente, y lo material y lo dialéctico se funden.<br />La exposición continúa el uso que hace el artista de los procesos de plateado en laboratorio y de técnicas fotográficas arcaicas para crear una nueva serie de trabajos basados en procesos de monotipos sobre lienzos y esculturas que destacan momentos en las superficies de edificios en transición, entre ocupación e identidad. Desarrolladas y producidas en Barcelona, las superficies metalizadas son una especie de frottage, producido vertiendo directamente epoxi sobre lienzos y luego plateando las huellas resultantes de este proceso de impresión. Además, la muestra incluye una gran escultura de alabastro que hace referencia a lo terrenal, lo oculto. De esta manera, Joo pone de relieve la contraposición entre las pinturas y la escultura, y así entre aquello lejano, y lo terrenal y profundo.<br />Texto de Michael Joo</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png"},{"EVENT NAME":"Ignasi Aballí, Martí Anson, Natividad Bermejo, Gregory Crewdson, Patricia Esquivias, Pauline Fondevila, Cyprien Gaillard, Douglas Gordon, José Antonio Hernández-Díez, Mariona Moncunill, Jonathan Monk, Juan Luis Moraza, Rasmus Nilausen, Gerard Ortín, Ana Prada, Alex Reynolds, Thomas Ruff, Francesc Ruiz, Richard Venlet, Oriol Vilanova, Danh Võ, Marijke van Warmerdam, Clemens von Wedemeyer. - Displays of Affection II: Imaginar el futuro","VENUE NAME":"Galeria Estrany – de la Mota","ORGANIZER NAME":"Galeria Estrany – de la Mota","START DATE":"09/28/2017","START TIME":"","END DATE":"11/24/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/displays-of-affection-ii-imaginar-el-futuro/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png' width='228' height='182' alt='Ignasi Aballí, Martí Anson, Natividad Bermejo, Gregory Crewdson, Patricia Esquivias, Pauline Fondevila, Cyprien Gaillard, Douglas Gordon, José Antonio Hernández-Díez, Mariona Moncunill, Jonathan Monk, Juan Luis Moraza, Rasmus Nilausen, Gerard Ortín, Ana Prada, Alex Reynolds, Thomas Ruff, Francesc Ruiz, Richard Venlet, Oriol Vilanova, Danh Võ, Marijke van Warmerdam, Clemens von Wedemeyer. - Displays of Affection II: Imaginar el futuro' />El proyecto Displays of Affection utiliza las metodologías de conflicto dialéctico, en el que nuevas ideas emergen de la colisión de imágenes, en apariencia muy diferentes, para construir una posible cartografía de las líneas de investigación del proyecto Estrany-de la Mota. Este mapa es el resultado de un proceso de inventariado y recatalogación de los fondos que se ha llevado a cabo en el último año y medio en la galería. Un work in progress que permite ir descubriendo nuevos territorios. Este proceso ha llevado a unos resultados heterogéneos muy cercanos a las propuestas de arqueología del saber visual de autores como Georges Didi-Huberman, donde la superposición de todas esas imágenes permiten un sinfín de relaciones cruzadas.<br />El proyecto quiere hacer hincapié en los vínculos que se pueden establecer entre esas imágenes y leer estos vínculos a partir de las herramientas proporcionadas por el «giro afectivo» planteado por Patricia Clough. Reconstruir los intersticios que hay entre esas imágenes prestando especial atención a la significación de los afectos. A partir de ir visualizando todos esos vínculos afectivos se puede reconstruir una comunidad, que en definitiva, es la imagen más fiel de lo que entendemos que es el propio proyecto de la galería.<br />El proyecto Displays of Affection está pensado en dos momentos expositivos. Una primera etapa que funciona como una cartografía del pasado que permite hacer un balance de trayectoria (Cartografiar la memoria) y una segunda etapa donde se plantea una hipótesis de futuro como responsabilidad de continuidad (Imaginar el futuro). Ambas son entendidas como representaciones para la activación de ideas y relaciones que permitan seguir enriqueciendo ese tejido.</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png"},{"EVENT NAME":"Vicky Uslé - Un Ligero Cielo Amarillo","VENUE NAME":"Tat Art Barcelona","ORGANIZER NAME":"Tat Art Barcelona","START DATE":"09/28/2017","START TIME":"","END DATE":"12/09/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/un-ligero-cielo-amarillo/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png' width='228' height='182' alt='Vicky Uslé - Un Ligero Cielo Amarillo' />La galería TAT ART BARCELONA presenta para la próxima edición del Barcelona Gallery Weekend una exposición individual de la artista Vicky Uslé (Santander, 1981).<br />La muestra, que gira en torno a los conceptos piel, tiempo y sustancia, será la primera exposición que la galería dedique a la artista, que es la última incorporación a la lista de artistas representados por TAT ART.<br />La exposición reunirá la obra más reciente producida por Vicky, una constante travesía por las divergencias y códigos de la pintura entendida como lenguaje vívido, lugar de experiencia, deseo y narración.<br />Vicky Uslé investiga las posibilidades de la abstracción y a través de la superposición de pinceladas, formas, colores y perspectivas configura un tejido de relaciones prácticamente infinito no solo de la plástica sino también de la meditación poética del color. Así, dicha meditación podría conectar al espectador con el mundo de las ideas, la lingüística o la tela de araña de la información.<br />Sus obras albergan una cierta tensión entre organicismo y geometría, consistencia y ligereza, y siempre hay en ellas un principio de movimiento que les confiere inestabilidad aunque también se vislumbra determinación. Las abstracciones de Uslé funcionan como panoramas u horizontes visuales, perceptivos, autónomos y recreativos. En muchas de sus pinturas la artista parece emparentarse con la caligrafía oriental, los barridos y matices del biombo y de la cortina, el papel o la atmósfera introspectiva de la casa japonesa, todo ello en un progresivo crescendo y decrescendo de entrecruzamientos que configuran órdenes y  relaciones.<br />Vicky Uslé se vale del óleo y el acrílico para indagar en las posibilidades y resultados que producen sus combinaciones enarbolando consigo toda una poética del material.<br />Vicky Uslé vive y trabaja entre Cantabria y Nueva York. Ha expuesto individualmente en ciudades de Europa y los Estados Unidos. Su obra forma parte de colecciones como la Colección Banco Europeo, Museo Reina Sofía, Colección Caja Madrid, Museo de Arte Moderno y Contemporáneo de Santander, Museo de Pamplona, el Centro de Arte Contemporáneo de Málaga o la Colección de Arte Simon de Pury Phillips en Nueva York. Ha sido merecedora del IV Premio Adquisición Fundación Cañada Blanch y del Premio Adquisición Colección Navacerrada.</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png"},{"EVENT NAME":"Alberto Peral - Mitad","VENUE NAME":"Ana Mas Projects","ORGANIZER NAME":"Ana Mas Projects","START DATE":"09/28/2017","START TIME":"","END DATE":"12/05/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/mitad/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2017/09/DSC_56621.jpg' width='228' height='182' alt='Alberto Peral - Mitad' />“Mitad: Una serie de piezas (fustes de columnas de mármol), divididas, <br />fragmentadas, se disponen en el espacio de la galería construyéndose <br />a partir de ser solo mitad, buscando la otra parte para completarse, <br />en busca de su unidad original perdida y sin vuelta atrás.”<br /> Alberto Peral , Septiembre, 2017<br /> <br />Ana Mas Projects se complace en presentar Mitad, una exposición individual de Alberto peral realizada en el marco del Barcelona Gallery Weekend, en la que se mostrará el trabajo más reciente del artista. La obra de Peral se inscribe en el marco de las investigaciones formales que amplían el campo de la escultura incorporando a su práctica medios como el dibujo, la fotografía o la imagen audiovisual. Un trabajo que surge de los desarrollos de las formas y colores primarios, del empleo de técnicas como la cerámica y el collage, que remite a los principios constructivos de las vanguardias históricas. Peral hace uso de figuras geométricas, esferas, triángulos, rombos, trapecios, como elementos de un vocabulario formal a partir del cual elabora proyectos que se adaptan al espacio donde son expuestos. Objetos e instalaciones que esconden, en su aparente simplicidad, mecanismos de precisión y sistemas de construcción complejos, situando la mirada del observador en un territorio de dobles sentidos y juegos visuales.<br />Alberto Peral (Santurce, 1966) es un artista vasco, residente desde los años 90 en Barcelona. Desde su primera exposición en el Espai 13 de la la Fundación Miró (1992) hasta hoy, el artista ha creado un recorrido que le ha llevado a transitar por una larga serie de medios, pero quizás son sus producciones dentro del género escultórico lo que mejor representa su trabajo. Desde este género el artista muestra un universo personal realizado a partir de formas simples y esenciales. Sus proyectos se caracterizan por la combinación de elementos que se van ensamblando entre sí invitando al espectador a ser el eje que vertebre esa unidad.<br />Su obra se ha podido ver en centros como el Reina Sofía, Irish Museum of Moden Art (Dublin) o la Hamburger Bahnhof (Berlin), también ha sido invitado a hablar de su trabajo en la Tate Modern (Londres). Forma parte de las principales colecciones de arte español contemporáneo como son la del Banco de España. Artium, la Caixa, Banc Sabadell, Centro de Arte Alcobendas, Fundación Botín, Unión Fenosa, Fundación Helga de Alvear, entre otras.</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2017/09/DSC_56621.jpg"}]
