[
  {
    "web-scraper-order": "1529532463-188",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Bombon projects",
    "event_venue": "Bombon projects",
    "event_text": "Teatime with the accomplices of No-Res \nDijous / Jueves / Thursday\n28.06\n19.00h\n\nCAT (Scroll down for CAST and EN)\nBerenar amb els còmplices del No-Res. Maite Muñoz i Alicia Escobio (Vista Oral, BCN-LA), Mauro Cerqueira (Uma Certa Falta de Coerência, Porto) i la participació especial de Victoria Combalia.\n\nActivitat vinculada a l’exposició \"Una cosa a fondo que probablemente no existe, Enric Farrés.\" Per saber-ne més...\n\nhttps://bombonprojects.com/exhibition/\n\nCAST\nMerienda con los cómplices de la Nada. Maite Muñoz y Alicia Escobio (Vista Oral, BCN-LA), Mauro Cerqueira (Uma Certa Falta de Coerência, Porto) y la participación especial de Victoria Combalia.\n\nActividad vinculada a la exposición \"Una cosa a fondo que probablemente no existe, Enric Farrés\". Para saber más...\n\nhttps://bombonprojects.com/exhibition/\n\nEN\nTeatime with the accomplices of No-Res: Maite Muñoz+Alícia Escobio (Vista Oral, BCN-LA), Mauro Cerqueira (Uma Certa falta de Coerênçia), Bombon projects (Bernat Daviu i Joana Roda) and Victoria Combalia as a special guest.\n\nEvent from the exhibition \"Una cosa a fondo que probablemente no existe, Enric Farrés.\" To know more...\n\nhttps://bombonprojects.com/exhibition/",
    "event_title": "Teatime with the accomplices of No-Res",
    "event_link": "https://www.facebook.com/events/1825282624177072/",
    "event_link-href": "https://www.facebook.com/events/1825282624177072/",
    "event_facebooktime": "2018-06-28T10:00:00-07:00 to 2018-06-28T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1825282624177072/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/35883646_416868702120591_6608328237443448832_n.jpg?_nc_cat=0&oh=893a3d198dc029a0ca723fc0158374a3&oe=5BAD5CF3"
  },
  {
    "web-scraper-order": "1529532376-178",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "CaixaForum",
    "event_venue": "Caixaforum Barcelona",
    "event_text": "“Comisart. Una cierta oscuridad” es la nueva exposición en apoyo al comisariado de la Obra Social ”la Caixa”. La muestra parte de un suceso en concreto: el robo de la Gioconda en agosto de 1911 y cómo su ausencia durante más de dos años convirtió la obra en un icono. \n\nPartiendo de este hecho, la comisaria Alexandra Laudo plantea la relación entre el valor de culto de las imágenes y el valor de exhibición. \n\nLa muestra incluye obras de Joan Brossa, José Maldonado, Perejaume, Christo y Jeanne Claude, Tim Rollins y el K.O.S, Juan Francisco Isidro, Pedro Mora, Hiroshi Sugimoto, Pedro Torres, Àngels Ribé, Joao Maria Gusmao y Pedro Paiva, Pedro G. Romero, Michèle Métail, Ira Lombardía, Babette Mangolte, Pol González Novell y Martin Parr. \n\nVisítala hasta el 6 de enero de 2019. \n\nPrograma de actividades: \n\n- Visita inaugural a cargo de la comisaria Alexandra Laudo\nMartes 19 de junio, a las 19 h\n\n-Visitas comentadas\nMartes 3 de julio, 4 de septiembre, 2 de octubre, 6 de noviembre y 4 de diciembre, a las 19 h\n\n- Más que una visita, con Estampa\nLunes 15 de octubre, a las 19 h\n\n- Más que una visita, con Victoria Cirlot\nLunes 29 de octubre, a la 19 h\n\n- Más que una visita, con Arnau Horta\nMiércoles 21 de noviembre, a las 19 h\n\n- Visitas comentadas para grupos\nInscripciones: 931 847 142\n\n- Servicio de mediación \nSábados, de 16 h a 20 h, domingos y festivos, de 11 h a 14 h y de 16 h a 20 h\n\nActividades relacionadas con la exposición: bit.ly/2sH3QT8\n\n------------\n\n“Comisart. Una certa foscor” és la nova exposició en suport al comissariat de l’Obra Social ”la Caixa”. La mostra parteix d’un succés en concret: el robatori de la Gioconda l’agost del 1911 i com la seva absència durant més de dos anys va convertir l’obra en una icona. \n\nPartint d’aquest fet, la comissària Alexandra Laudo planteja la relació entre el valor de culte de les imatges i el valor d’exhibició. \n\nLa mostra inclou obres de Joan Brossa, José Maldonado, Perejaume, Christo i Jeanne Claude, Tim Rollins i el K.O.S, Juan Francisco Isidro, Pedro Mora, Hiroshi Sugimoto, Pedro Torres, Àngels Ribé, Joao Maria Gusmao i Pedro Paiva, Pedro G. Romero, Michèle Métail, Ira Lombardía, Babette Mangolte, Pol González Novell i Martin Parr. \n\nVisita-la fins al 6 de gener de 2019. \n\nPrograma d'activitats:\n\n- Visita inaugural a càrrec de la comissaria Alexandra Laudo\nDimarts 19 de juny, a les 19 h\n\n- Visites comentades\nDimarts 3 de juliol, 4 de setembre, 2 d'octubre, 6 de novembre i 4 de desembre, a les 19 h\n\n- Més que una visita, amb Estampa\nDilluns 15 d'octubre, a les 19 h\n\n- Més que una visita, amb Victoria Cirlot\nDilluns 29 d'octubre, a la 19 h\n\n- Més que una visita, amb Arnau Horta\nDimecres 21 de novembre, a les 19 h\n\n- Visites comentades per a grups\nInscripcions: 931 847 142\n\n- Servei de mediació\nDissabtes, de 16 h a 20 h, diumenges i festius, d'11 h a 14 h i de 16 h a 20 h\n\nActivitats relacionades amb l'exposició: bit.ly/2JbNRaI",
    "event_title": "Comisart. Una cierta oscuridad / Comisart. Una certa foscor",
    "event_link": "https://www.facebook.com/events/1710360955695977/",
    "event_link-href": "https://www.facebook.com/events/1710360955695977/",
    "event_facebooktime": "2018-06-20T01:00:00-07:00 to 2018-08-10T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1710360955695977/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t15.0-10/31130510_2124145330947098_8911359185539563520_n.jpg?_nc_cat=0&oh=9983c89a6ff1d5ea2c382d6369cf59c4&oe=5BC14CBC"
  },
  {
    "web-scraper-order": "1529532391-179",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Begemot Art & Fashion",
    "event_venue": "Begemot Art & Fashion",
    "event_text": "Descubre qué sucede en nuestra mente cuando percibimos el arte de la mano de la psicóloga y coach Tamara Vilar.\nLa música moderna y clásica se unen para abrir las puertas de  la libertad en el placer de disfrutar del arte. Un evento interdisciplinario que nos invita a romper con las tradicionales barreras impuestas por el afán de categorizar y encasillar gustos y obras en una palabra limitada.\n\nTrabajaremos el concepto de escucha activa con el disfrute de temas vocales elegidos para la ocasión que nos transmitirán las emociones presentes en la música lírica, con el dúo la Lira de Clío formado por el pianista Héctor Valls y la mezzosoprano Pauline Jaslet. Posteriormente, Tamara Vilar nos introducirá a una nueva manera de gozar del arte  pictórico haciendo alusión a las creaciones de la exposición actual de Christine Comyn, que nos acompañarán durante toda la sesión.\nA continuación experimentaremos del contraste de los estilos musicales modernos de la mano de la cantante y comunicadora Laura Escobedo acompañada por el pianista Héctor Valls, que nos presentarán una selección de temas de jazz y bossa nova entre otros estilos. Para acabar, La Lira de Clío nos deleitará con una selección de tres temas exquisitos y concluiremos el evento con un pequeño debate final participativo.",
    "event_title": "Música, Arte y Emociones",
    "event_link": "https://www.facebook.com/events/234078103846538/",
    "event_link-href": "https://www.facebook.com/events/234078103846538/",
    "event_facebooktime": "2018-06-21T10:30:00-07:00 to 2018-06-21T12:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/234078103846538/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/35330172_1008198032680918_4440601562468843520_n.jpg?_nc_cat=0&oh=84797507c5c387310f8526db82729abd&oe=5BAECB0F"
  },
  {
    "web-scraper-order": "1529532460-187",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Irina Mutt",
    "event_venue": "null",
    "event_text": "_see english below\n\nActivitat relacionada amb l'exposició \"A break can be what we are aiming for\", comissariada per Irina Mutt\n19:30 h: MYCKET . Presentació de projecte + taller obert i col·lectiu de construcció de güiros \n\n21h: dj Frau Diamanda \n\n22:00h: Concert de Tami T. als Jardins de Rubió i Lluch\n\nPresentació de MYCKET\nMYCKET són les dissenyadores, arquitectes i artistes Mariana Alves Silva, Katarina Bonnevier, PhD, i Thérèse Kristiansson.\nDes del 2012 han desenvolupat la seva recerca artística des de perspectives interseccionals com l’antiracisme i les teories queer feministes. La pràctica de MYCKET està influïda per l’activisme teatral, carnavalesc i polític. Juntes furguen en els marges de les vides que vivim i l’entorn construït que ens envolta.\n\n\nTami T. concert\nTami T és música, viu entre Suècia i Berlín i, a part de crear i produir temes musicals, també construeix sintetitzadors i instruments. El 2013 va llançar el senzill “I Never Loved This Hard This Fast Before”, que apareix també com a banda sonora de la pel•lícula Something Must Break, d’Ester Bergmark. Al llarg dels anys, Tami T ha tret alguns senzills més, i recentment ha col•laborat amb Fever Ray en la cançó “A Part of Us”. Amb melodies pop, club beats i loops de sintetitzadors brillants, Tami T crea un electro que ens fa ballar i unes lletres que ens fan sentir. Les lletres parlen honestament sobre sexe, relacions, violència, ràbia i por.\n\n_______________\n\nActivity related to the exhibition \"A break can be what we are aiming for\", curated by Irina Mutt\n19:30 h: MYCKET . Presentation of project * güiros collectve workshop\n\n21h: dj Frau Diamanda\n\n22h: Tami T. concert in Rubió i Lluch gardens\n\nMYCKET presentation\n\nMYCKET is made up by the designers, architects and artists Mariana Alves Silva, Katarina Bonnevier, PhD, and Thérèse Kristiansson.\nSince 2012, they have developed their artistic research from intersectional perspectives such as anti-racist and queer-feminist theories. MYCKET’s practice is informed by theatrical, carnivalesque and political activism. Together they explore the borderlands of the lives we live and the built environment that surrounds us.\n\nTami T. concert\nTami T is a musician who lives between Sweden and Berlin, and in addition to creating and producing songs she also builds synthesizers and instruments.\nIn 2013 she released the single “I Never Loved This Hard This Fast Before”, which also appeared in Ester Bergmark’s film Something Must Break. \nTami T has released a number of singles over the years, and recently she collaborated with Fever Ray on the track “A Part of Us”.\nWith glittery pop melodies, club beats and lustrous synth loops, Tami T creates electro that makes us dance with lyrics that make us feel.\nHer lyrics speak honestly about sex, relationships, violence, anger and fear.",
    "event_title": "Mycket performance + concert Tami T",
    "event_link": "https://www.facebook.com/events/2082160208720775/",
    "event_link-href": "https://www.facebook.com/events/2082160208720775/",
    "event_facebooktime": "2018-06-28T02:00:00-07:00 to 2018-06-29T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2082160208720775/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/35647562_10156280980705446_5936420302366965760_n.jpg?_nc_cat=0&oh=543029447d8565bf283cef83043ebd23&oe=5BB2C052"
  },
  {
    "web-scraper-order": "1529532466-189",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Subex Galeria d'Art",
    "event_venue": "Subex Galeria d'Art",
    "event_text": "null",
    "event_title": "Grans pintors de la Història de l'Art",
    "event_link": "https://www.facebook.com/events/382004845640641/",
    "event_link-href": "https://www.facebook.com/events/382004845640641/",
    "event_facebooktime": "2018-07-02T09:30:00-07:00 to 2018-07-25T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/382004845640641/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p403x403/34889008_1691663667568486_592021251313106944_n.jpg?_nc_cat=0&oh=3ced9f0ad3c97403680d07e14d0cf0cb&oe=5BA1E24E"
  },
  {
    "web-scraper-order": "1529532483-191",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Arteria BCN",
    "event_venue": "Arteria BCN",
    "event_text": "JULIO,MES DE. FRIDA! ARTERIA BCN Y LE CHAT NOIR CABARET TE INVITAN A LA FIESTA DE FRIDA KALHO A LAS 19:00!.:VEN Y DISFRUTA DE NUESTRO DESFILE DE LA MANO DE KALHO PASSIÓ, PINTURAS ,MERCADO, TALLERES PARA NIÑOS,PERFORMANCE,BEBIDA Y COMIDA MEXICANA Y MUCHO MÁS!. VEN Y CELEBRALO CON NOSOTROS Y...VIVA LA FRIDA!!!!",
    "event_title": "Viva la Frida",
    "event_link": "https://www.facebook.com/events/179865149369402/",
    "event_link-href": "https://www.facebook.com/events/179865149369402/",
    "event_facebooktime": "2018-07-06T10:00:00-07:00 to 2018-07-06T13:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/179865149369402/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q82/p526x296/35694755_1672759179445793_8779005520590667776_n.jpg?_nc_cat=0&oh=d7e9aba4a8fda52440bc59c23b7449bc&oe=5BBC5AB3"
  },
  {
    "web-scraper-order": "1529532436-183",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Mar",
    "event_venue": "El Raval...Bcn",
    "event_text": "Hola Urban Art Lovers,\n\nVenga descubrir mas sobre la encena de la arte callejera barcelonesa con la artista Mar (Brasil)!\n\nCaminaremos por el barrio del Raval desfrutando de su preciosa mezcla cultura y mirando el arte urbano. Encontraremos piezas de Sixe Paredes, Space Invader, El Xupet Negre, Konair, Me Lata y muchos otros!\nHablaremos sobre historia, técnicas y estilos de arte urbano.\n\nSon 2 horas y algo de caminada, así que va bien ropa y zapatillas confortables.\nNo olvides tu camera fotográfica y agua.\n\n* Precio: €15,00 - Pago por Paypal ( marcelaquinteiro@gmail.com ) o al inicio del tour.\n\n* PLAZAS LIMITADAS\nConfirma tu asistencia por e-mail: marcelaquinteiro@gmail.com\nConfirma tu asistencia por MeetUp: https://www.meetup.com/es-ES/ColorfulUrbanArtExperience/events/251916066/\n\nTe espero, vamos pasarlo super bien! :)\n\n---\nHello Urban Art Lovers,\n\nCome and discover more about the scene of Barcelona Street Art with the artist Mar (Brazil)!\n\nWe'll walk through the Raval neighborhood, enjoying its beautiful mix of culture and urban art. We will find pieces by Sixe Paredes, Space Invader, El Xupet Negre, Konair, Me Lata and many others!\nWe'll talk about history, techniques and styles of urban art.\n\nIt's 2 hours and some walking, so it goes well with comfortable clothes and shoes.\nDo not forget your camera and water.\n\n* Price: €15,00 - Payment by Paypal (marcelaquinteiro@gmail.com) or at the beginning of the tour.\n\n* LIMITED SPOTS\nConfirm your attendance by e-mail: marcelaquinteiro@gmail.com\nConfirm your attendance by MeetUp: https://www.meetup.com/es-ES/ColorfulUrbanArtExperience/events/251916066/\n\nI wait for you and we'ill have a great time! :)",
    "event_title": "Street Art & Colorful Tour * BCN *",
    "event_link": "https://www.facebook.com/events/2009643499363698/",
    "event_link-href": "https://www.facebook.com/events/2009643499363698/",
    "event_facebooktime": "2018-06-23T08:00:00-07:00 to 2018-06-23T10:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2009643499363698/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/35553323_2085270794847394_75017805757415424_n.jpg?_nc_cat=0&oh=cd071fb70022351a9f8ef417540eee78&oe=5BBCC5F9"
  },
  {
    "web-scraper-order": "1529532457-186",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Art Photo Bcn",
    "event_venue": "Còpia",
    "event_text": "Empezamos las actividades relacionadas con la VI Edición de Art Photo Bcn. Los encargados de dar el pistoletazo de salida son Copia Lab con su premiado, Jesús Montañana. (COPIA´S WALL AWARD de producción y exposición).\n\nOs esperamos el martes 26 de junio a las 19.30h en la sede de Copia Lab (Calle Séneca 5 de Barcelona) para disfrutar de la explicación del proyecto de la mano del autor y de la primera imagen seleccionada. Cada mes, el escaparate de Copia Lab cambiará de imagen para completar la visión del proyecto Lo que no se ve. \n\n‘Lo que no se ve’, pretende denunciar y concienciar acerca de la violencia de género y su máxima consecuencia, el asesinato, que tan solo es la punta del iceberg de las violencias que sufren las mujeres, fotografiando los lugares donde se ha cometido un homicidio por violencia machista en España durante el año 2017. Así, utilizando el año 2017 como ejemplo de la gran cantidad de asesinatos misóginos que se producen todos los años, podemos acotar en el tiempo un problema social que existe desde siempre y al que aún no se le ve un final. No existe un perfil de agresor, tampoco un perfil de víctima. Pasa en cualquier lugar, todos los días. Los asesinatos por violencia machista son mucho más habituales de lo que nos imaginamos y a la vez, invisibles. De aquí surge este proyecto documental: de la necesidad social y de la voluntad propia de contar la tragedia de la violencia machista de una forma responsable, sin revictimizar a las víctimas y con el fin de ayudar a construir una conciencia colectiva que acabe con esta lacra.",
    "event_title": "Jesús Montañana en Copia Lab",
    "event_link": "https://www.facebook.com/events/187263245313730/",
    "event_link-href": "https://www.facebook.com/events/187263245313730/",
    "event_facebooktime": "2018-06-26T10:30:00-07:00 to 2018-06-26T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/187263245313730/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/l/t1.0-0/s526x395/35889310_957223727792092_452541350856884224_n.jpg?_nc_cat=0&oh=bc71e843acf8d6dd6a0e9719889ac961&oe=5BA942C3"
  },
  {
    "web-scraper-order": "1529532479-190",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Mutuo Galeria",
    "event_venue": "Mutuo Galeria",
    "event_text": "La brisa sicalíptica\n\n“… Y el viento me acaricia dulcemente, y se marcha insensible a mi deseo”. \n\nEse viento del que habla la poeta Gloria Fuertes tiene mucho que ver con estos #follage. Todo comenzó con una fuerte brisa de Levante azotando las pitas y los arbustos de un pequeño pueblo de la costa almeriense. Unos buenos amigos, Karmele y Juan, me habían regalado un libro con estampas porno de finales del siglo XIX y principios del XX. Tras ojear las páginas de Forbidden Erotica. The Rotenberg Collection, recorté algunas de las fotografías para utilizarlas en mis collage. El viento seguía su rumbo. Salí al jardín y coloqué una de las siluetas, la de una mujer y un hombre enganchados entre las flores y las ramas de un hibisco. De repente, aquella imagen en blanco y negro empezó a dejarse llevar por el azaroso movimiento del viento. Así nacieron los #follage, animaciones inesperadas donde los amantes vuelven a la vida. El aire como aliado y los versos entrando en escena. Aquellos seres de otra época, mujeres y hombres sin tabúes, conforman esta exposición donde la poesía es tan gratificante como el sexo. Y el viento se volvió pícaro, sicalíptico.\nAlberto Gayo\n--\nhttps://vimeo.com/221756435",
    "event_title": "Inauguración \"La Brisa Sicalíptica\" by Alberto Gayo",
    "event_link": "https://www.facebook.com/events/336900060174605/",
    "event_link-href": "https://www.facebook.com/events/336900060174605/",
    "event_facebooktime": "2018-07-05T10:00:00-07:00 to 2018-07-05T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/336900060174605/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q88/s526x296/35841629_2100362680006403_4529352646414303232_n.jpg?_nc_cat=0&oh=3a8bd3726ecc5c1186775472bdaca6ca&oe=5BBCBB3C"
  },
  {
    "web-scraper-order": "1529532440-184",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Cera 13",
    "event_venue": "Cera 13",
    "event_text": "Exposición colectiva que aborda el tema de los batidos con leche, frutas y judías verdes satinadas con sal.\nStarring:\nRegister Registrated aka Regina San Martino\nAdrian Pino\nBarquero\nYansolurpy",
    "event_title": "Milkshake. La pujada",
    "event_link": "https://www.facebook.com/events/2075594542763320/",
    "event_link-href": "https://www.facebook.com/events/2075594542763320/",
    "event_facebooktime": "2018-06-26T09:00:00-07:00 to 2018-06-26T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2075594542763320/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q88/s526x296/35742260_1813722558687637_8666800127047892992_n.jpg?_nc_cat=0&oh=4a82a2d36ced1ed73d6defb503f2444d&oe=5BB8EA36"
  },
  {
    "web-scraper-order": "1529532417-181",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Bali Green",
    "event_venue": "El Anden Graffiti Shop",
    "event_text": "Con ganas de reunir algunos amigos del mundo arte antes de marcharme del verano de Barcelona y como saben es un poco difícil reunirse, que mejor excusa que una exposición colectiva. \n\nLa Música del video es del compositor Perdi Rominger.\n\nThanks!!\n\nLugar Andén Anden Barna\nSupport ART Calzados \nApoyo Bali Green \nMusic @perdirominger.\n\n\nAmigos:\nRubén Sanchez  Amaia Arrazola   Chamo San  Cristian Blanxer  Don Rimx   Enric Sant  Slomo  Murone  Javier de Riba  Minúskula  Mireiaysuscosas Mag1  Axe Colours  Joan Tarrago  Daniela Carvahlo Lauro Samblás  Marcos Navarro  Twee Muizen  Txemy   \n\n\n@zoonchez \nAmaia Arrazola   \nChamo San  \nCristian Blanxer  \nDon Rimx One   \nEnric Sant \n@Slomo29  \nMurone  \nJavier de Riba  \nMinuskula  \nMireia Ruiz \nCArlos magone  \nAXE colours\nJoan Tarragó  \nDaniela Carvalho \nLauro Samblás  \nMarcos Navarro\nTwee Muizen  \ntxemy  \n\nhttps://youtu.be/8mFYYAxdBDc",
    "event_title": "Summer Vibes.",
    "event_link": "https://www.facebook.com/events/832239283650308/",
    "event_link-href": "https://www.facebook.com/events/832239283650308/",
    "event_facebooktime": "2018-06-22T10:30:00-07:00 to 2018-06-22T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/832239283650308/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/35671708_1863094430409000_1082050326564962304_o.jpg?_nc_cat=0&oh=5ca37b77f5a131a31557647afcb097d5&oe=5BB8C9DC"
  },
  {
    "web-scraper-order": "1529532404-180",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "ART + PLUS, Bcn",
    "event_venue": "null",
    "event_text": "Exposición Colectiva de Arte Contemporáneo \n30 Artistas Emergentes // L'Atelier de Pilar Güell // El Raval, Bcn\n\n// 18.30 h // L'art De La Ferrera Berta Canals - FORJA EN DIRECTE\n\n// 19h //  Enric Puigsegur- FLAUTA TRAVESSERA\n\n// 20 h // Virginia su - PERFORMANCE\n\n// 20.30 h // Pintando Poemas + Dança Contemporanea - PERFORMANCE\n\n// 21 h // DJ Vj electric ganesha\n\nINAUGURACIÓ :: Div. 22 de Juny de 18 a 22 h\nC/ de les Penedides, 8\n08001 Barcelona\n<M> Liceu\n\nInvitem al -- VERNISSAGE  --  vi blanc -Té Fresc - Pica - Pica )\n// ENTRADA LLIURE //\n\n¡¡ !! Us hi esperem ¡¡ !!\nOs esperamos allí .... ¡¡ !! \n;)\nBarri del Raval - Les Rambles",
    "event_title": "Inauguració - Exposició 30 Artistes - ART + Contemporani",
    "event_link": "https://www.facebook.com/events/1725689584207077/",
    "event_link-href": "https://www.facebook.com/events/1725689584207077/",
    "event_facebooktime": "2018-06-22T09:00:00-07:00 to 2018-06-22T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1725689584207077/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/35521026_1497719233666402_2401029367212802048_n.jpg?_nc_cat=0&oh=44404d6c3b46e3fc33fd01629c962cda&oe=5BAB33B4"
  },
  {
    "web-scraper-order": "1529532454-185",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espais Volart",
    "event_venue": "Espais Volart",
    "event_text": "La mostra “Sobre los mismos pasos” dels artistes Gregori Iglesias i Sabela Eiriz ens convida a la reflexió a través del viatge i d’allò que està permanentment en trànsit i es configura a mesura que avança el procés creatiu. L’exposició, que es podrà veure als Espais Volart fins al 22 de juliol, combina el món de les emocions i les sensacions amb la mirada atenta i documental d’alguns dels drames humans més tràgics de la història contemporània.\n\nMitjançant un diàleg entre els artistes i el filòsof i escriptor Josep Maria Esquirol, es fugirà del temps històric per parlar de les emocions universals amb la pintura i la fotografia dels dos autors com a canal emotiu que evoca la inevitable solitud.\n\nJosep Maria Esquirol és filòsof i professor de filosofia de la Universitat de Barcelona, on imparteix assignatures de Filosofia Política i de Pensament Contemporani. És director del grup de recerca “Ètica i Filosofia Contemporània” (UB) i del màster Pensament i Creativitat de La Salle. En l’edició de 2003, va rebre la distinció a la recerca de la Generalitat de Catalunya. Ha publicat deu llibres i més de setanta treballs en llibres col·lectius i en revistes. Les seves últimes publicacions han estat: Uno mismo y los otros (Herder, 2005), El respeto o la mirada atenta (Gedisa, 2006), El respirar dels dies (Paidós, 2009), Los filósofos y la técnica. De Ortega a Sloterdijk (Gedisa, 2011) i La resistència íntima (Quaderns Crema / Acantilado, 2015) que ha estat guardonat amb el Premi Nacional d’Assaig i el Premi Ciutat de Barcelona. Recentment, ha publicat un nou assaig filosòfic titulat La penúltima bondat: assaig sobre la vida humana (Quaderns Crema / Acantilado, 2018).\n\n+info i reserves: https://goo.gl/L5mGq7",
    "event_title": "Diàleg entorn l'exposició \"Sobre los mismos pasos\"",
    "event_link": "https://www.facebook.com/events/146421916112535/",
    "event_link-href": "https://www.facebook.com/events/146421916112535/",
    "event_facebooktime": "2018-06-26T10:00:00-07:00 to 2018-06-26T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/146421916112535/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/35509204_2002598793091650_1817276920081940480_n.jpg?_nc_cat=0&oh=dd289625434a3ef4f9c9add0a96a2fd2&oe=5BBF31DA"
  },
  {
    "web-scraper-order": "1529532433-182",
    "web-scraper-start-url": "http://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "MEAM · Museu Europeu d'Art Modern",
    "event_venue": "MEAM · Museu Europeu d'Art Modern",
    "event_text": "El MEAM te invita a la inauguración de la exposición de las obras finalistas de la V Edición del Concurso ModPortrait 2017, el primer certamen internacional de pintura figurativa dedicado de forma exclusiva al retrato. La muestra reúne el mejor arte realista de la mano de las 55 obras seleccionadas por el jurado, que se exhibirán en las salas de Palau Gomis de Barcelona hasta el  29 de julio.\n\nEn la edición de este año, el primer premio ha recaído en la obra The Key del pintor irlandés Conor Walton (Dublin, 1970), que retrata a su propio hijo. Las menciones de honor de este año han premiado las obras de Su Liu (China), Zhu Junhe (China) y de los españoles Carmen Mansilla, Marcos Rey, Pedro del Toro e Iván Franco.\n\nOrganizado por la Galería Artelibre y la Fundación de las Artes y los Artistas, este acontecimiento se erige como uno de los más destacados del arte contemporáneo figurativo. Este año, ModPortrait ha reunido las obras de participantes procedentes de 40 países diferentes. El jurado que ha elegido la pieza ganadora está formado por los artistas Norteamericanos Richard Estas, Don Eddy, Max Ferguson y Leight Behnke, y los artistas españoles Dino Valls, Luis García Mozos, César Galicia y Carlos Muro, junto con los patrocinadores José Enrique Gonzalez y José Manuel Infiesta.",
    "event_title": "Inauguración ModPortrait · Concurso de retrato moderno",
    "event_link": "https://www.facebook.com/events/2162920227366899/",
    "event_link-href": "https://www.facebook.com/events/2162920227366899/",
    "event_facebooktime": "2018-06-22T11:00:00-07:00 to 2018-06-22T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2162920227366899/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/35649053_2072062246197506_1884602478066925568_n.jpg?_nc_cat=0&oh=eff7e22cb1ae13c7c622bd1431cab0fb&oe=5B9E9428"
  }
]