[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/18342178_1440767852653780_2529510795646742561_n.jpg?oh=408676f2e94aa313172e94017801b86f&oe=59C1352C","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/1839347412993253/","event_title":"AV Dance exhibition ","event_start":"21/5/2017","event_end":"","event_organizer":"AV dance exhibition","event_text":"AV dance exhibition is a collaborative creation of artists. It devoted to dancer's body as the biggest gift of life. \nTo make awareness of how blessed we are to be able to feel through the body we translated it into performance.\nThe exhibition consists of photos and videos ( improvisational, choreographic and conceptional)material of dancers in the movement. As an addition we will perform show during the event. \n6pm-7pm is the material exhibition \n7pm-10pm is the material exhibition and performance.\n\nPhotographers : Terry Liar, Gauvin Lapetoule\nDirected by Anastasia Vlasova\nChoreographed by Anastasia Vlasova, Dasha Buber, Isidro Ridout, Jasmin Skyla, Josephin Rocen, Ieva Ievina, Rita Pompal, Emma Bergey.\nEntrance : 7 euro","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"","event_id":"1839347412993253"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18359198_1311011712323246_312251482989950057_o.jpg?oh=93f93a4637417ad3c866f2e600581a7a&oe=59AB971A","event_venue":"El Pumarejo de Barcelona","event_link-href":"https://www.facebook.com/events/1928740690730527/","event_title":"Inauguració exposició (in)diferents","event_start":"21/5/2017","event_end":"21/5/2017","event_organizer":"Indiferents. Menjant estigmes","event_text":"El proper diumenge 21 de maig inaugurem l'exposició fotogràfica  Indiferents. Menjant estigmes!!\n\n(in)diferents neix arran de les vides dels usuaris del Cafè Just, un menjador social del districte de Ciutat Vella de Barcelona. L'exposició pretén trencar estereotips sobre un col·lectiu oblidat amb fotografies i històries d'usuaris i no usuaris del menjador.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:55","event_id":"1928740690730527"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18342000_10158731907310397_6419312327307928870_n.jpg?oh=757b99f56a555f5e98e31eb115076263&oe=59A9C9CD","event_venue":"MOB (Makers Of Barcelona)","event_link-href":"https://www.facebook.com/events/1915057942052515/","event_title":"Workshop - Morning Drawing @MOB","event_start":"22/5/2017","event_end":"22/5/2017","event_organizer":"Antonia Eraud Creativity","event_text":"Do you find it hard to find time to be creative? Do you want to take the opportunity to reconnect with yourself?\nThe session will start by a little ritual where you can prepare your mindset, relax and choose your materials. Then, creative coach & artist Antonia Eraud will guide to keep being present & to let go your spontaneity while you are drawing. At the end, you will have time to self-reflect & to practice mindfulness.\nTo kickstart your mind, find peacefulness & meditate with colours, join us!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"12:00","event_id":"1915057942052515"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18403997_1333889716703557_6563472750126032176_o.jpg?oh=f27c4b2ee49bffeb7340730bd55913a6&oe=597F31C5","event_venue":"galeria SENDA","event_link-href":"https://www.facebook.com/events/407480619650882/","event_title":"Opening Anna Malagrida: \"Cristal House\"","event_start":"23/5/2017","event_end":"23/5/2017","event_organizer":"galeria SENDA","event_text":"Després del seu pas pel Centre Pompidou, Cristal House es presenta per primera vegada a Barcelona. Anna Malagrida se serveix de la fotografia, el text i el vídeo per a capturar els somnis i esperances dels jugadors immigrants que busquen una vida millor.\n\nTras su paso por el Centre Pompidou, Cristal House se presenta por primera vez en Barcelona. Anna Malagrida se sirve de la fotografía, el texto y el vídeo para capturar los sueños y esperanzas de los jugadores inmigrantes que buscan una vida mejor.\n\nAfter being exhibited at Centre Pompidou, Cristal House is presented  for the first time in Barcelona. Anna Malagrida draws upon photography, text and video in order to capture the dreams and hopes of the gamblers -immigrants who search for a better life.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"407480619650882"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17991708_823203684499546_4042209873498341261_o.jpg?oh=0fb992044978ad6de648b1a6ce865a2d&oe=59B9E87C","event_venue":"Institut français Barcelona","event_link-href":"https://www.facebook.com/events/1822770487987080/","event_title":"Inauguración Expo \"Propera Estació\"","event_start":"25/5/2017","event_end":"","event_organizer":"Proyecto Macahón","event_text":"Ven a compartir con nosotros la presentación de la nueva obra de Proyecto Macahón, \"Propera Estació\", el 25 de mayo a las 19h en la Galería del Institut Français de Barcelona. La exposición se podrá visitar entre el 19 de mayo y el 2 de junio.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1822770487987080"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18402735_10155611824785288_7253050542347641867_n.jpg?oh=fa7b4d0158fc089b477ba3217aa756e2&oe=59C2528C","event_venue":"Biblioteca Xavier Benguerel","event_link-href":"https://www.facebook.com/events/650246815170707/","event_title":"Llegir imatges: L'àlbum il·lustrat més enllà del temps","event_start":"26/5/2017","event_end":"26/5/2017","event_organizer":"Biblioteca Xavier Benguerel","event_text":"Sala d'actes. Aforament limitat. \nCal inscripció prèvia trucant al 932 251 864!\n\nA càrrec de: Anna Juan Cantavella i Ramón París\n\nLes imatges que formen part d'un àlbum il·lustrat expliquen moltes coses, de vegades més que el text en sí mateix. \n\nEn aquesta sessió analitzarem amb Anna Juan els diferents tipus de llibres i explorarem les imatges parant atenció als paratextos i l’ús que se'n fa en la il·lustració per a infants, i en Ramón París ens parlarà de la seva experiència pel que fa als criteris de composició i disseny en l'edició de llibres il·lustrats.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"13:30","event_id":"650246815170707"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/18403384_455163128157905_1107684740945640038_n.jpg?oh=a897519541ae76a3393be4389c925edc&oe=597BC477","event_venue":"La Moodstore","event_link-href":"https://www.facebook.com/events/293798551076833/","event_title":"Derivas // opening","event_start":"13/5/2017","event_end":"14/5/2017","event_organizer":"La Moodstore","event_text":"La Moodstore inaugura su cuarta exposición: Derivas, Fábulas sobre Procesos Creativos. \n\nDerivas es una oda al vagabundeo intelectual. A vagar sin una trayectoria fija para jugar y sorprenderse con lo cotidiano. Dejar la mente en blanco para escuchar las intuiciones cósmicas y encontrar maneras alternativas de crear, desarrollando así un lenguaje propio. \n\nDurante los próximos dos meses encontraréis en nuestro espacio a unos creadores que se entregaron a la deriva sin un destino fijo y terminaron encontrando una nueva mirada en materiales que yacían enterrados en la rutina de la ciudad.\n\n¡Os esperamos el sábado 13 de mayo a las 20h30!\n\n------\n\nLa Moodstore hosts its fourth exhibition: Derivas (drifts), Fables on the Processes of Creation.\n\nDerivas is an ode to intellectual roaming. To wandering without a fixed trajectory in order to play around and be surprised by quotidianity: to leave one's mind blank and find in this way alternative methods of creation, developing a unique language of the self.\n\nFor the following two months, you will find in our space creators that have surrendered themselves to the drift, without a destination, and ended up finding a new gaze through the materials that lay buried in the city's routine.\n\nWe will be waiting for you this Saturday for the opening of the exhibition!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"2:00","event_id":"293798551076833"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18404054_1366945523394566_1395664200720923332_o.jpg?oh=e5c8cefb92a6950c10de0925843fe8fd&oe=59B9D88F","event_venue":"L'illa Diagonal","event_link-href":"https://www.facebook.com/events/260269857713737/","event_title":"LiLLA dART FEST 2017","event_start":"15/5/2017","event_end":"15/5/2017","event_organizer":"Safia Art","event_text":"L’ILLA D’ART FEST 2017!!! \n\nExposició d’art contemporani amb més de 25 artistes i espectacles de música, \n\nteatre, tallers infantils…els dijous, divendres i dissabtes.\n\nDel 15 de maig al 10 de juny\n\nActe inaugural de l’exposició dimecres 17 de maig a les 12:00h amb la presència dels artistes.\n\nUs esperem!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"21:30","event_id":"260269857713737"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18422252_1568424533200223_5450957112701173304_o.jpg?oh=ac9f10246d69251dec4ba192e18c7ca9&oe=59AD8082","event_venue":"Mutuo Galeria","event_link-href":"https://www.facebook.com/events/1377764145595629/","event_title":"Inauguración \"Jump back in / My soft wall\"","event_start":"17/5/2017","event_end":"17/5/2017","event_organizer":"Mutuo Galeria","event_text":"ES\nExposición colectiva de Ketevan Gvinepadze y Lander Vandevelde. Plantea exponer la transformación del significado extrayendo materia existente y poniéndola en encuentros de la vida real. La exposición pretende producir una multitud de interpretaciones separándolas y cambiándolas de su fuente original. Esta exposición trata de resaltar los signos que se olvidan en nuestro lenguaje común.\n\nEsta extracción se ve en dos formas diferentes, en \"Jump Back In\", el artista extrae oraciones promocionales de las plataformas de medios sociales y las combina en instalaciones y objetos específicos del sitio. Este cambio del espacio virtual al real da otra dimensión a estas oraciones, lo que plantea preguntas sobre su significado original. A través de este encuentro físico con la instalación, el mensaje oculto o interpretación diferente abre un nuevo camino de comprensión que es supervisado por la mayoría de sus usuarios. Esta preocupación específica pone en primer plano una experiencia personal, la de vivir en un país post-soviético (Georgia). Allí el Internet fue introducido solamente en los últimos años 90 y se convirtió en una etapa de la libertad personal, limitada por la situación general y política del país.\n\nEn \"My Soft Wall\", tropezamos con tres intervenciones poéticas que se basan en un gesto lúdico, uno de quitar muros. El trabajo intenta deconstruir el concepto de muros y extraerlos de su lugar original. Este proceso abre un camino diferente de interpretación, tratando con esta presencia material. La exposición también se acerca a cómo usamos muros para marcar territorios. Al cambiar la dinámica y la estructura de una pared, el trabajo trata de crear una conciencia del espacio y sus alrededores.\n\n\nEN\nJump Back In/ My Soft Wall \n \nIs a shared exhibition by Ketevan Gvinepadze and Lander Vandevelde that uses the opportunity of exhibiting as a platform for the transformation of meaning by extracting existent matter and putting it into real life encounters. The exhibition aims to produce a multitude of interpretations by detaching and changing them from their original source. This exhibition tries to highlight signs that are forgotten in our common language.\n \nThis extraction is seen in two different ways, in “Jump Back In” the artist extracts promotional sentences from social media platforms and merges them into site-specific installations and objects. This shift from the virtual space to the real gives another dimension to these sentences, which raises questions about their original meaning. Through this physical encounter with the installation, the hidden message or different interpretation opens a new road for understanding that is overseen by most of its users. These specific concern foregrounds a personal experience, that of living in a post-soviet country (Georgia). There the Internet was introduced only in the late 90’s and it became a stage of personal freedom, bounded by the general and political situation of the country.\n \nIn “My Soft Wall”, we stumble upon three poetic interventions that are based on a playful gesture, one of removing walls. The work tries to deconstruct the concept of walls and extract them from their original place. This process opens a different path of interpretation, dealing with this material presence. The exhibition also approaches how we use walls to mark territories. By changing the dynamics and structure of a wall, the work tries to create an awareness of space and its surroundings. \n\n---\n\nInauguración: Miércoles 17 de Mayo 2017 / 20 a 23hrs\nEntrada Gratuita\nVisita la exposición hasta el 19 de Mayo 2017\nDe 11 a 15 y de 16 a 20hrs","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1377764145595629"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/17972266_408227562896073_3019367817232051106_o.jpg?oh=8802611edd9907562bf46372be71ae4c&oe=59AF9B46","event_venue":"Poblenou","event_link-href":"https://www.facebook.com/events/1544274672251458/","event_title":"I cápsula de Food Design Collective: Food, Design & Femininity","event_start":"19/5/2017","event_end":"19/5/2017","event_organizer":"Food Design Collective","event_text":"I cápsula de Food Design Collective: Food, Design & Femininity.\nFood&Design Talks + Food ritual performance + Networking dinner 🍊💊 \n\nFood Design Collective es la plataforma gestora y creadora de eventos culturales en Barcelona que explora la interacción entre alimento y diseño, a través de cápsulas de contenido que muestran el potencial del food design bajo el filtro de tendencias vinculadas al futuro de la alimentación. Inspire today to design the future of food.\n\nUna cápsula de charlas inspiradoras y posterior cena & party Networking, dónde se abordará la relación entre alimento, diseño y feminidad en el proceso de trabajo de diez mujeres del ámbito del diseño, gastronomía, educación y cultura.  ¿Cómo se relacionan la comida, el diseño y la feminidad? \n\nDirigido a profesionales del diseño, cocineros, artistas, fotográfos, comunicadores, comisarios, innovadores, star-ups, educadores, investigadores, makers, etc en definitiva para creativos, inquietos y curiosos que quieran descubrir el fascinante mundo del Food Design.\n\nDía: 19 de Mayo de 2017  \nHora: De 15.00 a 23.30\nLugar: Carrer de Joan d'Àustria, 86, 08018 Poblenou Barcelona.\n55€ /  Plazas limitadas\nTema: Food, Design & Femininity.\n\nVENTA DE ENTRADAS: \nhttp://www.fooddesigncollective.com/\nLa entrada contiene:\n+ 10 ponencias divididas en 5 sub-temas: \nAlimento - Escena - Método - Objeto - Comunidad. \n+ Open bar durante toda la jornada\n+ Experiencia Food ritual por MUNAY-KI \n+ Cena & party networking a cargo de Juicy Food Porn\n\nPROGRAMA\n\n15.00 h \nAcreditaciones\n \n15. 30 h - 16.00 h \nBienvenida a cargo de Food Design Collective\n\nAlimento:\n\n16.00 h - 16.30 h \nADA PARELLADA \nChef de Restaurante Semproniana\n\n16.30 h - 17.00 h\nGABRIELA GUAIMARE OLIVO \nFood Porn Boss de Juicy Food Porn\n\nEscena: \n\n17.00 h - 17.30 h\nYAIZA ÁGATA BOCOS MIRABELLA \nInvestigadora en FoodCultura, elBulliLab y Dpt. Filosofía UAB\n\n17.30 h - 18.00 h\nFRANCHESCA SARTI\nFood designer y Fundadora de Arabeschi di latte\n\n18.00 h - 18.15 h\nBreak + Food ritual por Munay-Ki \n\nMétodo:\n\n18.30 h - 19.00 h\nANDREA COSTA\nImaginadora del equipo MUNAY-KI \n\n19.00 h - 19.30 h\nRAFFAELLA PERRONE \nDirectora operativa del Área de Diseño del IED Barcelona\n\nObjeto:\n\n19.30 h - 20.00 h\nLUCIA BRUNI \nDiseña/artesana y fundadora de Lucirmás\n\n20.00 h - 20.30 h\nVEGA HERNANDO \nPattern designer & food creative \nVega Hernando\n\nComunidad:\n\n20.30 h - 21.00 h\nALBA YAÑEZ \nCofundadora socia y editora jefa de Plateselector\n\n21.00 h - 21.30 h\nSTEFANIA TALENTO \nCo-Directora de Ladies, Wine & Design - Barcelona  y co-fundadora de In and Out Barcelona\n\n21.30 h\nCena & Party networking por Juicy Food Porn\n\nFoto:  Marta Fernandez Canut\n\n//////////\nOrganizado por Food Design Collective:\n\nAinara Murillo, y Elsa Yranzo / food concepts, son las co-creadoras de este proyecto, que nace en el 2017 con la misión de educar y expandir el conocimiento del food design en Barcelona como catalizador de cambio para repensar nuestra relación con los alimentos, los materiales, las experiencias, la tecnología, el entorno y los sistemas de la alimentación. \n\nCon la colaboración de:\n\nMedia partners:\n\nMOLD \nwww.thisismold.com\nEditorial platform about designing the future of food.\n\nPlateselector\nwww.plateselector.com\nPlataforma de difusión gastronómica española.\n\nCreativeMornings BCN\nSerie de conferencias para la comunidad creativa.\nwww.creativemornings.com/cities/bcn\n\nFood partners:\n\nVeritas\nCadena de supermercados de alimentación ecológica.\nww.veritas.es\n\nJuicy Food Porn\nwww.juicyfoodporn.com\nFood porn concept food truck.\n\nLogistic partner:\n\nVan Van Market\nwww.vanvanmarket.com\nMercado gastronómada formado por un convoy de food trucks.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"23:00","event_id":"1544274672251458"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18341758_1344423955644652_729752951686774638_n.jpg?oh=c34a9e18d393408a2ed95decdec55739&oe=5974BC38","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/1219664418142956/","event_title":"Inauguración \"Ocupar-Habitar\"","event_start":"20/5/2017","event_end":"20/5/2017","event_organizer":"Máster Fotografía Elisava","event_text":"Inauguración de la instalación \"Ocupar-Habitar\" proyecto de los alumnos del Máster de Fotografía y Diseño de ELISAVA.\n\nEl proyecto investiga la eterna e inestable narrativa entre la fotografía y la pintura, así como sus relaciones de poder y las que se establecen entre los artistas consolidados y los artistas emergentes. En esta instalación, la colección pictórica y la arquitectura del Museo Can Framis se convierten en fuente principal de inspiración y en plataforma para el trabajo creativo de los alumnos del Máster de Fotografía y Diseño de ELISAVA. Sus trabajos miran al museo y a su contenido desde múltiples puntos de vista, usando la fotografía como herramienta y medio para (re)interpretarlos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:00","event_id":"1219664418142956"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18449656_1564259706937734_8009987557128969441_o.jpg?oh=fd23f497828dac2506187c7697f0c7c6&oe=597E65DF","event_venue":"Offbeat","event_link-href":"https://www.facebook.com/events/159835154548910/","event_title":"Collage Trends - Capsule Workshop","event_start":"20/5/2017","event_end":"20/5/2017","event_organizer":"arantxarueda.com","event_text":"Nace “Collage Trends”, una cápsula workshop que une moda y collage impartido por arantxarueda.com. Será el próximo 20 de mayo en Offbeat, una tienda con mucho encanto en el Raval, Barcelona.\n\nMás información e inscripciones - hello@arantxarueda.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"159835154548910"}]