[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18518266_1082014235232455_7087283241370965587_o.jpg?oh=7c2890f935158ebc1b4d95269b46a24b&oe=59A598D5","event_venue":"Centre Cívic Can Basté","event_link-href":"https://www.facebook.com/events/1735526756462567/","event_title":"Inauguració de l'exposició fotogràfica \"Seres de luz\"","event_start":"18/5/2017","event_end":"18/5/2017","event_organizer":"Espai Fotografic Can Basté","event_text":"SALA CAVA\nDel 18 de maig al 9 de juny  \nInauguració dijous 18 de maig a les 19 h.\n\nEs tracta d'un projecte altruista que va veure \"la llum\" per primera vegada l'any 2014. Una obra fotogràfica que neix sense prejudicis i busca mostrar \"aquesta\" llum interna que cada persona posseeix.\nExisteixen diverses coleccions al voltant del món, totes creades amb la finalitat de dignificar, per mitjà de l'estètica, a tots els éssers humans de qualsevol grup social.\n\nAutors: Gabriel Pineda, Gerardo Estrada i Kenny Val \n\n::::::::::::::::::::::::::::::::::::::::::::\nSALA CAVA\nDel 18 de mayo al 9 de junio  \nInauguración juevess 18 de mayo a les 19 h.\n\nSe trata de un proyecto altruista que vió \"la luz\" por primera vez en el año 2014. Una obra fotográfica que nace sin prejuicios y busca mostrar \"esa\" luz interna que cada persona posee interiormente.\nExisten varias colecciones alrededor del mundo, todas creadas con la finalidad de dignificar, por medio de la estética, a todos los seres humanos de cualquier grupo social.\n\n\nAutors: Gabriel Pineda, Gerardo Estrada y Kenny Val","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1735526756462567"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/18485989_759342134233884_203373510713081880_n.jpg?oh=ca85d8c6463421c2ae38196fa4b922dd&oe=59B38F05","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/1435661486495658/","event_title":"Taller Analógico de revelado experimental con Caffenol","event_start":"20/5/2017","event_end":"20/5/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"¿Te gustaría poder revelar tus carretes de blanco y negro en casa, y poder experimentar con el proceso y los resultados? Si tu respuesta es sí... ¡Este es tu taller!\n\nEl próximo sábado 20 de mayo podrás aprender a revelar tus negativos de Blanco y Negro. Pero no solo eso, en esta ocasión revelaremos con esta fórmula de revelado experimental que usa el café como base, conocida como Caffenol.\n\n¿En qué consiste el taller?\n\nComenzaremos la parte teórica del taller a las 10:30h. Inmediatamente después, cargaremos nuestras Diana F+ con un rollo de película de blanco y negro para hacer unas cuantas fotos por el barrio.\n\nUna vez terminado el carrete, regresaremos a Lomography Embassy Barcelona y en nuestro laboratorio prepararemos la fórmula del Caffenol, cargaremos los tanques de revelado y a procesaremos todos los rollos. También haremos un revelado usando una técnica (será una sorpresa que desvelaremos ya en el laboratorio) que nos permite “virar” nuestro blanco y negro a un tono rojizo.\n\n¿Qué incluye el Taller Analógico?\n\n- La clase teórica y práctica\n- Préstamo de la cámara Diana F+ ¡La cámara más versátil de Lomography!\n- Una película de 120 B/N de 400 ISO de sensibilidad\n- Revelado + CD con las fotos digitalizadas\n- Aperitivo para recuperar fuerzas y celebrar lo aprendido\n\nPrecio: 35€*\n\nPuedes reservar tu plaza para el Taller Analógico:\n\n- Visitándonos en la calle d’en Rosic número 3 de Barcelona y\n- Llamando al teléfono de Lomography Embassy Barcelona (+34) 935 160 545\n\n¡Queremos hacerte vivir una experiencia única!\n\n¡¡IMPORTANTE!!\n\nSólo podemos garantizar plaza mediante el pago de la inscripción.\n\nPor favor, confirmad en el evento del Facebook vuestra asistencia y asegurad vuestra plaza pasando por Lomography Embassy Barcelona o llamando al +34 935 160 545.\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"1435661486495658"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18518120_1558137480892787_3276415794962049965_o.jpg?oh=e0e9514c51b2f1f5e0a5f99df958bf69&oe=59A67EC2","event_venue":"JISER Reflexions Mediterrànies","event_link-href":"https://www.facebook.com/events/159683017899754/","event_title":"MURAL / LOCAL","event_start":"20/5/2017","event_end":"21/5/2017","event_organizer":"JISER Reflexions Mediterrànies","event_text":"CAT\n\nSón les festes de Maig del Poblenou i la nostra associació JISER Reflexions Mediterrànies vol celebrar-ho amb tots els amants de les arts visuals amb un programa festiu.\n\nUs convidem a descobrir el mural de 80m2 que l'artista Miquel Wert prepararà al llarg d'aquesta setmana a la Coopertaiva d'Habitatges Bac de Roda.\n\nAprofiteu aquesta ocasió per coneixer JISER i les activitats que estem portant a terme a Barcelona i a la Mediterrània.\n\nPROGRAMA DE LA FESTA:\nDissabte 20 de maig\n/ 16h - 19h / VISITA AL PROCÉS DE TREBALL DE MIQUEL WERT I JISER\nInvitació oberta a conèixer el mural de Miquel Wert i els projectes de l'associaciò JISER. Els visitants podran passar pel local que tindrà una selecció d'obres originals dels artistes residents.\n\nDiumenge 21 de maig de 11h a 20h\n/ 11h / TALLER FAMILIAR HAHAHA PROTEST\nAmb Juan David Galindo, Violeta Ospina i Anna Irina Russell.\nTaller de retolació de cartells sobre cartró reciclat, adreçat a nens i nenes de sis anys en endavant amb els seus respectius acompanyants. El taller convida a l'experimentació des del balboteig, l'onomatopeia i la creació de paraules i frases sense sentit per a la realització dels rètols i dissenys. Al final activarem els cartells fets a manera de manifestació lúdica amb un recorregut pel pati. Explorarem el contagi com a màxima del comportament, deixant espai a la improvisació i experimentació. És un joc obert a interaccions aleatòries i inesperades amb els presents.\n\n/ 13h / CONCERT UNPLUGGED DE Los Stompers\nFormat a finals dels 90, aquest grup irlandès establert a Barcelona és ja una formació de referència en el panorama musical català, creadors del que es va denominar Barcelona Irish Sound (BIS): música irlandesa del canvi de segle i lluny de casa. En els últims anys, Los Stompers han sabut modernitzar el seu estil, mostrant una evolució cap a un so indie-folk però sense abandonar l'essència que els fa diferents.\n\n/ 17h / PRESENTACIÓ DEL MURAL AMB MIQUEL WERT\n\n/// Cervesa i pica-pica\n\nwww.jiser.org\n\n-----\nCAST\n\nSon las Fiestas de Mayo del Poblenou y nuestra asociación JISER Reflexiones Mediterráneas quiere celebrarlo con todos los amantes de las artes visuales con un programa festivo.\n\nOs invitamos a descubrir el mural de 80m2 que el artista Miquel Wert preparará a lo largo de esta semana en la Coopertaiva de Viviendas Bac de Roda.\n\nAprovecha esta ocasión para conocer JISER y las actividades que estamos llevando a cabo en Barcelona y en el Mediterráneo.\n\nPROGRAMA DE LA FIESTA:\n\nSábado 20 de mayo\n/ 16h - 19h / VISITA AL PROCESO DE TRABAJO DE MIQUEL WERT Y JISER\nInvitación abierta a conocer el mural de Miquel Wert y los proyectos de la asociación JISER. Los visitantes podrán pasar por el local que tendrá una selección de obras originales de los artistas residentes.\n\nDomingo 21 de mayo de 11h a 20h\n/ 11h / TALLER FAMILIAR HAHAHA PROTEST\nCon Juan David Galindo, Violeta Ospina y Anna Irina Russell.\n\nTaller de rotulación de carteles sobre cartón reciclado, dirigido a niños y niñas de seis años en adelante con sus respectivos acompañantes. El taller invita a la experimentación desde el balbuceo, la onomatopeya y la creación de palabras y frases sin sentido para la realización de los rótulos y diseños. Al final activaremos los carteles hechos a modo de manifestación lúdica con un recorrido por el patio. Exploraremos el contagio como máxima del comportamiento, dejando espacio a la improvisación y experimentación. Es un juego abierto a interacciones aleatorias e inesperadas con los presentes.\n\n/ 13h / CONCIERTO UNPLUGGED DE LOS STOMPERS\nFormado a finales de los 90, este grupo irlandés establecido en Barcelona es ya una formación de referencia en el panorama musical catalán, creadores de lo que se denominó Barcelona Irish Sound (BIS): música irlandesa del cambio de siglo y lejos de casa. En los últimos años, Los Stompers han sabido modernizar su estilo, mostrando una evolución hacia un sonido indie-folk pero sin abandonar la esencia que los hace diferentes.\n\n/ 17h / PRESENTACIÓN DEL MURAL CON MIGUEL WERT","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"20:00","event_id":"159683017899754"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18238506_1382974591783603_3924014301055460555_o.jpg?oh=990c3b529a28775d46586a2b674e9cbc&oe=59AFEEF9","event_venue":"Guzzo","event_link-href":"https://www.facebook.com/events/694378720747589/","event_title":"Installation “ Me and someone else ” by Ricardo Leal","event_start":"22/5/2017","event_end":"22/5/2017","event_organizer":"Guzzo","event_text":"www.ricardo-leal.com\n\nRicardo Leal nació en 1983 en Oporto (Portugal) y desde muy pronto se enamoró de las artes.\nSiguió la carrera de la fotografía y se formó en la Escuela Superior Artística de Oporto.\n\nDesarrolló el grueso de su trabajo en diferentes áreas de la fotografía realizando trabajos de publicidad, moda, retrato, trabajo creativo y conceptual e incluso un viaje documental a África recorriendo 20.000 kms. por tierra a lo largo de 5 países.\n\nEl 22 de Mayo, el artista os invita a visitar Guzzo para compartir su último trabajo de fotografía / arte digital, que combina un retrato suyo con el de otras personas, creando en cada uno de ellos una “nueva persona” emanando imágenes curiosas y divertidas.\n\nhttp://ricardo-leal.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:30","event_id":"694378720747589"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/18451411_1431701570208867_681801814756220246_o.jpg?oh=7bcc8f692f9302ca111f12ec60356f9f&oe=59C1B79C","event_venue":"Metric Market","event_link-href":"https://www.facebook.com/events/224360198057238/","event_title":"ART on Paper: Eina Centro Universitario de Diseño y Arte","event_start":"24/5/2017","event_end":"24/5/2017","event_organizer":"Metric Market","event_text":"#ArtonPaper es una acción competitiva de pintura en vivo, en la cual participan unas de las mejores escuelas/universidades de la ciudad de Barcelona, presentando sus mejores alumnos de ilustracion, diseño gráfico y dibujo artístico.\nLa actividad consiste en 4 diferentes eventos para cada uno de los siguientes participantes:\n\n★ BAU - 26 de Abril, 2017\n★ EINA Centre Universitari de Disseny i Art de Barcelona - 24 de Mayo, 2017\n★ La Llotja del Disseny - 14 de Junio, 2017\n★ Elisava Escola Universitària de Disseny i Enginyeria de Barcelona - 13 de Julio, 2017\n\nLos nuevos talentos crean su obra en vivo en el espacio de Metric Market, con el fin de llegar al final exponiéndo sus obras en la fria de arte contemporáneo más grande de Barcelona - SWAB.\nPodéis ver una parte de los competidores y ser parte de la actuación este 24 de Mayo /Miércoles/, de 18:00h - 21:30h.\n\nOrganizadores: Fundació Cuixart, Bizzarre, Swab Barcelona Art Fair & M2 Restaurante, Urban Art Barcelona.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:00","event_id":"224360198057238"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/18451478_724873204367796_4731221873440100821_o.jpg?oh=ef647fd836c15aed98e52a5c0ef6302c&oe=59BDEA4B","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/1820512258265267/","event_title":"Hamaca Projecta. Lucía Egaña","event_start":"24/5/2017","event_end":"24/5/2017","event_organizer":"Hamaca, media & video art distribution","event_text":"[català]\n\nMi sexualidad es una creación artística, 46′\nProjecció seguida de diàleg entre Lucía Egaña, Marisela Montenegro i Joan Pujol\n\nEl postporno es ve desenvolupant amb intensitat des d’aproximadament l’any 2000 a Barcelona. Es tracta d’una expressió on resulta difícil de separar producció artística de pràctica activista, i on els límits i els espais d’acció es difuminen.\n\nEl documental Mi sexualidad es una creación artística dóna compte de les persones i col·lectius que han treballat i creat el denominat “postporno” en aquesta ciutat. A partir de 7 entrevistes es realitza un recorregut que pretén desvetllar les causes, motivacions i peculiaritats d’aquesta escena, on la recerca per construir altres formes de representació de la sexualitat es visibiliza en un resultat híbrid i “bizarro” molt vinculat a la performance i a les intervencions a l’espai públic. Mi sexualidad es una creación artística és un documental que funciona com a cartografia il·lustrada barrejant relats i percepcions amb videos postporno Do It Yourself, documentació d’accions i diverses intervencions realitzades principalment a Barcelona.\n\nAmb l’aparició de: María Llopis, Go Fist Foundation (Idoia + Karolina/Spina), La Quimera Rosa (Yan + Cecilia), Diana J. Torres aka Pornoterrorista, Post-Op (Elena + Majo), Annie Sprinkle & Beth Stephens, Marianissima, Ex-dones, Itziar Ziga, dj Doroti / tokioss, videoarmsidea, Perrxs Horizontales. Mi sexualidad es una creación artística va comptar amb l’ajuda del Centre de Cultura de Dones Francesca Bonnemaison\n\nLucía Egaña Rojas té formació en belles arts, estètica i documental i és doctora en Comunicació Audiovisual per la UAB. Treballa sobre temes relacionats amb els feminismes, la representació, les relacions de poder nord-sud, la postpornografía, la tecnologia, el programari lliure i l’error. Desenvolupa processos pedagògics en àmbits institucionals i autogestionats que, com el seu treball artístic, ha presentat i desenvolupat en països com Mèxic, Uruguai, Xile, Alemanya, Espanya, França, Noruega, Equador, Colòmbia, entre uns altres.\n\nEl treball de Lucía s’ha desenvolupat molt en contextos col·lectius: és co-organitzadora del festival nómade Muestra Marrana, forma part del projecte d’autoocupació feminista Cooperativa de Técnicas i del col·lectiu Real Archivo Sudaka, entre uns altres. Ha publicat el llibre Enciclopedia del amor en los tiempos del porno (Cuarto propio, 2014) i col·laborat amb diferents llibres i mitjans de comunicació a través de l’escriptura i del video. Actualment és resident de llarga durada en Hangar, és part del grup de recerca FIC (Fractalidades e Investigación Crítica, UAB) i membre de la direcció acadèmica del PEI (Programa de Estudios Independientes) del MACBA.\n\nMarisela Montenegro Martínez és professora titular interina del Departament de Psicologia Social de la Universitat Autònoma de Barcelona. Co-coordina el \"Màster Oficial de Recerca i Intervenció Psicosocial\" de la Facultat de Psicologia i és membre del grup de recerca \"Fractalitats en Investigació Crítica\". La seva recerca s'ha desenvolupat en les àrees de la psicologia social crítica, les metodologies qualitatives, els estudis de gènere, els processos migratoris i la intervenció social.\n\nJoan Pujol és Professor Titular en la Universitat Autònoma de Barcelona.  Ha treballat com professor en la Universitat de Huddersfield (UK) i realitzat estades d’investigació en la Universitat de Reading (UK).  La seva recerca desenvolupa una perspectiva corporeitzada dels fenòmens socials des d’una perspectiva gubernamental.\n\n[español]\n\nMi sexualidad es una creación artística, 46′\nProjección seguida de diálogo entre Lucía Egaña, Marisela Montenegro y Joan Pujol\n\nEl postporno se viene desarrollando con intensidad desde aproximadamente el año 2000 en Barcelona. Se trata de una expresión donde resulta difícil de separar producción artística de práctica activista, y donde los límites y los espacios de acción se difuminan.\n\nEl documental Mi sexualidad es una creación artística da cuenta de las personas y colectivos que han trabajado y creado lo denominado “postporno” en esta ciudad. A partir de 7 entrevistas se realiza un recorrido que pretende desvelar las causas, motivaciones y peculiaridades de esta escena, donde la búsqueda por construir otras formas de representación de la sexualidad se visibiliza en un resultado híbrido y bizarro muy vinculado a la performance y a las intervenciones en el espacio público. Mi sexualidad es una creación artística es un documental que funciona como cartografía ilustrada mezclando relatos y percepciones con vídeos postporno Do It Yourself, documentación de acciones y diversas intervenciones realizadas principalmente en Barcelona.\n\nCon la aparición de: María Llopis, Go Fist Foundation (Idoia + Karolina/Spina), La Quimera Rosa (Yan + Cecilia), Diana J. Torres aka Pornoterrorista, Post-Op (Elena + Majo), Annie Sprinkle & Beth Stephens, Marianissima, Ex-dones, Itziar Ziga, dj Doroti / tokioss, videoarmsidea, Perrxs Horizontales. Mi sexualidad es una creación artística contó con la ayuda del Centre de Cultura de Dones Francesca Bonnemaison\n\nLucía Egaña Rojas tiene formación en bellas artes, estética y documental y es doctora en Comunicación Audiovisual por la UAB. Trabaja sobre temas relacionados con los feminismos, la representación, las relaciones de poder norte-sur, la postpornografía, la tecnología, el software libre y el error. Desarrolla procesos pedagógicos en ámbitos institucionales y autogestionados que, como su trabajo artístico, ha presentado y desarrollado en países como México, Uruguay, Chile, Alemania, España, Francia, Noruega, Ecuador, Colombia, entre otros.\n\nEl trabajo de Lucía se ha desarrollado mucho en contextos colectivos: es co-organizadora del festival nómade Muestra Marrana, forma parte del proyecto de autoempleo feminista Cooperativa de Técnicas y del colectivo Real Archivo Sudaka, entre otros. Ha publicado el libro Enciclopedia del amor en los tiempos del porno (Cuarto propio, 2014) y colaborado con distintos libros y medios de comunicación a través de la escritura y del video. Actualmente es residente de larga duración en Hangar, es parte del grupo de investigación FIC (Fractalidades e Investigación Crítica, UAB) y miembra de la dirección académica del PEI (Programa de Estudios Independientes) del MACBA.\n\nMarisela Montenegro Martínez es profesora titular interina del Departamento de Psicologia Social de la Universitat Autònoma de Barcelona. Co-coordina el \"Màster Oficial de Recerca i Intervenció Psicosocial\" de la Facultad de Psicologia i es miembro del grupo de investigación \"Fractalitats en Investigació Crítica\". Su investigación se ha desarrollado en las áreas de la psicología social crítica, las metologogías cualitativas, los estudios de género, los procesos migratorios y la intervención social.\n\nJoan Pujol es Professor Titular en la Universitat Autònoma de Barcelona.  Ha trebajado como profesor en la Universidad de Huddersfield (UK) y realizado estancias de investigación en la Universidad de Reading (UK). Su investigación desarrolla una perspectiva corporeizada de los fenómenos sociales desde una perspectiva gubernamental.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1820512258265267"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18558958_1422554834454449_4024071292405261800_o.jpg?oh=9cd787c05f1b958084345ddcb4516183&oe=597A4DFE","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/1216644351791363/","event_title":"Oximórica CCCB Artes del Movimiento","event_start":"22/5/2017","event_end":"22/5/2017","event_organizer":"Javier Martín","event_text":"oximórica | artes del movimiento\nwww.javiermartín.com | Hall del CCCB\nCentro de Cultura Contemporánea de Barcelona\nlunes 22 mayo - 21h | jornada ACTS2017 \nBarcelona Ciencia_ festival.\n\nLos estados actuales de los cuerpos son un ajuste por defecto, y no un destino. Hay que entender fantasma desde su origen etimológico del griego, que no era un sustantivo sino un verbo que significa \"hacer aparecer\".\n\nTrabajo de investigación en el ámbito del cuerpo y el movimiento en colaboración con el músico Oleg Karavaichuk y los estudios realizados con profesionales del laboratorio de Neuroimagen y la facultad de Medicina de Navarra o la escuela de Arquitectura ETSAC de A Coruña.\n\nACTS2017 Intersecciones entre arte, \nciencia, tecnología y sociedad \nFestival Barcelona Ciencia.\nInnovació, Coneixement i Arts Visuals. \nInstitut de Cultura de Barcelona\n\nweb festival_ http://lameva.barcelona.cat/barcelonaciencia/\nweb de la pieza_ www.javiermartín.com/artesdelmovimiento/oximorica.html\nteoría_ www.tea-tron.com/javiermartin/blog/2015/03/17/el-algoritmo-esta-desnudo-ritmo-y-entrega/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"21:30","event_id":"1216644351791363"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18527368_1315870121783833_6495017709079171439_o.jpg?oh=8b97a5fdb58eb05e521b6699656b25ae&oe=59BE9BD4","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/225679947917705/","event_title":"Visita Guiada World Press Photo 17 Barcelona","event_start":"26/5/2017","event_end":"26/5/2017","event_organizer":"World Press Photo Barcelona","event_text":"Como cada año, las visitas guiadas a la exposición World Press Photo Barcelona amplían nuestro conocimiento de la actualidad mediante la fotografía documental, remarcando la importancia del desarrollo de la mirada crítica a través de diferentes fuentes de información independiente. La visita se realiza de la mano de un experto\nen análisis del lenguaje visual, que explica las herramientas para leer y comprender las imágenes en toda su profundidad.\n\nHORARIOS\n18:30 h / Duración: 1 h\n\nPRECIOS\nVisita guiada: 8 € + gastos de gestión\nVisita guiada reducida: 6 €* + gastos de gestión\n\n*Carnet Jove / Familias numerosas y monoparentales / Jubilados / Menores de 25 años. Se habrá de presentar en la puerta acompañando la entrada la documentación que acredite el descuento.\n\nCompra tus entradas aquí: https://goo.gl/4SabXx","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"15:00","event_id":"225679947917705"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/18491613_10154826646424833_7300783310246121955_o.jpg?oh=4a85f14d1eb81d80bdfbd48d09f56db9&oe=59AF2F17","event_venue":"La Escocesa","event_link-href":"https://www.facebook.com/events/426484537713719/","event_title":"Projections from the Underground:Cine Chino.La Sexta Generación","event_start":"26/5/2017","event_end":"26/5/2017","event_organizer":"La Escocesa","event_text":"Partiendo de la prolífica producción de lo que es conocido como cine de vanguardia, experimental, underground y provocativo, Projections from the Underground es una serie de proyecciones de películas en La Escocesa programada por el artista David Franklin. Todas las proyecciones son gratuitas y abiertas a todo el mundo, y esperamos crear una experiencia comunitaria para los asistentes durante la cual descubrir y disfrutar del cine y el arte en un ambiente informal.\n\nCINE CHINO — LA SEXTA GENERACIÓN. Xiao Wu aka Pickpocket. Jia Zhangke, 1997.\n\nXianshi Shi Guoqu de Weilai aka Disorder. Weikai Huang, 2009.\nEsta edición presentará la primera película de uno de los directores más interesantes del cine mundial, Jia Zhangke. Una producción verdaderamente independiente, rodada en 16mm en la ciudad natal del director, y con un reparto que cuenta con sus amigos y otros actores no profesionales, Xiao Wu captura la sociedad china en un momento de transición critica, justo cuando que está tomando sus primeros pasos inquietos en el camino a convertirse en una superpotencia global.\nLa película será acompañada por un documental filmado 12 años más tarde, Desorden, que nos muestra cómo ha progresado el viaje en el que vimos embarcarse a China en Xiao Wu. Esta película intransigente trata de los problemas sociales graves y de los peligros a los que se enfrenta la sociedad china en sus esfuerzos por modernizarse.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:59","event_id":"426484537713719"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/18491581_1315858958451616_2355233338432330859_o.jpg?oh=013e87e237272e5d69161eec841287bc&oe=59A51984","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/1442741715784778/","event_title":"Visita Guiada World Press Photo 17 Barcelona","event_start":"23/5/2017","event_end":"23/5/2017","event_organizer":"World Press Photo Barcelona","event_text":"Como cada año, las visitas guiadas a la exposición World Press Photo Barcelona amplían nuestro conocimiento de la actualidad mediante la fotografía documental, remarcando la importancia del desarrollo de la mirada crítica a través de diferentes fuentes de información independiente. La visita se realiza de la mano de un experto\nen análisis del lenguaje visual, que explica las herramientas para leer y comprender las imágenes en toda su profundidad.\n\nHORARIOS\n18:30 h / Duración: 1 h\n\nPRECIOS\nVisita guiada: 8 € + gastos de gestión\nVisita guiada reducida: 6 €* + gastos de gestión\n\n*Carnet Jove / Familias numerosas y monoparentales / Jubilados / Menores de 25 años. Se habrá de presentar en la puerta acompañando la entrada la documentación que acredite el descuento.\n\nCompra tus entradas aquí: https://goo.gl/4SabXx","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"19:30","event_id":"1442741715784778"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17434639_1081969895281434_3242319935607864691_o.jpg?oh=3ae9680cacdefb918610f5f1243bfc0a&oe=59A4F350","event_venue":"COCO - Concept deco & Co","event_link-href":"https://www.facebook.com/events/397707540622177/","event_title":"Estampa al pez - Taller de Gyotaku","event_start":"27/5/2017","event_end":"27/5/2017","event_organizer":"COCO - Concept deco & Co","event_text":"En este taller conoceremos la técnica de grabado con peces “gyotaku”. \nEl gyotaku se hizo popular entre los pescadores, que la usaban a modo de cartel en los mercados, con el objetivo de identificar su especie y tamaño. Los peces hacen de plancha de grabado y la presión sobre el papel permite transferir la propia imagen sobre papel. \nLos papeles japoneses se hacen con fibras vegetales, fundamentalmente el kozo, el mitsumata y el gampi, provenientes de arbustos de la familia de las moreras. El término Gyo tah’-kou, en japonés, significa frotar y pescado. Precio: 50€ material incl.\n\nPrograma del taller:\nPor la mañana:\n.Introducción al Gyotaku.\n.Preparado de la pasta a base de pigmentos y goma arábiga en mortero.\n.Pruebas de estampación de peces.\nPor la tarde:\n.Elaboración de una obra sobre papel.\n\nParticipantes\nMáximo 8 personas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"18:30","event_id":"397707540622177"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18422255_758466660988098_2303157774176097944_o.jpg?oh=c76a8a6c0d6630db7d63a982df203369&oe=597969A4","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/1435878043100733/","event_title":"Vermut Fotográfico #1 “Fotografía Infrarroja en Blanco y Negro”","event_start":"25/5/2017","event_end":"26/5/2017","event_organizer":"Lomography Embassy Barcelona","event_text":"El próximo Jueves 25 de Mayo tendrá lugar en Lomography Embassy Barcelona el primer “Vermut Fotográfico”. En esta primera edición, Søren Berenguer nos presentará sus libros “Barcelona Vertical” y “Barcelona INFRAroja, la ciutat encantada”, y nos contará sobre sus experiencias y técnicas favoritas con la fotografía analógica, en la que está totalmente especializado.\n \nEn esta serie de eventos periódicos, queremos conseguir crear un punto de encuentro para amantes de la fotografía analógica en todas sus vertientes, tanto para compartir con todos como para aprender de todos.\n\nCada edición irá capitaneada por un fotógrafo, que además de aportarnos conocimientos y secretos, nos presentará su obra en un ambiente relajado y cercano.\n\n¡No te pierdas la primera de muchas ediciones del Vermut Fotográfico en Lomography Embassy Barcelona!\n¡Te esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"0:00","event_id":"1435878043100733"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/q85/p720x720/18447600_684667661658077_8332259356371899664_n.jpg?oh=ac19b3fdc0ff56d12d14cc3e328afc0a&oe=59AD87C2","event_venue":"Tinta Invisible","event_link-href":"https://www.facebook.com/events/1948822068684788/","event_title":"Inauguració exposició de Pedro G. Romero","event_start":"23/5/2017","event_end":"23/5/2017","event_organizer":"Tinta Invisible","event_text":"Inauguració de l'exposició PIEDRA de Pedro G. Romero dimarts 23 de maig a les 19h.\nExposició oberta de dilluns a dijous de 9 a 14h i de 15 a 18h i els divendres de 8:30 a 15h. Oberta fins el 9 de juny de 2017.\n\nEl mateix dia i a la mateixa hora a la galeria Angels Barcelona inauguració de l'exposició \"Máquinas de trovar\" de Pedro G. Romero, oberta fins el 7 de juliol de 2017.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1948822068684788"}]