[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18238625_785392231627557_6599091437781093043_o.jpg?oh=b8fcc2d6c338e7f81507b6728246e11a&oe=59A31E49","event_venue":"Dinamo-Studio","event_link-href":"https://www.facebook.com/events/1367452583323083/","event_title":"Taller Introducción a la Serigrafía Textil","event_start":"27/5/2017","event_end":"27/5/2017","event_organizer":"Dinamo-Studio","event_text":"Aprenderás todo el proceso serigráfico paso a paso, desde la preparación de la pantalla, tensado de la malla, preparación y colocación del fotolito, emulsionado, insolación, revelado y estampación de tu diseño sobre textil.\n\nTanto para principiantes como para connaiseurs!\n\nHaz tu reserva, elige la imagen con la que quieras trabajar, mándanosla a info@dinamo-studio.com y listos para empezar!\n\nFecha: Sábado 27 de mayo\nHorario: de 10h a 14h\nPrecio: 50€. Incluye todos los materiales, un PDF con las instrucciones de cómo hacerlo paso a paso, y tu impresión en textil.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:00","event_id":"1367452583323083"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18588655_661089227416892_3702592232760007278_o.jpg?oh=e6b1e7d703be29ee8ce20eef0dc08951&oe=59B9BBFA","event_venue":"L&B contemporary art gallery","event_link-href":"https://www.facebook.com/events/377321702668875/","event_title":"Cristina Noguer 'Refraccions' Opening 27 de maig a L&B","event_start":"27/5/2017","event_end":"27/5/2017","event_organizer":"L&B contemporary art gallery","event_text":"CRISTINA NOGUER\nRefraccions\n27.05 al 21.06.2017\nInauguración el SÁBADO 27 de mayo, 12h\nÀlaba 58, Barcelona \nM Bogatell\n\nA las 12:30h visita guiada por la artista y posterior aperitivo.\n\nCoincidiendo con la 12ª edición de la Semana del Diseño de Barcelona (BDW, Barcelona Design Week) la galería L&B contemporary art presenta la 2ª ed. anual de DUP | 2017 Design Unique Piece, con la exposición Refraccions de la diseñadora Cristina Noguer (Girona, 1982). Con este acercamiento anual al mundo del diseño la galería plantea el punto de partida de un proyecto que tiene como objetivo establecer conexiones entre arte y diseño. Artistas que se acerquen a la funcionalidad del diseño y diseñadores que realicen incursiones en el mundo del arte. Una muestra en la que se exponga un arte que se puede usar. \n\n\"Durante años he recolectado materiales y objetos que me fascinan, que me cuentan relatos sobre la gente, sobre el territorio, la cultura, el progreso y los diferentes valores de cada lugar. Se trata de investigar estos elementos para entender la materialidad de todo lo que nos rodea y lo que ella conlleva: los físico-material, los procesos de producción, las interacciones humanas, la genealogía y desarrollo de las culturas…\nEste trabajo es el resultado de una recolecta, manipulación, análisis y clasificación compulsiva a lo largo de muchos años. Esta observación con atención, detenimiento y minuciosidad de todos estos materiales me ha llevado a la conclusión de entender la luz como el más bello y complejo de los materiales, hasta convertirse en el hilo conductor de toda mi investigación material e inmaterial. Una investigación que, por ello, se presenta inacabada, en constante evolución. A la vez, se formaliza en una suerte de archivo semántico y abierto (en la lógica del anarchivo o de las dinamografías de Aby Wargurg).\" \nCristina Noguer\n\nEl recorrido expositivo de la muestra se abre con una instalación site specific en la que la diseñadora juega con la luz natural reflexionando sobre la idea del momentum, dependiendo absolutamente de la hora a la que es vista y de las condiciones atmosféricas que la rodean. La exposición continúa con una serie de posters dibujados con fresadora cnc de cuatro lámparas icónicas: Cestita de Miguel Milá, Bauhaus lamp de Wilhelm Wagenfeld... A continuación la artista presenta muestras de papel con pintura electroluminiscente blanca-azulada sujetadas con piedras sobre una superficie de espejo. En el último espacio se puede apreciar una colección de muestras materiales y objetos de países como Chile, México, España, Colombia, Suiza, India, Marruecos o Estados Unidos. La exposición se cierra con una serie de impresiones digitales sobre seda en la que la artista colabora con tres fotógrafas: Carla Tremullas, Alba Yruela y Laia Benavides.\n\n__________________________________\n\nCRISTINA NOGUER. \nNacida en Girona, vive y trabaja en Barcelona (1982). \nHa vivido y trabajado en Londres, Chile, India y Estados Unidos. Su trabajo se basa en la investigación del material como base simbólica y física del resultado del diseño. Entiende el diseño como un engranaje socio-cultural y explora sus implicaciones a través del material.\n\nCristina Noguer tiene un MFA en Diseño de Interiores en Parsons, The New School en Nueva York, así como una doble carrera en Ingeniería de Diseño Industrial y Desarrollo de Producto (B.SC.) de la Escola Politécnica Superior de Girona y la Universidad de Napier, Edimburgo, Escocia. Recibió el Premio de Tesis ICRAVE en 2014, una beca de la Fundación Angelo Donghia en 2012 y la Beca de Investigación COPCA para Innovación y Desarrollo de Artesanía en 2010.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"19:00","event_id":"377321702668875"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17966451_10154377748207651_8759664933479522065_o.jpg?oh=3e9bc7e4e7c4b4908b07a1d828703cb5&oe=59A40323","event_venue":"Moritz","event_link-href":"https://www.facebook.com/events/1224766344301375/","event_title":"ADG Talk Bendita Gloria y Fiesta Seleccionados Laus","event_start":"31/5/2017","event_end":"31/5/2017","event_organizer":"ADG-FAD","event_text":"[cat] ADGTalk amb Bendita Gloria i Festa dels Seleccionats - Premis ADG Laus17\n\nBendita Gloria és el nom d'un dels estudis de disseny gràfic que no ha parat de sonar en els darrers anys. Ells són l’Alba Rosell i en Santi Fuster, els recentment guanyadors del concurs per a dissenyar la nova identitat visual de l’ Escola Massana Centre d'Art i Disseny de Barcelona, i flamants guanyadors del GRAPHITE PENCIL del D&AD 2017. Bendita Gloria ha estat, a més, darrere de nombrosos projectes gràfics destacats com els de CASA MARIOL o Desigual, entre molts d’altres.\n\nA continuació, i aprofitant que serem a la fàbrica de cervesa més emblemàtica de la ciutat, celebrarem La Festa dels Seleccionats dels Premis ADG Laus 2017. La trobada serà una ocasió única per a descobrir quins projectes han estat seleccionats pel jurat dels premis, a ritme de la sessió dels DJs Jon et Monique - \"Pop Bar / Razzmatazz\", on, evidentment, no faltarà la Moritz per tothom.\n\nÉs la gran cita prèvia a la Nit Laus. No hi podeu faltar!\n\nSAVE THE DATE!\nDimecres 31 de maig 2017, 19h\n\nFabrica Moritz Barcelona\nEntrada: 3 euros\nSocis ADG gratuït\nAforament limitat, reserves http://bit.ly/2q2cefT\nFAD Barcelona\n\n\n[es] ADGTalk con Bendita Gloria y Fiesta de los Seleccionados - Premios ADG Laus17\n\nBendita Gloria es el nombre de uno de los estudios de diseño gráfico que no ha parado de sonar en los últimos años. Ellos son Alba Rosell y Santi Fuster, recientemente ganadores del concurso para diseñar la nueva identidad visual de la Escola Massana y flamantes ganadores del GRAPHITE PENCIL del D&AD 2017. Bendita Gloria ha estado, además, detrás de numerosos proyectos gráficos destacados como los de CASA MARIOL o Desigual, entre muchos otros.\n\nA continuación, y aprovechando que estaremos en la fábrica de cerveza más emblemática de la ciudad, celebraremos La Fiesta de los Seleccionados de los Premios ADG Laus 2017. El encuentro será una ocasión única para descubrir qué proyectos han sido seleccionados por el jurado de los premios, a ritmo de la sesión de los DJs Jon et Monique - \"Pop Bar / Razzmatazz\", donde, evidentemente habrá Moritz para todos.\n\nEs la gran cita previa a la Nit Laus. ¡No podéis faltar!\n\nSAVE THE DATE!\nMiércoles 31 de mayo 2017, 19h\n\nFabrica Moritz Barcelona\nEntrada: 3 euros\nSocios ADG gratuito\nAforo limitado, reservas http://bit.ly/2q20nOG\nFAD Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1224766344301375"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18622453_732548090256491_3947951003365974991_n.jpg?oh=83d02dfac4e77e389ab675b028d7579a&oe=599DBC96","event_venue":"Cercle Artístic SantLluc","event_link-href":"https://www.facebook.com/events/456173608096450/","event_title":"Presentación La Maleta 23:","event_start":"1/6/2017","event_end":"1/6/2017","event_organizer":"LaMaletadePortbou","event_text":"Mediante una muestra de imágenes y vídeos, Enric Puig Punyet nos hablará de la Galería del número 23, \"Más allá de lo virtual. Acción artística y medios digitales\", y presentará una pequeña selección de artistas que son un reflejo de cómo la práctica artística ha tratado en los últimos años de romper la perniciosa disociación entre virtualidad y fisicidad. \n\nContaremos con la participación de Josep Parera, presidente de Sant Lluc, y de Josep Ramoneda.\n\nTendrá lugar en el bar del Cercle Artístic SantLluc: descubrirás un espacio muy especial en un antiguo palacio rehabilitado junto a la plaza de la Catedral de Barcelona, un lugar dónde todavía no han llegado los turistas.\n\n¡Te esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"456173608096450"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18673062_1584102011600343_6004853872802848276_o.jpg?oh=81c78e9a04adbf25e1659bf094c1620a&oe=59BE0001","event_venue":"Pedralbes Centre","event_link-href":"https://www.facebook.com/events/1048051648661525/","event_title":"Inauguración Exposición 'Pieles Urbanas'","event_start":"27/5/2017","event_end":"27/5/2017","event_organizer":"Urban Art Barcelona","event_text":"Aquest dissabte apropa't a Diagonal, 609 i gaudeix del nou esdeveniment d'Urban Art Barcelona. A partir de les 10h diverses activitats relacionades amb el món de l'art urbà t'esperen. \nEste sábado acércate a Pedralbes Centre y disfruta de las actividades artísticas que hemos preparado en este nuevo evento de la plataforma Urban Art Barcelona. Te esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"19:30","event_id":"1048051648661525"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18527207_1577370292282378_2799036360121964811_o.jpg?oh=e927eceed97db123ad91180b78f19cd0&oe=599EDD33","event_venue":"Galeria Cromo","event_link-href":"https://www.facebook.com/events/1491205140953975/","event_title":"Taller con Alberto Guerra","event_start":"9/6/2017","event_end":"10/6/2017","event_organizer":"Galeria Cromo","event_text":"Alberto Guerra es médico y pintor. En su obra combina materiales medicos para generar bellisimos procesos quimicos.  \n\nEl taller estará formado por un bloque teórico y otro práctico. Entenderemos cómo reaccionan los diferentes elementos entre sí y experimentaremos con productos propios de la medicina y las bellas artes tales como el azul de metileno, el betadine, la cola de conejo o los pigmentos. \n\nwww.betoguerra.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"18:00","event_id":"1491205140953975"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18595306_614010722141336_2930957914534784724_o.jpg?oh=1add06cf0666b60ea530d2810b9bf312&oe=59A010D3","event_venue":"Projekteria Art Gallery","event_link-href":"https://www.facebook.com/events/1700406200269036/","event_title":"Visita amb l'artista: Beagle 2.0 amb Sasha R Gregor","event_start":"15/6/2017","event_end":"15/6/2017","event_organizer":"Projekteria Art Gallery","event_text":"El proper dijous 15 de juny a les 19:30h et convidem a descobrir l'exposició Beagle 2.0 de la mà del seu creador Sasha R Gregor (àlies Roger Grasas), a la  Projekteria [Art Gallery]. \n\nJunts recorrerem el personal viatge de l'artista que, mitjançant la tecnologia de Google Street View, ha resseguit durant mesos el trajecte de Charles Darwin a bord de l'emblemàtic vaixell Beagle.\n\nSasha R Gregor ens permetrà reviure el viatge del científic i compartirà amb nosaltres les conclusions personals de la seva travessa.\n\nAmb la col·laboració de Cafè illy\nT'hi esperem!\n\n#savethedate #discovering #googleart #Projekteria #RicART19 \n\n-\nesp: \n\nEl próximo jueves 15 de junio a las 19:30h te invitamos a descubrir la exposición Beagle 2.0 de la mano de su creador Sasha R Gregor (alias Roger Grasas), en la Projekteria [Art Gallery]. \n\nJuntos recorreremos el personal viaje del artista que, mediante la tecnología de Google Maps, ha reseguido durante meses el trayecto de Charles Darwin a bordo de la emblemática embarcación Beagle 2.0.\n\nSasha R Gregor nos permitirá revivir el viaje del científico y compartirá con nosotros las conclusiones personales de su travesía.\n\nAmb la col·laboració de Café illy\n¡Te esperem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1700406200269036"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18620643_10158646861885043_2271050636776125512_o.jpg?oh=db47868fbfc9c3eb28d554d0acdcb3f7&oe=59A10534","event_venue":"Galería Valid Foto BCN","event_link-href":"https://www.facebook.com/events/810996482397021/","event_title":"Taller de Retrato","event_start":"17/6/2017","event_end":"17/6/2017","event_organizer":"Galería Valid Foto BCN","event_text":"Fernando Peracho, galerista especializado en fotografía y director de la Galería Valid Foto BCN, impartirá una ponencia en torno a temática del retrato y a continuación Xavier Gómez impartirá una clase practica de retrato, donde nos mostrara su forma de trabajar y guiara a los alumnos para que puedan realizar sus propios retratos tanto en interiores, como en exteriores, donde aprenderán a controlar tanto las luces de estudio como la luz natural.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"20:00","event_id":"810996482397021"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18485759_1280330085350237_5332832064681758331_n.jpg?oh=b72533f1fbaec8a26d340d561ecdf0b5&oe=59B41139","event_venue":"Estudio Nómada Barcelona","event_link-href":"https://www.facebook.com/events/1868020336780536/","event_title":"Time Is On Your Side","event_start":"23/5/2017","event_end":"27/5/2017","event_organizer":"Estudio Nómada Barcelona","event_text":"Estudio Nómada presents Time Is On Your Side as part of the Loop Festival for video art. \n\nTime Is on Your Side, in conjunction with the Loop 2017 theme of ‘winding the clock back’, paradoxically engages with themes of future existence and societal evolution. While the artists exhibited explore their own relationship with time, the show seeks to locate the role of the artist within a future civilisation dominated by artificial intelligence. The status of creatives in such a world is considered, and their incremental increase in value is predicted. How can a profession so human in nature ever be entirely recreated by robotics? The exhibition celebrates humanity’s ability to express, working in collaboration with, rather than against, technology. The future may be a state of flux and uncertainty, yet for the artist, time is on your side.\n\nOpen to public 23-25 May, and then by appointment only\nOpening night 23 May 6-10pm\n\nArtists:\n\nJeffrey Bennett Allen\nCarmel Meir\nSnow Yunxue Fu\nFinn E. Bugge\nParaskevi Papagianni\nGijsje Mulder\nYulia Babanova\nFari Islam\nMyrthe Gooij\nZeina Salama \nLotus Rooijakkers\nVictoria Vix\nCatalina Quintana\nMaria Sel\nAndrea Lugo Trullenque \nMartin Kámen and Jiří Matoušek\n\nCurators:\nAnna Beketova\nArnout Krediet\n\n\nEstudio Nómada is an international art community and art school in Barcelona. Professional artists and art students collaborate and learn from each other. Students get studio-based tuition and taste the artist life amongst professionals.\n\nEstudio Nómada Barcelona Carrer de Trafalgar, 55, 08010 Barcelona\n\nWorks will also be on  display in Begemot Art & Fashion, Las Artes Sanas and Dinamo bcn","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"18:00","event_id":"1868020336780536"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18449255_10212533886612523_3415568939379057199_o.jpg?oh=7361b1c68a2e034d929dd0acb7d630ce&oe=59A27385","event_venue":"Carrer de Méndez Núñez, 7, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/687410964717109/","event_title":"Photographic Metamorphosis","event_start":"23/5/2017","event_end":"24/5/2017","event_organizer":"Ines Elizalde","event_text":"EHIBITION, OPENING DAY 23-05-2017 AT 20:00\n\nPhotographic Metamorfosis speaks about the paradigm change of photography. The change of how it was seen and understood before the digital revolution, and how this has had an effect on how we see and understand the photography now a days. \n\nFor this reason, this collaborative project has been developed. In which people around the five continents have send self-portraits and portraits of their parents thirty years ago. With all of this, an art collection has been created, in which all images have been classified by tags.\n\nThe outcome of the analyse and comparison of the self-portraits (selfies) of now a days with the portraits made thirty years ago, makes us think how photography has changed through the years, because of the technological improvement and how photography has achieved to become a universal language.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"20:00","event_id":"687410964717109"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18582076_1395835007174235_9215896231171178246_n.jpg?oh=8ac830a3559ef2a7e8247af84e5d3268&oe=599F1F75","event_venue":"etHALL","event_link-href":"https://www.facebook.com/events/1926055607640678/","event_title":"Martín Vitaliti · Los dos pañuelos de Diana · Inauguración","event_start":"25/5/2017","event_end":"25/5/2017","event_organizer":"etHALL","event_text":"La exposición Los dos pañuelos de Diana es la tercera exposición individual de Martín Vitaliti (Buenos Aires, Argentina, 1978) en etHALL. El trabajo del artista se ha caracterizado por desarrollar una investigación sobre los fundamentos semióticos y lingüísticos de la historieta gráfica. Con esta finalidad, recupera imágenes de este género para analizar los recursos en los que se fundamenta. \n\nEn esta ocasión, se centra en la elipsis de tiempos y espacios intermedios, la sensación artificial de movimiento figurado y en el doble plano que se genera con la yuxtaposición del lenguaje gráfico y el lenguaje literario. Con todos estos procesos de descodificación, Vitaliti replantea la síntesis que se establece entre el lenguaje estético-visual de la imagen y el estético-literario del texto de cara a la percepción de una narración sugerida.\n\n\nInauguración\nJueves 25 de mayo de 2017, 19.30h\nCon la colaboración de Raima y Moritz\n\nExposición \nHasta el viernes 14 de julio\n\nHorario\nDe martes a viernes: 11.00 - 19.00h\nSábados con cita previa","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1926055607640678"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18342269_676186149253836_5019866741479430634_n.jpg?oh=56df5209c9a6800babb52d3784f40468&oe=59A13265","event_venue":"Zafra Restaurant","event_link-href":"https://www.facebook.com/events/646159688914875/","event_title":"Fira Modernista 2017","event_start":"26/5/2017","event_end":"28/5/2017","event_organizer":"Zafra Restaurant","event_text":"Sigue toda la programacion de la Fira Modernista by Zafra Restaurant. Swing, Soul, RDA DJ 60´70´80´, Tapas, cocktails, Photocall......","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"16:00","event_id":"646159688914875"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18672882_1451662308210715_7116039736605860182_o.jpg?oh=fd1537c650ed12034f962a5ac524b3fc&oe=59BCAAFC","event_venue":"Fatbottombooks","event_link-href":"https://www.facebook.com/events/1176391879173962/","event_title":"Caldo Infernal","event_start":"26/5/2017","event_end":"26/5/2017","event_organizer":"Fatbottombooks","event_text":"Exposición de originales de Abraham Díaz\n\nSe nos ocurren pocos nombres actuales en el  cómic mundial que estén al mismo nivel que Abraham Díaz (México D.F.)\nExperto en exponer lo mas putrefacto y fétido del ser humano, nunca el psicoanálisis y el estudio de las miserias del humano moderno han sido expuestas de forma mas clara, concisa y divertida.\nAbraham es también coeditor del sello mexicano Ediciones ¡Joc-Doc!, con el que junto a otros genios mexicanos (Chacho Grijalva, Apolo Cacho y Yecal Disaster) llevan a extremos nunca vistos la edición en papel impreso, mezclando varias técnicas de impresión y mucha suciedad para retratar con un pesimismo hilarante y obscenamente real, la gran mierda que hemos creado y en la que vamos a acabar ahogándonos todos.\n\nhabrá fanzines y birra fria","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1176391879173962"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18595508_1540248116008313_3541227850569390731_o.jpg?oh=ffc7b4ab925e6a72dbb98be924d58dd0&oe=599FF6E3","event_venue":"Fabra i Coats","event_link-href":"https://www.facebook.com/events/1970811779814307/","event_title":"Entrega de premios Premi Miquel Casabalancas 2017","event_start":"26/5/2017","event_end":"27/5/2017","event_organizer":"Sant Andreu Contemporani","event_text":"El próximo viernes 26 de mayo, Sant Andreu Contemporani entregará los premios Concurs d’Arts Visuals Premi Miquel Casablancas 2017 en la 1ª planta de Fabra i Coats – Centre d’Art Contemporani de Barcelona e inaugurará oficialmente \"Un mundo ideal. El supermercado del Antropoceno\", una muestra que reúne todos los trabajos finalistas en la modalidad de obra del certamen, así como los dossieres de los proyectos finalistas del resto de modalidades: proyecto, publicación y comunicación gráfica.  \n\nEn esta edición, el Premio Miquel Casablancas ha recibido alrededor de unas 319 solicitudes, que han sido revisadas por un jurado formado por Julia Morandeira (comisaria independiente), Jesús Alcaide (comisario independiente) y Antoni Hervàs (artista), todos ellos con voto, así como por miembros del Distrito de Sant Andreu y del equipo de Sant Andreu Contemporani, todos ellos con voz pero sin voto.  \n\nLos finalistas de esta edición son:  \n\nObra: Alexander Arilla Velázquez / Marion Balac / Joan Bennassar / Ana Esteve Reig / Ignacio García Sánchez / Marian Garrido / Abel Jaramillo / Gala Knörr / Zuhar Iruretagoiena / Daniel Moreno Roldán / Ariadna Parreu / M Reme Silvestre / El Palomar (R. Marcos Mota y Mariokissme)  \n\nProyecto: Marina Agramunt i Alejandro Solé / Carlos Fernández-Pello / Rafael Pérez Evans / Costa Diadema (Camille Orny y Magda Vaz) / Internet2 (Carlos Carbonell)  \n\nPublicación: Alán Carrasco / Pau Magrané / Pedro Torres / Diásporas críticas (Rebecca Close y Anyely Marín Cisneros)  \n\nComunicación gráfica: Jordi Oms / en-tre-studio (Mariona Alegre, Estela Ibarz, Laura Santarelli y Mireia Llach) / ¥€$Si PERSE  \n\nEn esta exposición también se presentan los trabajos de los artistas que participaron en el programa de residencias en el año 2016: Santiago Doljanin, Alexandra Garcia Pascual y Shani Bar.  \n\nLos ganadores del Concurs d’Arts Visuals Premi Miquel Casablancas 2017 se comunicarán durante la ceremonia de entrega de premios, que tendrá lugar a las 20h.  \n\nViernes 26.05.16 \n19:00: performances y visita comentada \n20 h: entrega de premios \nHasta las 24 h: fiesta con Sergi Botella Dj \nFabra i Coats - Centre d’Art Contemporani de Barcelona \nHorarios de la exposición: \nDe martes a sábado de 12h a 20h \nDomingos y festivos de 11h a 15h \nLunes cerrado","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"0:00","event_id":"1970811779814307"}]