[
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Llegible-Visible",
    "event_text": "Artistas: John Baldessari, Julián Barón, Christian Boltanski, Stan Brakhage, stanley brouwn, Ulises Carrión, Cine Quieto (Núria Gómez Gabriel y Gloria Vilches), Jef Cornelis, Patrícia Dauder, Guy Debord, Departament de Publicacions de RTVE, Fortunato Depero, Gilbert & George, Dan Graham, Vicente Huidobro, Dominique Hurth, William Kentridge, Rob van Leijsen, Rose Lowder, Chris Marker, Eline McGeorge, Miralda, László Moholy-Nagy, Raymond Pettibon, Marcel Pey, Alain Robbe-Grillet, Martha Rosler, Benet Rossell, Ed Ruscha, Isidoro Valcárcel Medina, Gloria Vilches, Lawrence Weiner.\nLa exposición Legible – Visible. Entre el fotograma y la página se propone explorar las relaciones de continuidad, complementariedad o dialéctica que se establecen entre publicaciones de artista y obras audiovisuales, dos medios que han vivido momentos de intenso desarrollo en el contexto de la creación a lo largo del último siglo.\nEl entrecruzamiento entre publicaciones y material audiovisual encuentra sus primeros antecedentes en la década de 1920, cuando, con sus reflexiones sobre la estética de la luz en relación a la imagen en movimiento, Lázslo Moholy-Nagy instaba a reconsiderar la estructura de la narración cinematográfica, a la vez que, en el terreno del diseño gráfico, replanteaban de manera radical la forma y función de la tipografía sobre la página. A principios de la década siguiente, época en que el cine mudo había alcanzado su mayor momento de expansión y el cine sonoro estaba a punto de irrumpir en las pantallas, se suceden otros intentos de solapar el medio impreso y audiovisual. En 1931, el diseñador italiano Fortunato Depero esboza el proyecto New York film vissuto, un “libro-película” destinado a recoger los detalles de su experiencia en Nueva York. El proyecto, que Depero alcanzará a explicar en una publicación de pocas páginas pero no a realizar en su total alcance, denota la voluntad de fundir en una única experiencia la narración impresa y el ritmo cinematográfico. Abordando esta relación desde el ámbito de la literatura, en 1934 el poeta chileno Vicente Huidobro, a su vez, se embarca en la redacción de una “película escrita”, Cagliostro: novela-film: una nueva tentativa precursora del guión cinematográfico tal como lo conocemos hoy en día.\nSiguiendo la senda abierta por estos y otros experimentos, el primer gran momento de exploración simultánea de ambos territorios en el terreno del arte sería la década de los setenta, que vivió la progresiva generalización de los equipos de grabación de vídeo domésticos, y la expansión de las publicaciones de artista como modelo de creación y distribución alternativo al mercado del arte. Muchos de los protagonistas del movimiento conceptual, como John Baldessari, Gilbert & George, Michael Snow, Ed Ruscha y, en nuestro país, Isidoro Valcárcel Medina, realizaron piezas de doble carácter: un libro, una película. No todas estas “parejas”, sin embargo, tienen idéntico perfil. Si en ocasiones, como es el caso de John Baldessari, publicación y película comparten un mismo contenido e incluso un mismo título, otras veces las relaciones entre unos y otras son más sutiles o complejas. Valcárcel Medina se inspira en una novela de Robbe-Grillet para crear una película y un cartel, en tanto que el realizador de televisión Jef Cornelis confía su cámara a stanley brown para la producción de una de sus piezas . En el vídeo A Book (1978), de Ulises Carrión, el libro se encuentra no fuera, sino dentro de la película; Miralda y Benet Rossell completan su pieza París La cumparsita con una película y una caja que contiene materiales impresos que documentan la performance que da lugar a la pieza. Desde una perspectiva feminista, Martha Rosler, a su vez, transforma un proyecto sobre los procesos ideológicos y sociales vinculados a la preparación de alimentos, y “la cocina” como dispositivo cultural, en una serie de postales, un libro y un vídeo. Chris Marker y Guy Debord plantean su crítica social en películas de medio metraje y libros en los que el texto desempeña un papel secundario, o alejado del que le es habitual.\nAunque de manera más aislada, esta práctica continuará en los años ochenta y noventa, con figuras tan relevantes como Dan Graham —Rock My Religion y sus diversas materializaciones impresas—, Lawrence Wiener, Raymond Pettibon y también autores de contextos más cercanos, como Marcel Pey, que continúan tendiendo puentes entre la imagen en movimiento y página impresa en obras en las que el diálogo entre ambos soportes se desarrolla por vericuetos diferentes, no siempre unívocos.\nA partir del año 2000 comienza el segundo momento de intensa actividad en esta práctica, que se prolonga hasta nuestros días. Esta segunda etapa viene marcada por el impacto de la revolución digital, y la consiguiente expansión de las herramientas de edición —de textos y de vídeo— al ámbito doméstico. Con el nacimiento de las publicaciones digitales, las ediciones en papel se liberan de su principal función —comunicar contenidos— y se vuelven más flexibles en cuanto a sus posibilidades formales y estéticas. Al mismo tiempo, tanto los soportes impresos como el propio celuloide cinematográfico se ve amenazados por la obsolescencia. En esta etapa artistas de trayectoria larga y reconocida, como William Kentridge y Tacita Dean, prosiguen la exploración simultánea de ambos medios junto a creadores más jóvenes: Cine Quieto, Julián Barón, Eline McGeorge, Rob van Leijsen, Patrícia Dauder y Dominique Hurth, entre otros. La generación más joven multiplica los formatos: folioscopios o flipbooks, colecciones de postales, proyecciones de diapositivas y vídeoclips se unen al libro, la película y el vídeo como soporte adecuado para este tipo de experimentación.\nCon más de una veintena obras de carácter doble —publicación y película—, Legible – Visible. Entre el fotograma y la página ilustra el interés de los creadores por entrelazar y relacionar la página impresa y el documento audiovisual, superponiéndolos hasta casi fundirlos en una única superficie para la creación. ¿Qué sucede cuando un artista “traduce” cierto contenido de un medio impreso a un medio audiovisual (o viceversa)? ¿Qué cambia, qué se altera, qué permanece cuando tiene lugar esta transposición de formatos? ¿De qué forma se complementan o contraponen? Esta exposición invita a reflexionar sobre cuestiones como la secuencialidad, la narración, lo cinemático, el paso del tiempo, el montaje, la representación del movimiento y, en suma, la relación entre publicaciones y documentos audiovisuales, dos de los soportes más relevantes sobre los que se erige el paisaje cultural y social de nuestra época.",
    "event_title2": "Entre el fotograma y la página",
    "event_title1": "Legible – Visible",
    "event_start": "06.04 - 28.05.2017",
    "event_end": "06.04 - 28.05.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Llegible-visible/Valcarcel-Cartel_S4A3867OK-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Llegible-Visible",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Revisionats-revisitats",
    "event_text": "Formular una lectura contemporánea de la obra videográfica y audiovisual preliminar de Eugènia Balcells, Antoni Muntadas y Carles Pujol es el motivo de esta exposición. Proyecciones, videoinstalaciones y vídeos monocanal –realizados a partir de los años setenta– articulan un recorrido alrededor del trabajo de tres pioneros en el uso del vídeo como herramienta artística. El itinerario se inicia con la exhibición de más de setenta documentos –seleccionados por Antoni Mercader– englobados bajo el título de 35 ítems para documentar la irrupción del videoarte en España, 1974-1990.\nEugènia Balcells analiza las estrategias de seducción del cine y la televisión, señalando la necesidad de posturas feministas en el campo de la representación, mediante la práctica del desmontaje y la apropiación. Antoni Muntadas estudia los mecanismos ideológicos de los medios de comunicación de masas, proponiendo experiencias televisivas de cariz alternativo o sugiriendo desplazamientos cognitivos que impliquen críticamente al espectador. Carles Pujol reflexiona sobre los códigos de percepción visual del espacio, investigando las posibilidades estéticas del vídeo analógico a partir de la documentación del hecho de dibujar y la incorporación participativa del circuito cerrado.\nSi el concepto “(re)visionados” hace referencia al hecho de observar los vídeos con una mirada actual, la noción “(re)visitados” pone énfasis en el acto de recorrer las instalaciones, escuchando sus dinámicas auditivas. La “relectura” corresponde a la iniciativa del LOOP, que este año ha iniciado la recuperación, digitalización y presentación online de decenas de documentos impresos. Revisionar, revisitar y releer los trabajos de Balcells, Muntadas y Pujol permite entrever, desde una perspectiva reciente, el valor de unas obras que ya forman parte del patrimonio cultural videoartístico de este país.",
    "event_title2": "Una relectura de los inicios del videoarte español",
    "event_title1": "(Re)visionados, (re)visitados",
    "event_start": "02-28.05.2017",
    "event_end": "02-28.05.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Revisionats-Revisitats/Muntadas1_OnSubjectivity-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Revisionats-revisitats",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Torrent-Echidna-Attractor",
    "event_text": "Liberty is a practice… liberty is what we must be exercised. \nCéline Condorelli.\nEs un ejercicio ético distribuir de manera más generosa el valor de todos los cuerpos como tales. Entender la materia como algo vivo, como algo que tiene capacidad de acción, no resolverá problemas como la explotación humana, pero nos hará darnos cuenta de que vivimos sumergidos en una densa red de relaciones que suprime cualquier intento de autonomía en el mundo. En su interés por estudiar “cómo la materia adquiere importancia o cómo la materia se hace sentir”, Karen Barad subraya la importancia del feminismo. De hecho, el Nuevo Materialismo se presenta en algunos casos como un proyecto político que, además, reconfigura nuestra concepción del feminismo al extraviarlo deliberadamente del antropocentrismo. Restar centralidad al sujeto hace que el protagonismo de mujeres y hombres deje paso a la materia. Un transfeminismo en el que “la materia siente, conversa, sufre, desea, anhela y recuerda”.\nTorrent Echidna Attractor. Una estructura de metales atraviesa el espacio. Lo ocupa, lo escota. Una deformación casi epidérmica sucede. La estructura se desestabiliza. Las partes se atraen. Un cuerpo en el espacio es una de las posibles modalidades de existencia de la materia. También un campo semántico. Una cadena cohesiva, un torrente de elementos significantes puestos en relación. Metal, plástico, látex, metacrilato y luz.\nTorrent Echidna Attractor es la segunda de las exposiciones que conforman el ciclo anual The more we know about them, the stranger they become. A través de 4 proyectos individuales y toda una serie de actividades relacionadas, este ciclo investiga la agencia del objeto -el sistema de relaciones que este posibilita o incluye- y la implicación de la materia dentro de un nuevo cambio de paradigma en el cual el sujeto queda desplazado del centro de fuerzas del conocimiento y deja espacio a otras entidades. No se trataría tanto de dejar que los objetos y las cosas hablen por sí mismos, como de entender y poner en práctica otros sistemas de relaciones en los cuales la distribución de valor entre sujetos y objetos sea más equitativa y, en consecuencia, política.\nLucía C. Pino (Valencia, 1977) realiza una práctica que pone el foco en la escultura, entendiéndola en un sentido amplio: a través del estudio de materiales, contexto y circunstancia espacial. En su investigación se solapa la observación, la evaluación, la asignación y superposición de diferentes capas de temporalidad y consistencia.",
    "event_title2": "Lucía C. Pino",
    "event_title1": "Torrent Echidna Attractor",
    "event_start": "04.05 - 03.09.2017",
    "event_end": "04.05 - 03.09.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Lucia-C-Pino/metal11-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Torrent-Echidna-Attractor",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Cos-social-Llico-danatomia",
    "event_text": "Joan Morey (Mallorca, 1972) és l'artista seleccionat en la 3a Edició del Premi de Videocreación de la Xarxa de Centris d’Arts Visuals de Catalunya, Arts Santa Mònica i LOOP Barcelona.\nEl seu projecte COS SOCIAL (Lliçó d'anatomia), concebut com una video performance, examina la construcció social del cos en la cultura contemporània occidental i el seu desencadenant en l'àmbit de la performance artística. Des d'una revisió dels enfocaments teòrics de la sociologia del cos, el projecte reactivarà les lliçons d'anatomia en la pintura barroca i la seva performatividad contraposant dos elements fonamentals: el cos (del performer) i l'escenari (en el qual es duu a terme l'acció).\nCOS SOCIAL (Lliçó d'anatomia) pretén organitzar, analitzar i disposar els codis d'execució d'una obra d'art a través d'una recerca genealògica del mitjà que la determina. De fet, el subtítol del projecte bé podria ser “Lliçó d'anatomia [de la performance]” ja que un dels objectius de l'artista és desgranar la gramàtica de la performance, en concret aquella que situa el cos en un primer plànol, i la seva traducció al llenguatge de la video-creació per a l'àmbit de la pantalla.\n \nL'inici de l'exposició coincideix amb la clausura del festival LOOP Barcelona, la qual també tindrà lloc a l'Arts Santa Mònica.",
    "event_title2": "Joan Morey",
    "event_title1": "Cos social (Lliçó d'anatomia)",
    "event_start": "27.05 - 13.07.2017",
    "event_end": "27.05 - 13.07.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Cos-social/Anatomische-les-van-Dr.-Nicolas-Tulp-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Cos-social-Llico-danatomia",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/Miguel-de-Cervantes-o-el-desig-de-viure-00001",
    "event_text": "La exposición de José Manuel Navia, propuesta en el marco de la celebración –en 2016- del 400 aniversario del fallecimiento de Miguel de Cervantes, se plantea como un recorrido visual por los lugares y los caminos que transitó Miguel de Cervantes a lo largo de su vida, una vida atribulada e incierta que también se nos revela veladamente en sus obras. Es la biografía de un personaje ante todo vital, de quien se podría decir “que los palacios no eran su mundo” como afirma su biógrafo Jean Canavaggio, recordando a Tomás Rodaja, El Licenciado Vidriera. No halló Cervantes recompensa en vida a sus desvelos y desventuras, salvo en la grandeza de sus obras. Y aun así hasta el último momento no desperdició ni una gota de esa vida. Ya enfermo, pocos días antes de morir, remató el Persiles escribiendo en el prólogo: “El tiempo es breve, las ansias crecen, las esperanzas menguan, y con todo esto, llevo la vida sobre el deseo que tengo de vivir.”\nEste trabajo rastrea las huellas de una vida y de una obra, y conforma la mirada personal de quien quiere hacer suyo y compartir, a través de la imagen y también del texto, ese territorio cervantino, tanto real como literario, que, partiendo de Alcalá de Henares, transcurre por Italia, Grecia, Túnez, Argelia, Portugal y buena parte de España: Madrid, Castilla-la Mancha, Extremadura, Sevilla y toda Andalucía, Valladolid, Barcelona...\nLas imágenes que componen la exposición (42 fotografías de nueva producción) van acompañadas de textos detallados y citas literarias, que ligan las imágenes tanto a la vida del escritor como a sus obras.",
    "event_title2": "José Manuel Navia",
    "event_title1": "Miguel de Cervantes o el deseo de vivir",
    "event_start": "26.04 - 21.05.2017",
    "event_end": "26.04 - 21.05.2017",
    "event_image-src": "http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Cervantes-deseo-de-vivir/Deseo-de-vivir3-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/Miguel-de-Cervantes-o-el-desig-de-viure-00001",
    "event_category__Exposición__Arts Santa Mónica": "null"
  }
]