[{"event_link":"https://www.facebook.com/events/1134382573300882/","event_title":"Versus: Mariela Sancari + Andrés Waksman","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13403123_1208013759232502_7608993817702294043_o.jpg' width='228' height='182' alt='Versus: Mariela Sancari + Andrés Waksman' />El Observatorio tiene el placer de invitarte a la tercera sesión de “VERSUS: Diálogos en torno a la fotografía” : un espacio que nace de la necesidad de abrir y confrontar la fotografía con otras disciplinas para ofrecer diferentes puntos de vista, plantear similitudes entre experiencias creativas, generar preguntas y a través de la reflexión grupal enriquecer nuestra mirada personal.\n\nDentro del marco del próximo workshop de la fotógrafa Mariela Sancari invitaremos a Andrés Waksman, director escénico, bailarín y colaborador de Claudio Naranjo en el Programa SAT de Psicoterapia Integrativa.\n\nJuntos dialogarán en torno al primer libro de la autora, “Moises” y su proceso creativo y personal aportando un mapa más amplio desde una mirada de la terapia Gestalt y el mundo de las artes escénicas. \n\nMoisés es un trabajo que ahonda en la búsqueda de la figura de un padre ausente. El padre de Sancari se quitó la vida cuando ella era adolescente y nunca pudo ver el cuerpo. Con los años tuvo la necesidad de buscarle, algo se le quedó pendiente al no haber podido despedirle y enfrentó este silencio y esta pérdida a través de su arte. \nPuso un anuncio en el periódico buscando a hombres con una edad aproximada a los 70 años a la que tendría en ese momento. Mariela realizó  un acto performativo con una serie de retratos de estos hombres vestidos con la ropa de su padre. El resultado del proyecto es un libro maravilloso que ya está agotada en su primera edición:\nhttp://marielasancari.com\n\nAndrés Waksman  \nDirector escénico, coreógrafo - bailarín. Dirige ALAS Artes en Movimiento, en Barcelona. Docente colaborador en varias formaciones de Gestalt, Cuerpo y Arterapia trabajando con danza, teatro y Movimiento Auténtico. \nDiscípulo y colaborador de Claudio Naranjo en el Programa Sat de Psicoterapia Integrativa.\n\nMariela Sancari  (Buenos Aires, 1976)\nFotógrafa freelance,vive y trabaja en la Ciudad de México.\nSu trabajo gira en torno a la identidad y la memoria. Examina las relaciones personales vinculadas con la memoria y la delgada y esquiva línea que separa los recuerdos y la ficción.\nNombrada en la revista BJP como una de los Ones to Watch 2015, ganadora del Premio Descubrimientos PHotoEspaña 2014 y de la VI Bienal Nacional de Artes Visuales Yucatán 2013, seleccionada en la XVI Bienal de Fotografía del Centro de la Imagen,Mención Honorífica en la XI Bienal Monterrey FEMSA.\nSu primer libro Moisés fue seleccionado como uno de los mejores fotolibros del 2015.\nExposiciones individuales y colectivas : Ciudad de México, Nueva York, Madrid, Barcelona, Buenos Aires, Ciudad de Guatemala, Sao Paulo, Fort Collins, Houston, Busan (Corea) y Cork (Irlanda).\nSu obra forma parte de la Colección del Instituto de Cultura de Yucatán, del Centro de las Artes de Alcobendas en España, de la Colección de Joaquim Paiva en Río de Janeiro, de la Fundación Televisa y del Centro de la Imagen en la Ciudad de México.\nMiembro del Sistema Nacional de Creadores de Arte FONCA, 2015-2018.\n\t\t\nCuándo: \nLunes 20 Junio > 19:30hs\n\nDónde: \nEl encuentro se llevará a cabo en el espacio de El Observatorio en Barcelona.\n\nInscripción: \nLa charla es abierta y gratuita. \n\nMás información: \nEsta charla es complementaria al workshop que Mariela Sancari impartirá en El Observatorio los días 17,18 y 19 de junio.\n+info: http://elobservatoriophoto.com/workshops/mariela-sancari/</p><p><a href='https://www.facebook.com/events/1134382573300882/' target='_blank'>+info</a></p>","event_start":"06/20/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"El Observatorio","event_venue":"El Observatorio","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/566697390178349/","event_title":"On )ertur( . Clarence Barlow","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13403374_10154528718398132_206987084053515480_o.jpg' width='228' height='182' alt='On )ertur( . Clarence Barlow' />A work of Clarence Barlow for video and six-channel electronics.\n\nWhen requested by my Los Angeles-based art-collector friend Raj Dhawan to write music for an exhibition of his collection of Alphonse Mucha (1860-1939) paintings, I at once thought of basing the music on that of a Mucha contemporary and compatriot. My choice fell on the composer Leoš Janáček (1854-1928), born, like Mucha, in Moravia (then in the Austrian Empire, today in the Czech Republic). Thirty-seven selected Mucha paintings are matched by an equal number of Janáček pieces, many of them movements of larger works. The bigger the paintings, the longer the music selections are. At first the music is constrained to the range of a minor seventh, all notes outside this range being discarded. The notes are also redistributed among five instruments – flute, clarinet, violin, cello and piano – and the range gradually increases to just over four octaves, each instrument being allotted exactly ten notes by then. Analog to this, each Mucha painting is first shown only with its most widespread color, the rest being rendered in grey. During the run of each Janáček music, the colors of the Mucha works are expanded in range, starting at the middle of the image, to finally include all original colors. This audiovisual composition bears the title )ertur(, which – because of the widening ranges of pitch, area and color – could be expanded to include words like aperture (English, French), apertura (Czech, Italian, Polish), copertura (Italian), abertura/cobertura (Spanish, Portuguese) or obertura (Spanish), all implying opening or covering. \"Ertur\" happens to mean \"peas\" in Icelandic.\nThe photo at the start shows an aerial view of St. Thomas' Abbey, Brno. According to authoritative sources, Mucha sang here as a child in a choir conducted by the young Janáček. The music is entirely Janáček's, slowly expanding in range from a minor 7th (C4-Bb4) to about four octaves (C3-Db7) at the end. 37 Janáček pieces/movements are matched with 37 Mucha paintings. The square root of the areas in inches (\") of the Mucha works equals the corresponding Janáček selection durations in seconds (\"). A sharp crack preceding each section stems from a clapperboard as used in movie recordings.\nThe microtonal tuning – equally dividing tempered perfect fourths by seven – extends the range and tuning of a 2010 piece called vinte e cinco anéis for the same instruments, that one-minute piece having been totally restricted in frequency to a minor 7th (two 4ths) upwards from C4 – the pitches there within the C-F 4th are C4, C#4 –29¢, C#4 +43¢, D4 +14¢, Eb4 –14¢, E4 –43¢ and F4, copied here in )ertur( upwards and downwards to cover close to ten 4ths or about four octaves. Every instrument except the piano has a repertoire of exactly ten unique notes, as five half-step pairs, tuned 29¢ down and 14¢ up in the winds and 14¢ down and 29¢ up in the strings. The piano plays a circle of 4ths from D3 to Gb6. The two pitches in every 4th occurring ±43¢ from the tempered (see above) were removed from the wind and string pitch repertoire but re-introduced as sine-tone chords at the beginning and end of )ertur(. The \"er\" seen at the film’s end is actually the left half of the word \"end\". \"Brlo\" (similar to Brno) is how I spelled my name once in the 1980s in a concert program biography, beginning with \"Klarnz Brlo wurde nicht in der CSSR geboren\" (Clarnc Brlo was not born in the Czechoslovak Socialist Republic).\nIn this recorded audio simulation, the sounds were generated by the East West Symphonic Orchestra Platinum sample package in six separate channels, one for the clapperboard and the sine tones mentioned above, and the other five for the acoustic instruments.</p><p><a href='https://www.facebook.com/events/566697390178349/' target='_blank'>+info</a></p>","event_start":"06/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Orquesta del Caos","event_venue":"Hangar.org","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/220914324968467/","event_title":"ENCUENTRO DEL TERCER SÁBADO","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/13407112_10206697571263371_7596896004699543870_n.jpg?oh=5e92a7e2fbda34d9d67e6f554eacc891&oe=57D33237' width='228' height='182' alt='ENCUENTRO DEL TERCER SÁBADO' />Quedamos en la base de la chimenea.</p><p><a href='https://www.facebook.com/events/220914324968467/' target='_blank'>+info</a></p>","event_start":"06/18/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Pedro Sánchez Guerra","event_venue":"Can Batllo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/604997696340918/","event_title":"Martillo® presenta Inefable by Treze","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13392290_1037987622903474_8724040019880626744_o.jpg' width='228' height='182' alt='Martillo® presenta Inefable by Treze' />Este viernes 17 de junio tenéis una cita en martillo® con la presentación de la nueva obra del artista TREZE: INEFABLE.\n\nTreze es un artista esencial dentro del panorama del streetart actual, por su calidad técnica a la hora de representar sus ilustraciones, el realismo y la creatividad de sus fondos, donde introduce sus personajes y temas primordiales,\n\nEn la inauguración de su exposición nos ofrecerá una sesión de pintura en directo. Además, sortearemos una pieza única suya creada con tecnología láser en martillo®. Como siempre, nos acompañará la rica cerveza artesanal Jaipora ¡No os lo podéis perder!</p><p><a href='https://www.facebook.com/events/604997696340918/' target='_blank'>+info</a></p>","event_start":"06/17/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Martillo • fine arts workshop","event_venue":"Martillo • fine arts workshop","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1094989173881677/","event_title":"In Media Res publicació #3","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13415596_10208804313852394_5956331067279843531_o.jpg' width='228' height='182' alt='In Media Res publicació #3' />Amb motiu del final de curs i la presentació dels Treballs de Final de Final de Grau que opten a Matrícula d'honor, el divendres 17 de juny, sortirà el número #3 de la revista In Media Res, editada per l'alumnat de Crítica d'art i disseny de 4t de Grau de l'Escola Massana. Aquest cop el número porta un joc sorpresa \"Profemón\" que cap massanero es pot perdre!\n\nLes podreu trobar a la Sala Busquets un cop acabades les peresentacions dels treballs final (aproximadament a les 12:00h) \n\nAcompanyant això, per part de l'escola hi haurà un pica pica per celebrar tot junts el final de curs! \n\nInMediaRes us espera :)\n\nTambé podeu veure les altres publicacions a la revista digital https://inmediaresmagazine.wordpress.com/</p><p><a href='https://www.facebook.com/events/1094989173881677/' target='_blank'>+info</a></p>","event_start":"06/17/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Cèlia Martínez Pladevall","event_venue":"Escola Massana","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1115645381791782/","event_title":"Afectes, institucions, col·laboració. Debat performàtic sense títol però amb molt d'amor.","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13406818_716852838456393_4786974128172362745_n.jpg?oh=b4cf3cc4b3dd93b91e15a6e94ca7f22d&oe=57D150D0' width='228' height='182' alt='Afectes, institucions, col·laboració. Debat performàtic sense títol però amb molt d'amor.' />Debat performàtic amb discussió oberta sobre mediació, autogestió i col·laboració amb Sonia Fernández Pan, Gelen Alcántara i Supterranis.\n\nA partir de textos entorn dels processos creatius des de la vida quotidiana, la precarietat i l'autogestió, les paradoxes i desencants del treball col·laboratiu, parlarem sobre què vol dir tot plegat. Partirem de la lectura i el debat des de diferents veus i posicions. Vídeos, obres d'art i cançons amenitzaran la deriva.\n\nDijous 16 de Juny: veniu! \n\n( hi hauran més coses el mateix dia a diferents llocs, però us podeu passar igual. Mai estem soles.)</p><p><a href='https://www.facebook.com/events/1115645381791782/' target='_blank'>+info</a></p>","event_start":"06/16/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"PLAGA","event_venue":"Fabra i Coats. Centre d'Art Contemporani","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
