[
  {
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "365 días de trabajo invisible",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20171124/imatge_365_days.3.jpg",
    "event_text": "Coincidiendo con la reciente publicación de 365 Days of Invisible Work (365 días de trabajo invisible), coeditada por Werker, Casco y Spector Books, el MACBA acoge en su atrio a la Mesa en Defensa de los Derechos de las Trabajadoras del Hogar, de la Limpieza, Discontinuas y de los Cuidados, para una tarde reivindicativa y festiva con performances, catering solidario y Bilderkritik o crítica de imágenes.\n\n\n\n365 Days of Invisible Work contiene 365 imágenes recopiladas y compiladas por la red Domestic Worker Photographer Network. Los miembros de esta red internacional tomaron fotografías de ellos mismos y de otras personas como jardineros, lavaplatos, trabajadores domésticos, madres, becarios, artistas e inmigrantes (ilegales), con el fin de generar una representación colectiva y política del espacio doméstico. La obra presenta una visión crítica del trabajo doméstico y el trabajo en el hogar a través de los ojos de fotógrafos aficionados contemporáneos. \n\n\n\n365 Days of Invisible Work constituye la tercera edición de la serie Werker Magazine iniciada por los fundadores del Werker Collective, Marc Roig Blesa y Rogier Delfos. Fue concebida como parte de The Grand Domestic Revolution, un proyecto de «investigación vivida» de Casco - Office for Art, Design and Theory, Utrecht, que se desarrolló entre 2009 y 2012. La práctica del Werker Collective está inspirada por el movimiento de la fotografía obrera de los años veinte y treinta. Lejos de tener un enfoque retórico, busca formas de reactivar las metodologías de trabajo del movimiento, basadas en la autorrepresentación, la autoedición, el análisis de imágenes y los procesos de aprendizaje colectivo.\n\n\n\nJornada de visibilización y dignificación del trabajo doméstico, reproductivo y de cuidados organizada por Werker Collective con Sindihogar, Mujeres Pa'lante, Las Libélulas y el colectivo Mujeres Migradas y Diversas.",
    "event_start": "16 dic. 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/365-dias-de-trabajo-invisible-/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/365-dias-de-trabajo-invisible-/1//activ"
  },
  {
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Parlem de... Brossa",
    "event_title2": "Con Eduard Escoffet, Teresa Grandas, Oriol Vilanova y Ester Xargay",
    "event_image-src": "http://www.macba.cat/uploads/20170921/Foto_19_9_17_9_59_07.2.jpg",
    "event_text": "PARLEM DE… POESÍA BROSSA\n\nCon Eduard Escoffet, Teresa Grandas, Oriol Vilanova y Ester Xargay\n\n\n\nEl programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.",
    "event_start": "07 oct.",
    "event_end": "30 dic. 2017",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/parlem-de-joan-brossa/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-joan-brossa/1//activ"
  },
  {
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Noche Brossa",
    "event_title2": "Noche de puertas abiertas",
    "event_image-src": "http://www.macba.cat/uploads/20171127/59_BROSSA_RECORRIDO_1979.4.jpg",
    "event_text": "«El arte me interesa como aventura. Cuando algo tiene unas leyes fijadas, deja de interesarme. Lo veo como una aventura abierta.» \n\nJoan Brossa\n\n\n\nLa exposición Poesía Brossa revisa la obra de Joan Brossa a partir de esta premisa esencial. Y ese es también el espíritu con el que os invitamos a la Noche Brossa, un recorrido especial por el museo con todos los sentidos.\n\n\n\nUna noche para celebrar el humor, el carácter lúdico y la voluntad de transgresión que destila siempre el trabajo de este autor inclasificable. Nos adentraremos en su universo, desde la letra escrita hasta los poemas visuales, acompañados de performers que activarán sus obras en las salas. Una noche poética en la que la intensidad emocional de Maria Arnal y Marcel Bagés, y la magia del circo nos invitarán a perdernos por el sorprendente mundo brossiano.\n\n \n\nDesde sus primeros libros hasta sus últimas indagaciones plásticas, pasando por el teatro, la música, el cine o las artes de acción, Poesía Brossa presenta la extensa y diversa producción de Joan Brossa procurando eludir el inmovilismo de las convenciones museísticas y subrayando tres aspectos que la singularizan: la oralidad, lo performativo y la antipoesía. También se propone recuperar a un Brossa subalterno, que habla con esa voz baja que reivindicaba Cabral de Melo y que no tiene nada que ver con el intimismo, sino con la condición de clase.\n\n\n\nEn el recorrido, a través de más de 700 obras, se revisitan las relaciones de Brossa con creadores como Joan Miró, Antoni Tàpies, Pere Portabella, Josep M. Mestres Quadreny o Carles Santos, y se pone en diálogo su poesía con la de otros artistas de la misma constelación: Marcel Mariën, Ian Hamilton Finlay y Nicanor Parra.\n\n\n\nConsternados por la muerte del amigo Carles Santos. El 12 de diciembre, NOCHE Brossa, el MACBA lo recordará con la proyección \"La tormenta\" (2003) y \"Viva el piano\" (2006).",
    "event_start": "12 dic. 2017",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/noche-brossa/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/noche-brossa/1//activ"
  },
  {
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Parlem de... Colección. Bajo la supeficie",
    "event_title2": "Con Ignasi Aballí, Pep Agut, Dora García y Antonia M. Perelló",
    "event_image-src": "http://www.macba.cat/uploads/20170718/0034.2.jpg",
    "event_text": "PARLEM DE… COLECCIÓN MACBA. BAJO LA SUPERFICIE\n\nCon Ignasi Aballí, Pep Agut, Dora García y Antonia M. Perelló\n\n\n\nEl programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.",
    "event_start": "14 oct.",
    "event_end": "16 dic. 2017",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/parlem-de-colleccion-macba-bajo-supeficie/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-colleccion-macba-bajo-supeficie/1//activ"
  }
]