[
  {
    "event_link": "https://www.facebook.com/events/165896307142124/",
    "event_title": "Tallers Oberts de Gràcia 2016",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13173890_10156984098625613_4928307474814282276_n.jpg?oh=dec371b4dcadb5c6792e7dad93acc7dc&oe=57AE111C' width='228' height='182' alt='Tallers Oberts de Gràcia 2016' />Us convidem a visitar les jornades de portes obertes als tallers artístics del barri de Gràcia aquest 27, 28 i 29 de Maig!\n\nA untitledBCN tenim l'exposició d'ARTISTES DE GRÀCIA, que són els artistes que participen en les jornades dels Tallers Oberts. També a untitledBCN som el punt d'informació, així pots buscar la teva mapa mentres que veus l'exposició col·lectiva per veure quals tallers us interessa visitar més.\n\nTots els tallers tenen l'horari de :\nDivendres 27 : 17h - 21h\nDissabte 28 : 11h - 14h & 17h - 20h\nDiumenge 29 : 11h - 14h & 17h - 20h\n\nDurant el cap de setmana hi han varies activitats, cursos i mostres als tallers, mira la pagina web, o la mapa per més informació.\n\nELS TALLERS DE GRÀCIA US ESPEREN!!\n\nwww.tallersobertsgracia.com\n********\nYou are invited to visit the artists studios of the neighbourhood of Gràcia this 27th, 28th and 29th May! \n\nAt untitledBCN you will find the ARTISTES DE GRÀCIA exhibition, a collective show with the artists who are participating in the open studios weekend. untitledBCN is also the information point, so you can pick up your maps whilst taking in the exhibition and seeing which studios interest you the most! \n\nAll of the studios have the following opening times: \nFriday 27th : 5pm - 9pm\nSaturday 28th : 11am - 2pm & 5pm - 8pm\nSunday 29th : 11am - 2pm & 5pm - 8pm\n\nDuring the weekend there are a variety of activities, workshops and presentations at the studios, check out the website or the map, for more information.\n\nTHE STUDIOS OF GRÀCIA AWAIT YOU!!\n\nwww.tallersobertsgracia.com</p><p><a href='https://www.facebook.com/events/165896307142124/' target='_blank'>+info</a></p>",
    "event_start": "05/27/2016",
    "event_end": "05/29/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Jess Casey",
    "event_venue": "Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/886930751452981/",
    "event_title": "Expo ARTISTES DE GRÀCIA : Tallers Oberts 2016",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13173957_10156983952095613_1735370979086508781_n.jpg?oh=808e592eefac8931e0503704999d57a3&oe=57E01BF9' width='228' height='182' alt='Expo ARTISTES DE GRÀCIA : Tallers Oberts 2016' />Us presentem l'exposició col·lectiva de les artistes de Gràcia que participen les jornades de Tallers Oberts 2016.\n\nCelebrem la inauguració de l'exposició el DISSABTE 21 a les 20h, la setmana següent, 27 / 28 / 29 de Maig, els Tallers Oberts de Gràcia estaran oberts al public!\n\nMes info sobre Tallers Oberts de Gràcia 2016 : \nwww.tallersobertsgracia.com\n\nInauguració : Dissabte 21 Maig a les 20h\nExposició oberta fins el dia 1 de Juny\nuntitledBCN\nC/ Topazi 14\nBarcelona, 08012</p><p><a href='https://www.facebook.com/events/886930751452981/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Jess Casey",
    "event_venue": "Untitled BCN",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/552728188233254/",
    "event_title": "Miss Van - Video & Exposición Fotografica",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13179364_1053015698112829_546151888838810313_n.jpg?oh=0e31f80f3fad7e51d332e3f8aa139b68&oe=57DFC40C' width='228' height='182' alt='Miss Van - Video & Exposición Fotografica' />Video: Caitlin O'Rorke\nFotografia: Julie Morize\nOrganiza: OpenWalls/ Difusor\n\nPresentación del vídeo de la última intervención de Miss Van en Barcelona, invitada por Openwalls, en el marco del proyecto FemRimes FemGraff. Una de las artistas más icónicas y relevantes del street art barcelonés, de la mano de uno de los proyectos que más está haciendo para honrar y promover las intervenciones artísticas en el espacio público. De esta colaboración entre Miss Van, Openwalls y Bocanord ha resultado un espectacular mural de 8x7m, ubicado en una pared lateral de una preciosa casa de dos alturas de la calle Lepanto, a la altura del metro Alfons X.\n\nLa intervención ha sido documentada por Caitlin O’Rorke -ganadora de varios premios internacionales por sus vídeos de cultura urbana-  en vídeo y Julie Morize -fotógrafa francesa afincada en Barcelona- en foto.  El día 20 de mayo a las 19h, en el Guzzo, presentamos el resultado de sus trabajos: proyección en primicia del vídeo acompañada de una exposición de las fotografías.\n\nEl FemRimes FemGraff és un proyecto de micropoesía y arte mural organizado por Bocanord. Tiene como objetivo fomentar la creatividad literaria y artística alrededor de la condición femenina basada en la igualdad de género. Los micropoemas seleccionados han sido interpretados  visualmente por 12 artistas plásticas en diferentes espacios públicos del distrito de Horta-Guinardó.</p><p><a href='https://www.facebook.com/events/552728188233254/' target='_blank'>+info</a></p>",
    "event_start": "05/20/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Guzzo",
    "event_venue": "Guzzo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/232996340406142/",
    "event_title": "OPEN DAY. Graduados Superiores Universitarios/Diplomas",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13139267_10153509984042093_5332633234063877352_n.jpg?oh=9248b7988ed071e2bb05a2726ebd8684&oe=57DE57EE' width='228' height='182' alt='OPEN DAY. Graduados Superiores Universitarios/Diplomas' />Te abrimos las puertas para presentarte nuestra oferta académica de Graduados Superiores Universitarios y Diplomas de Extensión Universitaria en MODA, FOTOGRAFÍA y DISEÑO GRÁFICO Y DIGITAL.\nDurante la jornada te mostraremos la escuela, podrás participar en el workshop que más se adapte a tus intereses y tendrás la oportunidad de solucionar todas tus dudas o ampliar información con los jefes de estudio de cada área.  \nCuando nos conozcas, ¡querrás estudiar en Idep!\nConfirma tu asistencia en: \nhola@idepbarcelona.com o 93 416 10 12</p><p><a href='https://www.facebook.com/events/232996340406142/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "IDEP Barcelona",
    "event_venue": "IDEP Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:15",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/231979273843092/",
    "event_title": "PROJECTIONS FROM THE UNDERGROUND: Cine ruso de los 80: Ven y Mira.",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13220511_10153790425019833_1887801473959020191_o.jpg' width='228' height='182' alt='PROJECTIONS FROM THE UNDERGROUND: Cine ruso de los 80: Ven y Mira.' />La Escocesa tiene el placer de presentar una\b\b serie de proyecciones de películas programada por el artista residente David Franklin.\n\nCine ruso de los 80: \"Ven y Mira\"\n \nViernes 27 de mayo 2016 a las 22h \n \nLa última película del gran director Elem Klimov es un punto culminante del cine ruso, y quizás la película más fina sobre la guerra que jamás se ha hecho. Una pesadilla alucinógena de intensidad abrumadora, \"Ven y Mira\" toma la poesía onírica de \"Apocalypse Now\" de Coppola y \"Aguirre\" de Herzog y desciende en el pantano de la desorientación y la brutalidad para crear una obra cinematográfica singular. Aún más sorprendente, es que esta película fue un producto autorizado del estudio de cine estatal, Mosfilm, y que su director, una película del cual había sido previamente prohibida por los censores, fue capaz de producir una obra intransigente que se basa en sus experiencias personales como un niño durante la ocupación alemana de Rusia. \"Ven y Mira\", aunque elogiada por los críticos, permanece relativamente poco conocida, tal vez debido a su intensidad suprema. Fue la última película de Klimov, director convencido de que no podía hacer nada más con el cine después de su obra maestra. Estamos muy contentos de mostrar esta pelicula única, que es una mezcla fascinante del cine de autor y el de los grandes estudios cinematográficos, que combina las ideas políticas inflexibles y el testimonio personal con imágenes cinematográficas icónicas y representaciones feroces.\n \nPartiendo de la prolífica producción del conocido como cine de vanguardia, experimental, underground y provocativo, Projections from the Underground es una serie de proyecciones de películas en La Escocesa programada por el artista residente David Franklin. Todas las proyecciones son gratuitas y abiertas a todo el mundo, y esperamos crear una experiencia comunitaria para los asistentes durante la cual descubrir y disfrutar del cine y el arte en un ambiente informal.\n \nCine Ruso de los 80: \"Ven y Mira\" (Elem Klímov, 1985)\nViernes 27 de mayo a las 22h\nEntrada gratuita\n\n\bLa Escocesa, Centre de Creació\b\nC/ Pere IV 345, Barcelona\nMetro L4 Selva de Mar / L2 Bac de Roda\n\n*Amb el suport de l'Ajuntament de Barcelona i el Departament de Cultura de la Generalitat de Catalunya.</p><p><a href='https://www.facebook.com/events/231979273843092/' target='_blank'>+info</a></p>",
    "event_start": "05/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "La Escocesa",
    "event_venue": "La Escocesa",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "22:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1638670899790963/",
    "event_title": "The Wall Epic Opening",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13173798_1243427765687145_998182063503683830_n.jpg?oh=db4d4abcda5ad07c02f557ec32f20b8c&oe=57A34E77' width='228' height='182' alt='The Wall Epic Opening' />What happens when you leave Domestic Data Streamers and CICLO.IO together for an entire night?\n… An awesome project is born.\n\nPROGRAM:\n\n19h30-20h20: introduction to Civic Techs by Paul-Marie Carfantan, launcher of Civic Lab Barcelona \n20h20-20h45: presentation of “The Wall” by Domestic Data Streamers and CICLO.IO \n20h-22h: Projection of the building process\n20h-22h: Dj set\n\nThe Domestic Data Streamers are a collective of artists based in Barcelona. With a very artistic and poetic touch, they use big data to build engaging and thought-provoking installations.\nCICLO.IO is a collective of artists&makers set up in Valencia, Madrid and Barcelona. Using Arduino and JavaScript, they also give life to crazy interactive installations.\n\nOn March 12th 2016, Domestic Data Streamers and ciclo.io stayed at MOB&PAU for the night and gave birth to what we now call “The wall”. This installation is a giant voting system. It questions the consideration of every individual in decision taking and the possibility of radical democracy, thanks to the access of all to the internet and the creation of big datas.\n\nEvery week, a new question is hanged up on the wall and asked to the MOB assembly. Through social media or physically pressing a button on the wall, everyone can vote and suggest the question of the next week. For a drastical transparency, the results of the previous weeks are also displayed.\n\n On May 25th at MOB&PAU from 7:30pm, inaugurate this great installation and bring your a question that needs a council of elders to be answered. This project being a good reflection of the Civic Tech movement, Paul-Marie Carfantan launcher of Civic Tech Barcelona will take the opportunity to introduce you to the thematic of how new technologies can influence our democracies?</p><p><a href='https://www.facebook.com/events/1638670899790963/' target='_blank'>+info</a></p>",
    "event_start": "05/25/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "MOB",
    "event_venue": "MOB&PAU Ronda San Pau 47",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/240836012941247/",
    "event_title": "La Nit dels Museus. Jo no hi vaig ser. La Escocesa a l'Arxiu Fotogràfic",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13217419_10153790570899833_3599117376016035052_o.jpg' width='228' height='182' alt='La Nit dels Museus. Jo no hi vaig ser. La Escocesa a l'Arxiu Fotogràfic' />JO NO HI VAIG SER \n\nRevisions plàstico - performatives sobre l’obra del fotògraf Pérez de Rozas a càrrec d’artistes visuals residents a La Escocesa.\n\nIntervencions plàstiques_\n* ¿Quién nos engaña con falsos dioses? // Juan Francisco Segura Martinez // escala d’accés, planta 2. \n* Intervenció pictòrica per trencar aquesta reproducció fins a l’infinit. // Mireia Terrado Lozano // escala d’accés, planta 1. \n* Muses // Montse Valls // escala d’accés, planta 0.\n\nIntervencions performatives_\n* A les 20, 21, 22 i 23h, Cuando yo no estuve allí. // Marla Jacarilla // sala polivalent a l’entrada de l’Arxiu Fotogràfic (durada 20’). \n* De 21 a 23h, Tens dos segons: Autofotografies. Mira la càmera. // Llapispanc // espai d’accés a l’escala, (horari continuat).\n\nProjecte en col.laboració entre l’Arxiu Fotogràfic de Barcelona i La Escocesa, Centre de Creació en el marc de La Nit dels Museus de Barcelona. \nwww.laescocesa.org / www.arxiufotografic.bcn.cat\n\n#bcnesmuseu Nit dels Museus 2016. La nit de l’art Ajuntament de Barcelona Barcelona.cat</p><p><a href='https://www.facebook.com/events/240836012941247/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "05/22/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "La Escocesa",
    "event_venue": "Arxiu Fotogràfic de Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "1:00"
  },
  {
    "event_link": "https://www.facebook.com/events/624225511075504/",
    "event_title": "AMPARO 1ª edición en MOB&PAU",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13139176_515313305326954_4818482171628881480_n.jpg?oh=ba10a13af8bfd38eb196b9d3daf010b1&oe=57A42DB8' width='228' height='182' alt='AMPARO 1ª edición en MOB&PAU' />Aterriza en el barrio más de moda de la ciudad, AMPARO, un evento público de entrada gratuita, donde ilustradores, joyeros, fotógrafos, diseñadores de moda, editoriales y makers en general, expondrán y venderán sus obras con la mejor de las intenciones: recaudar fondos para ayudar a los REFUGIADOS.\n\nAdemás, contará con una programación excepcional de DJ’s y  la mejor selección gastronómica para que vengáis a pasar el día con nosotros.\n\nA través de la donación directa del público y la cesión significativa de los beneficios de todos los participantes, AMPARO generará un fondo que será donado a dos ONGs: Accion Directa Sierra NORTE & Proactiva Open Arms\n\nArtistas confirmados: Print Workers Barcelona, Lucia Seguramente, Milana Bonita, Refresco, Volátil, Maluco y muchos mas!!!\n\nDJs: Manuel Gonzalez, Aleksei Hecht, BounceyBox, You Are So Overrated\n\n¡Venid, venid!</p><p><a href='https://www.facebook.com/events/624225511075504/' target='_blank'>+info</a></p>",
    "event_start": "05/29/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Amparo Solidario",
    "event_venue": "Ronda de Sant Pau, 47, 08015 Barcelona (Barcelona), Espanya",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1710663655876985/",
    "event_title": "Inauguración Pieter Vermeersch",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13220632_1775857755967156_7653504084622402358_o.jpg' width='228' height='182' alt='Inauguración Pieter Vermeersch' />[CAST]\nLa Blueproject Foundation presenta \"Pieter Vermeersch\", la nueva exposición personal que albergará Il Salotto del 20 de mayo al 9 de octubre del 2016. El famoso artista belga ha construido para la ocasión una instalación inédita, pensada para el espacio de la fundación, en la que reflexiona sobre lo que denomina \"el grado cero de las imágenes\" y la arquitectura primaria. A través de sus creaciones pictóricas, Vermeersch siempre indaga en una abstracción fundamental cuyo valor analítico pone de manifiesto la potencialidad que encierra la pintura, ahondando en la ilusión de la imagen a través de su uso del color.\n\nEn la instalación de la Blueproject Foundation, también encontramos esta problemática en los elementos arquitectónicos que el artista ha imaginado para crear y manipular la sala expositiva. \"El espacio es despojado de su narración\", como dice el artista, es decir de su practicidad, funcionalidad o utilidad, para llegar a ese \"grado cero\" en el que la imagen y el espacio, en su desnudez más esencial, ponen al descubierto sus convenciones al tiempo que se erigen como iniciadores de cualquier relato potencial. Algo que sin duda recuerda ese \"grado cero de la escritura\", analizado por Roland Barthes, para quien esa \"escritura blanca\", amodal, neutra o inocente era un intento de \"vencer la Literatura\", transformándola en una \"utopía del lenguaje”.\n\n[CAT]\nLa Blueproject Foundation presenta \"Pieter Vermeersch\", la nova exposició personal que albergarà Il Salotto del 20 de maig al 9 d'octubre del 2016. El famós artista belga ha construït per a l'ocasió una instal·lació inèdita, pensada per a l'espai de la fundació, en la qual reflexiona sobre allò que anomena \"el grau zero de les imatges\" i l'arquitectura primària. A través de les seves creacions pictòriques, Vermeersch sempre indaga en una abstracció fonamental el valor analític de la qual posa de manifest la potencialitat que guarda la pintura, aprofundint en la il·lusió de la imatge a través del seu ús del color.\n\nEn la instal·lació de la Blueproject Foundation, també trobem aquesta problemàtica en els elements arquitectònics que l'artista ha imaginat per crear i manipular la sala expositiva. \"L'espai és despullat de la seva narració\", com diu l'artista, és a dir de la seva practicalitat, funcionalitat o utilitat, per arribar a aquest \"grau zero\" en el qual la imatge i l'espai, en la seva nuesa més essencial, posen al descobert les seves convencions alhora que s'erigeixen com a iniciadors de qualsevol potencial relat. Una cosa que sens dubte recorda aquest \"grau zero de l'escriptura\", analitzat per Roland Barthes, per a qui aquesta \"escriptura blanca\", amodal, neutra o innocent era un intent de \"vèncer la Literatura\", transformant-la en una \"utopia del llenguatge”.\n\n[ENG]\nThe Blueproject Foundation presents \"Pieter Vermeersch,\" the new solo exhibition which will be shown at Il Salotto from May 20th to October 9th2016. The famous Belgian artist has built a new installation for the occasion, designed in situ for the foundation in which he thinks about what he calls \"the zero-degree images\" and the primary architecture. Through his pictorial creations, Vermeersch always explores a fundamental abstraction whose analytical value highlights the potential that holds the painting, delving into the illusion of the image through the use of colour.\n\nIn this installation for the Blueproject Foundation, we also found this analysis in the architectural elements that the artist has imagined to create and manipulate the exhibition room. \"Space is stripped of its narrative\", as the artist says, that is its practicality, functionality or utility, to reach the \"zero degree\" in which the image and the space accept its conventions in its most essential nudity, while they stand as initiators of any potential story. Something that certainly remember Roland Barthes' \"writing degree zero\", for whom the \"white writing\", amodal, neutral or innocent, was an attempt to \"beat the Literature\", transforming it into an \"utopia of language\".</p><p><a href='https://www.facebook.com/events/1710663655876985/' target='_blank'>+info</a></p>",
    "event_start": "05/20/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Blueproject Foundation",
    "event_venue": "Blueproject Foundation",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1737774896459055/",
    "event_title": "Art Photo Bcn16, Festival Fotografía Emergente",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13124926_572140002967135_2683696541091925485_n.jpg?oh=8c5949c697ebbd21f4f07e4ad63574b4&oe=57DF8BC1' width='228' height='182' alt='Art Photo Bcn16, Festival Fotografía Emergente' />Ven a visitar la feria y festival de fotografía emergente de Barcelona. En las habitaciones del hotel chic&basic Ramblas podrás disfrutar de la propuesta expositiva más fresca de galerías internacionales que visitan nuestra ciudad.\n\nART PHOTO BCN es un Festival y Feria de Fotografía especializada para la activación del circuito artístico y la incursión de nuevos valores creativos acercando al público general y especializado las obras y proyectos de nuevos artistas.\n\nExpositores:\nEva Díez – Renacer \nArte a un click, Irene Cruz y David Catá\nNoorforart Gallery (Aix en Provence, Francia) Johann Fournier, Caroline Leite, Laetitia Lesaffre \nJonathan Kugel (Londres, Gran Bretaña) Anthony Valon, Vianney Le Caer, Darwin Sinke Van Tongeren\nGalería Zero (Oosterhout, Holanda) Eny Lopez.\nEl Catascopio (Barcelona) Javier Hirschfeld, Mário Macilau, Omar Victor Diop\nFifty Dots (Barcelona) Lídia Vives, Xose Casal, Dani Garcia Saraiba\nGaleria Cero (Madrid) Miguel Ángel Rego\nArt Deal project (Barcelona) Patricio Cassinoni\n\nOs esperamos!\nEntradas a 3 €\n\nHorario:\nViernes de 17 a 21h.\nSábado y Domingo de 12 a 21h.\n\nPatrocinado por: Wacom\n\nColaboradores: \n\nEmotions AR\nCentre Cívic Pati Llimona\nEfti - Centro Internacional de Fotografía y Cine\nCFD - Centro de Fotografía Documental\nElisava\nIED Barcelona - Escuela Superior de Disseny\nCópia\nNexoFoto</p><p><a href='https://www.facebook.com/events/1737774896459055/' target='_blank'>+info</a></p>",
    "event_start": "05/27/2016",
    "event_end": "05/29/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Art Photo Bcn",
    "event_venue": "Chic And Basic Ramblas",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/224073827984398/",
    "event_title": "Visita guiada a \"Faraway so close\" por Alex Llovet",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p180x540/13227523_1180240468653878_6562187844725401185_o.jpg' width='228' height='182' alt='Visita guiada a \"Faraway so close\" por Alex Llovet' />El próximo jueves contaremos con la presencia del artista Alex Llovet quien nos llevará hasta la raíz de su fotolibro más íntimo: \"Faraway so close\". Una publicación muy especial con una edición limitada en la que han colaborado también Silvia Omedes en la edición e Ines Casals en el diseño. La exposición seguirá en la galería hasta el 24 de Mayo.\n\nMás info: http://bit.ly/1TIJSy5\n\n\"Vivimos rodeados de ruido, y cada día es más necesario elevar voces que reivindiquen la poética y la búsqueda de la belleza como un alimento imprescindible para el alma.\"\n\nA. Llovet\n\nSe ruega confirmar asistencia a: julieta@victorlope.com. Plazas limitadas.</p><p><a href='https://www.facebook.com/events/224073827984398/' target='_blank'>+info</a></p>",
    "event_start": "05/19/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Victor Lope Arte Contemporaneo",
    "event_venue": "Victor Lope Arte Contemporaneo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  }
]
