[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14711520_880328055435705_3447338643183089740_o.jpg","event_venue":"State","event_link-href":"https://www.facebook.com/events/1112251832158117/","event_title":"FIFTY FIFTY Party // Barcelona","event_start":"13/10/2016","event_end":"13/10/2016","event_organizer":"State","event_text":"STATE Skateboarding present...\n\n\"FIFTY FIFTY\" Party // Barcelona\nA exhibition about...\n\n-------------------------------------\nTUESDAY 13, OCTOBER\n-------------------------------------\nSTART 19:30 - END 21:00\n--------------\n\nPartners \n--------------\nChapas Personalizadas La Chapiterie\nClassics Barcelona\nJägermeister\nLouw Skateboards\n--------------\n\nNueva expo colectiva en State...\n\nState sigue apostando por la “creatividad” que envuelve el skate. Ya desde el principio, avisamos que sería mucho más que una tienda de skateboard.\n\nDespués de la gran exposición \"SKATE PHOTOGRAPHY BOOK\", abrimos paso a FIFTY FIFTY.\n\nFifty Fifty << Se trata de una evento organizada por  Ramón Rombos el cual ha invitado a pintar y customizar tablas de skate recicladas a más de una veintena de Artistas Urbanos icónicos y Graffiteros de Barcelona. Uniendo asi dos culturas de calle como son el mundo del patín con el del spray.\n\nLos artistas que participan son: Alehsy, Colp, DhemArt, El Gordo, el Gat Mao, Jeroe, Kamil Escruela, Onergizer Konair, Mali Mowcka, Osier, Rimes, Secle, Sram23, Zems, Zinkete y Zone.\nInvitados especiales: Señor Schnuu de Berlin y Lyes de Argel. \nY por otra parte los jovencitos Calamojo y Kopse. >>\n\nGracias a los colaboradores los 100 primeros asistentes recibirán un obsequio gracias Chapas Personalizadas La Chapiterie, a las 20.30 Realizaremos un sorteo con material de la marca local de streetwear Classics Barcelona y una tabla de skate pro (no pintada) de Louw Skateboards. No olvideis coger numeros cundo veais a Ramón Rombos\nPor si fuera poco... el team Jaggermeister hará el resto.\n\nSi quieres puedes pasar a visitar nuestra expo colaborativa desde el 13 de Octubre hasta 30 de Noviembre... ¿Te atreves?.\n\n#fiftyfifty #graffitti #wooddecks #artist #streetart #skateboarding  #StateArt #supportyourlocals #statebcn #STATE #BCNStreetArt #CustomDecks","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1112251832158117"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14600925_1275812652443175_7456534934773139789_n.jpg?oh=9c06a8a82cdf66b77b2d8dcfcbf1aeaf&oe=589C803E","event_venue":"Casa Camper","event_link-href":"https://www.facebook.com/events/1068006189981810/","event_title":"P A N O R A M A // 4 años de 180hilos","event_start":"18/10/2016","event_end":"24/10/2016","event_organizer":"180hilos","event_text":"180 Hilos nació hace cuatro años con la vocación de hacer llegar al gran público reproducciones de obra gráfica original en serie limitada, firmada y numerada, con la máxima calidad y un coste accesible. \nEs el artista de la impresión que hay detrás de la obra de diseñadores, ilustradores y artistas como Oscar Mariné Brandi, Roberta Marrero, Fernando Vicente, Miguel Gallardo o Ruben Imichi… también Flavio Morais, Alex Trochut o BROSMIND. \nSu repertorio incluye desde las ediciones clásicas de serigrafía hasta los nuevos formatos en edición digital #ecológica. También el proyecto Artists in Casa Camper que iniciamos conjuntamente con obras de America Sanchez, Philip Stanton y Marti Guixe.\n \nSe cumple el cuarto aniversario de esta aventura gráfica dirigida por Marco García (Loveo Magenta)  y queremos celebrarlo con una muestra panorámica de las obras más representativas de este período y un avance de sus próximos lanzamientos.\n\nBienvenidos a un nuevo P A N O R A M A   \nwww.180hilos.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"20:00","event_id":"1068006189981810"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14567630_330701917283739_7257296088518379723_o.jpg","event_venue":"Naïve studio store","event_link-href":"https://www.facebook.com/events/196644507441026/","event_title":"Continuar by Jaume Montserrat","event_start":"21/10/2016","event_end":"21/10/2016","event_organizer":"Naïve studio store","event_text":"On friday, October 21st at 19:00 we are happy to invite you to the inaguration of the exposition Continuar by Jaume Montserrat Carvajal at Naïve studio store\n\nJaume Montserrat is an whimsical artist and inveterate traveler who tries to absorb and analyze everything he likes through decomposition and reconstruction. He graduated as a senior technician of Applied Wall Arts after an exchange scholarship at the Faculty of Fine Arts in Groningen (Netherlands) and as a senior technician in Illustration after a second scholarship in Pilsen (Czech Republic). He performs solo and group exhibitions since 2009 and has worked for publishers, record labels, clothing labels and the press.\nCurrently he combines editorial orders, his personal artistic career and his work in schools because he believes that it is from children that we learn more.\n\n\nContinuar (to continue)\n\n1. To pursue what has been started.\n\n2. To remain or stay in a situation, state or place.\n\n3. Getting to a place. Continue, extend.\n\n\"Continuar\" is to lose the fear of abandoning photography and realism halfway through the process to make way for experimentation. And thus leave the comfort of the known to work with chance and expression.\n\nIt is not, therefore, about reflecting \"beauty for beauty\" or trying to do works worthy of admiration, but the dialogue between the support and the creator, and the need to share for the observer to continue the conversation.\n\n - - - - - -- - -- - - -- - - -- - - - -- - - - -- - - - -- - \n\nJaume Montserrat es dibujante caprichoso y viajero empedernido que trata de absorber y analizar todo lo que le gusta mediante la descomposición y la reconstrucción. Graduado como técnico superior de Artes Aplicadas al Muro tras una beca de intercambio en la Facultad de Bellas Artes de Groningen (Holanda) y como técnico superior de Ilustración tras una segunda beca en Pilsen (República Checa). Realiza exposiciones individuales y colectivas desde 2009 y ha trabajado para editoriales, discográficas, marcas de ropa y prensa.\nActualmente compagina los encargos editoriales, su trayectoria artística personal y su trabajo en escuelas, ya que considera que de los niños es de donde más puede aprender.\n\nContinuar (Del latín continuāre.)\n\n1. Proseguir con lo empezado\n\n2. Permanecer o mantenerse en una situación, estado o lugar.\n\n3. Llegar hasta un lugar. Seguir, extenderse.\n\"Continuar\" es perder el miedo a abandonar la fotografía y el realismo a mitad del proceso para dar paso a la experimentación. Y, así, abandonar la comodidad de lo conocido para trabajar con el azar y la expresión.\nNo se trata, por tanto, de reflejar \"la belleza por la belleza\" ni de tratar de hacer obras dignas de admiración, sino del diálogo entre el soporte y el creador, y la necesidad de compartirlo para que el observador continúe la conversación.\n\n                             \nLinks:\nweb: www.jaumemontserrat.com \nfacebook: www.facebook.com/jaumamc\nInstagram: www.instagram.com/jaumemontserrat (@jaumemontserrat)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"196644507441026"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14610886_879453865488568_9170065225894735082_n.jpg?oh=752e1526eff8062a89a901b56cd3e4b9&oe=58AA392D","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/896324700467595/","event_title":"Art Lover Ground - Barcelona Event 5","event_start":"26/11/2016","event_end":"26/11/2016","event_organizer":"Art Lover Ground","event_text":"Saturday 26 November at Mutuo - Carrer Méndez Núñez, 7, 08003 Barcelona\n\nOnce again in Barcelona, Art Lover Ground will show the amazing talent of international artists in the cool area of El Born!\n\nART LOVER GROUND: THE INTERNATIONAL HUB FOR ARTISTS IN EUROPE\n\nDuring the ALG events artists (including photographers, painters, body painters, illustrators, DJs, musicians and so on) will show their talent in live-art-performances and exhibitions.\n\nEach artist will have the possibility to exhibit their paintings / photographs / illustrations in the trendy area of El Born in Barcelona and also run a 30 minute live performance.\n\nEntrance 5 Euros with a drink included.\n\nFor general enquiries or to exhibit/perform during the ALG events please contact artlovergroundbarcelona@gmail.com\n\nArt Lover Ground\nE-mail: artlovergroundbarcelona@gmail.com\n\nhttps://www.facebook.com/ArtLoverGround/\n\n\nSabato 26 de Novembre en Mutuo - Carrer Méndez Núñez, 7, 08003 Barcelona\n\n\nUna vez mas en Barcelona, en El Barrio de El Born, Art Lover Ground pondrá en escena el incréible talento de artistas internacionales!\n\nART LOVER GROUND: EL CUBO INTERNACIONAL PARA ARTISTAS EN EUROPA.\n\nDurante los eventos ALG, los artistas (fotógrafos, dibujantes y pintores, body painters, ilustradores, DJs y músicos) tienen la posibilidad de mostrar su talento a través de actuaciones artísticas en contacto con el público.\n\nEn esta ocasión, que se desarrollará en uno de los barrios más estimulantes de la ciudad, cada artista presentará sus trabajos y actuará en directo por espacio de 30 minutos.\n\nIngreso 5€ - 1 cerveza incluida \n\nPara cualquier tipo de información o para exhibirte en los eventos ALG contacta artlovergroundbarcelona@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"896324700467595"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/14570558_10153717291890989_2003502207831184539_o.jpg","event_venue":"Centre de Cultura Contemporània de Barcelona","event_link-href":"https://www.facebook.com/events/1102279713182005/","event_title":"Internet Yami-ichi en Barcelona","event_start":"22/10/2016","event_end":"22/10/2016","event_organizer":"The Influencers","event_text":"INTERNET YAMI-ICHI \nEl mercado negro de Internet llega a Barcelona\n\n[Participa | Last call for vendors] Envía tu contacto y una propuesta de lo que vas a vender a:\nYAMI-ICHI@theinfluencers.com\n\nEl Internet Yami-Ichi es un es un mercadillo off-line donde las personas se juntan para vender e intercambiar objetos de Internet. El primer Internet Yami-Ichi fue organizado en Tokio en 2012 por el misterioso colectivo IDPW, una “sociedad secreta en Internet que se remonta a hace más de 100 años”, y hasta la fecha ha viajado por numerosas ciudades, como New York, Berlín, Moscú, Amsterdam y Seúl, entre otras.\n¡Desconecta y participa en el mercado negro de Internet!\n \nEn vivo, gratis y directamente de los callejones oscuros de la red: buceadores de las redes, roedores de fibra óptica, especuladores radicales y otros traficantes post-digitales.\nEntre los artículos vendidos en otros Yami-Ichi encontramos ropa con texturas glitch, una clínica rehab para adictos a Internet, asesoramiento para escribir e-mails de odio, contraseñas de usuarios, globos de nieve Edward Snowden, Apps rechazadas por Apple, paquetes de 10 Likes por 1 € o fragmentos de discos duros provenientes de un data center de Google en Bélgica.\n\n[Más info en http://yami-ichi.biz/ y http://theinfluencers.org/yami-ichi]","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"19:00","event_id":"1102279713182005"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/14446110_983520188425748_5175576956528381983_n.jpg?oh=45639b919279781e77720300654e342a&oe=58AC717D","event_venue":"CREC Coworking","event_link-href":"https://www.facebook.com/events/1836461263265951/","event_title":"We Love Cats Market","event_start":"26/11/2016","event_end":"27/11/2016","event_organizer":"We Love Cats Market","event_text":"El We Love Cats Market és un mercat benèfic handmade que va néixer l’any 2012 amb l’objectiu d’ajudar els gats abandonats de Barcelona. Des d’aleshores, hem donat ja prop de 7.000€ a les entitats que cuiden i vetllen per la seguretat d’aquests animals.\nConcretament, les associacions que han rebut els nostres donatius són El Jardinet dels Gats, UB Gats, Universigats i Gats de Gràcia.\n\nEnguany celebrem la 5a edició el cap de setmana del 26 i 27 de novembre al CREC, un espai de coworking del barri de Poble Sec. \nLa parada més pròxima de metro és Paral·lel (L2 i L3).\n\nUs hi esperem!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"20:00","event_id":"1836461263265951"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14615859_10154624343635816_66532960745310831_o.jpg","event_venue":"Fundació Suñol","event_link-href":"https://www.facebook.com/events/338816823133340/","event_title":"LiterARTura a la Fundació Suñol","event_start":"24/10/2016","event_end":"24/10/2016","event_organizer":"Fundació Suñol","event_text":"Aquesta tardor, a la Fundació Suñol iniciem una nova activitat centrada en la relació entre art i literatura. Un cop al mes proposem una lectura que, per contingut o per context, té alguna relació amb l’àmbit artístic. La selecció dels títols s’ha fet tenint en compte les exposicions i el fons de la col·lecció. A propòsit dels llibres recomanats se celebrarà un col·loqui a la seu de la fundació amb la participació d’artistes, escriptors i comissaris. Per cada sessió proposarem dues lectures, una de principal, que tots els participants haurien de fer, i una de secundària -per als qui llegeixen molt- que ens pot servir de complement.\n\nSESSIÓ 1\nDia: dilluns 24 d’octubre de 2016\nHora: 18h a 20h\n• Visita guiada a l’exposició \"Camins encontrats. Joan Rabascall (obres 1975 i 2012)\".\n• Col·loqui sobre les següents lectures:\nLectura principal: Luis Martín Santos. 'Tiempo de silencio', ed. Crítica 2005.\nLectura secundària de referència: Sigmund Freud, 'Psicopatología de la vida cotidiana', Alianza Editorial 2011.\nAmb la participació de Joan Rabascall.\n\nSESSIÓ 2\nDia: dilluns 21 de novembre de 2016\nHora: 18h a 20h\n• Visita guiada a l’exposició \"ACTE 35: Tatiana Busto Garcia. Paisaje en fuga\".\n• Col·loqui sobre les següents lectures:\nLectura principal: Robert Walser, 'El paseo', ed. Siruela 2014.\nLectura secundària de referència: Carl Seelig, 'Paseos con Robert Walser', ed. Siruela 2009.\n\nSESSIÓ 3\nDia: dilluns 19 de desembre de 2016\nHora: 18h a 20h\n• Visita guiada a l’exposició \"Darío Villalba. Resplandor seco\".\n• Col·loqui sobre les següents lectures:\nLectura principal: David Foster Wallace (1962-2008), 'Extinción', Random House Mondadori, Debolsillo, 2007.\nLectura secundària de referència: David Foster Wallace, 'La broma infinita', Debolsillo 2011.\nAmb la participació de Victor Balcell Mata , escriptor, i Daniel Moreno Roldan, artista visual.\n\n\nPlaces limitades, imprescindible inscripció prèvia:\ninfo@fundaciosunol.org\n934961032\n\nPreu per 3 sessions: 20€\nPreu per sessió individual: 8€*\n*En cas d’aforament disponible. Es donarà prioritat als inscrits a les tres sessions (el pagament es farà efectiu el dia del primer col·loqui).\n\nLITERARTURA és una activitat coordinada per Helena Rotés en col·laboració amb Cal Cego.\n\nUs hi esperem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"338816823133340"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q88/s720x720/14712801_10154713842076055_8008463326704286217_o.jpg","event_venue":"Cor23","event_link-href":"https://www.facebook.com/events/341649122844084/","event_title":"The beginning","event_start":"25/11/2016","event_end":"25/11/2016","event_organizer":"Pavel Brown","event_text":"Dear Friends,\nPlease save the date, more Info soon.\nPM","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"341649122844084"}]