[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14567373_1504846249542167_2244295329533169858_o.jpg","event_venue":"Farigola","event_link-href":"https://www.facebook.com/events/788251094648625/","event_title":"Secle Opening Exhibition \"Farigola\"","event_start":"20/10/2016","event_end":"21/10/2016","event_organizer":"LOA","event_text":"Este mes tenemos el privilegio de estrenar nuevo anfitrión  \"Farigola\" nos abre sus puertas en el Born y para ello hemos preparado una introducción muy espacial. \n\nMostraremos la recopilación de las obras mas significativas de estos últimos cuatro años de nuestra artista italiana, que ha transformado sus piezas más street art ilustraciones grabadas en soportes reciclados\n\nUtilizando marcos generadores de partículas galácticas, que se convierten en plumas y llegan hasta los cosmos y revisten las nubes, siempre en constante cambio. El auto aprendizaje de Elisa aka SECLE, nos mostrará que tan lejos puede viajar esa fantasía creando seres de un mágico corazón.\n\nTendremos especias en todos los formatos como las estrellas, será cuestión de mirarlas fijamente y encontrar cuál es la que más te gusta.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"0:00","event_id":"788251094648625"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14324309_1122543531161229_9109173209559121566_o.jpg","event_venue":"Fab Lab Barcelona","event_link-href":"https://www.facebook.com/events/185140111910665/","event_title":"3D Printing & Scanning","event_start":"21/10/2016","event_end":"22/10/2016","event_organizer":"Fab Lab Barcelona","event_text":"*Taller de Escaneo e Impresión 3D*\n\nLa impresión 3d esta tranformando no solo la forma en que se producen los objetos que nos rodean, como tambien los patrones de consumo de nuestra sociedad.\n\nParticipa en el taller y aprende como funciona la tecnología de impresión 3d, los distintos proyectos y maquinas que existen y cual de ellas es la mas adequada para tu proyecto. Podrás elegir entre diferentes impresoras y aprenderás a utilizar los programas que controlan cada una de ellas. Además, tendras la oportunidad de imprimir un objeto creado por ti o por alguno de los utilizadores que comparten sus modelos en plataformas abiertas. Aprenderás a escanear y su procesamiento como imagen 3D para luego ser fabricado en una impresora 3D.\nFechas: 21 Octubre (15.00 a 19.00h) y 22 Octubre (10.00 a 20.00h)\nPrecio: 150 € (materiales incluidos)\n\n--\n\n*3D Printing and Scanning*\n\n3d printing is transforming not only how we produce the objects that surround us, as also the consumption patterns of our society.\n\nTake part in the workshop and learn how 3d printing technology works and the option on technique and machines more suitable for your project. You can choose between different printers and learn to use the programs that control each one. In addition, you will have the opportunity to print an object created by you or by any of the users who share their models in open platforms.You will learn to scan, to process the 3D images and then make them on a 3D printer.\nDates: October 21st (15.00 to 19.00h) and 22nd (10.00 to 20.00h)\nPrice: 150 € (materials included)\n\n--\n\nTodas las clases son en Castellano e inglés. Trae tu portátil. No es necesario ningún conocimiento previo. Materiales incluidos.\n\nClasses in English and Spanish. Bring your laptop. No previous knowledge needed. Materials included.\n\n--\n\nReserva tu plaza!\nBook here!\nhttp://fablab.fikket.com/event/taller-de-escaneo-e-impresion-3d-3d-printing-and-scanning","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"20:00","event_id":"185140111910665"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14445221_1269952396380773_8112508611452644626_o.jpg","event_venue":"Mutuo Galeria","event_link-href":"https://www.facebook.com/events/861859807280005/","event_title":"Inauguración \"Black\" de Marina G. Eme","event_start":"13/10/2016","event_end":"13/10/2016","event_organizer":"Mutuo Galeria","event_text":"B L A C K reúne una serie de obras cuyo nexo es un fondo negro, el cual se va llenando de líneas, colores y formas. Las figuras que emergen de la oscuridad buscan un punto de inflexión entre el caos y el orden. La finalidad es materializar emociones y expresar estados de ánimo a través de retratos que se multiplican sobre el soporte con la intención de crear diversas posibilidades: Jugar con las piezas del puzzle, intentar encontrar un reflejo o simplemente perderse en la búsqueda.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"861859807280005"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/14485019_1131783310237890_2562561857364485060_n.jpg?oh=e0f3362a4865efa8d4eff1b5ddd8eeab&oe=58A0663D","event_venue":"Sala d'Art Jove","event_link-href":"https://www.facebook.com/events/1444022432281761/","event_title":"FUNKY Cloud, Hunt, Village. Mecànica de l'anticipació","event_start":"6/10/2016","event_end":"6/10/2016","event_organizer":"Sala d'Art Jove","event_text":"Aquest dijous inauguració de la temporada Art Jove 2016 amb l'exposició \"FUNKY Cloud, Hunt, Village. Mecànica de l'anticipació\"\n\nINAUGURACIÓ\nDijous 6 d'octubre a les 19.30h\nSala d'Art Jove\nC. Calàbria 147\n\nAlexander Arilla, Gerard Ballester, Víctor Hermoso, Oscar Holloway, Rosa Sánchez / Darío Cobacho / Pol Masip\n\nUna proposta de l'equip de mediació de Sala d'Art jove 2016, format per Gris García, Sira Piza i Ricardo Trigo.\n-\nL’animalitat ha estat devorada per l’home i l’home ha estat caçat per la tecnologia. El performer va interpretar l’home invisible, l’artista exigeix el seu èxit i institucionalitza la seva demanda. La imatge virtual s’ha fet material.\n\nPensàvem que les dades no tenien res a veure amb els cossos, els conceptes, la realitat d’allò físic. Quan la xarxa s’ha convertit en el teixit de la nostra vida, ja no existeix un a fora o un a dins, més real l’un que l’altre. El capital, la producció, la construcció individual i la circulació de la informació són part d’un sol sistema immaterial que ens porta cap a un estat que, si abans semblava sòlid, ara apareix vaporós, així com en lloc d’estàtic, s’actualitza permanentment.\n\nUnir nodes que aparentment no tenen cap relació entre si podria no tenir sentit. Això és cert quan el què s’espera d’una exposició és que aquesta s’articuli mitjançant estratègies conegudes. \"FUNKY ​ Cloud, Hunt, Village\" pretén anticipar la mecànica d’un món que encara no ha estat testat.\n-\nhttp://www.saladartjove.cat/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1444022432281761"}]