[
  {
    " event_title1": "Gold Dust Rush. Eulàlia Bergadà",
    "event_title2": "MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20160921/GDR_ALT3.3.jpg",
    "event_text": "«Fiebre del polvo de oro», así podemos traducir el título de esta coreografía que alude al delirio festivo, la fiebre mística, el desorden fisiológico que es uno de los conceptos fundamentales del montaje. La coreógrafa y bailarina Eulàlia Bergadà propone un viaje visual y sonoro en torno al concepto de delirio, entendido como un estado catártico (liberador y destructivo al mismo tiempo) impulsado por la fascinación ilusoria que permite a un fetiche de cualquier tipo –ya sea sagrado o profano– arrastrarnos y embrujarnos con su promesa de felicidad, de éxtasis ilimitado.\n\n\n\nEste desorden propiciado por el delirio logra atravesar el cuerpo haciendo aparecer distintos paisajes, «jardines de las delicias» y «paraísos terrenales» que quizás sean infiernos o sótanos de tortura. De ellos aflora un movimiento frenético que transforma el oro de los sueños en polvo de cuerpos. Imágenes alegóricas en torno a las ideas de deseo, luz, carne o sueño, crean espacios de inocencia, perversión, euforia y pasión, cambiando las experiencias místicas o religiosas por un frenesí de lujuria y vanidad.\n\n\n\nGold Dust Rush recibió el Premio de Danza del Institut del Teatre de Barcelona 2015, un galardón convocado por el IT para dar a conocer a los jóvenes creadores e intérpretes, ofreciéndoles ayudas a la producción y exhibición.\n\n\n\nFICHA TÉCNICA\n\nDirección y coreografía: Eulàlia Bergadà\n\nComposición musical: Aloma Ruiz\n\nAsesoramiento dirección y movimiento: Lipi Hernández\n\nAsesoramiento de dramaturgia: Roberto Frattini\n\nAsesoramiento escenográfico: Guillermo Santomà\n\nAsistente de coreografía: Anna Hierro\n\nVestuario: Joana Martí\n\nIluminación: Rafel Febrer\n\nDiseño de vídeo y fotografía: Edu Pérez\n\nProducción ejecutiva: Anna Bohigas\n\nReparto: Eulàlia Bergadà, Joaquín Collado, Marina Fullana, Raquel Klein y\n\nAloma Ruiz\t\n\n \n\nUna coproducción del Teatre Principal de Palma, Institut del Teatre de Barcelona, Grec 2016 Festival de Barcelona y Morlanda Creacions SL, con la colaboración del Mercat de les Flors, la Fundación SGAE, el Institut Ramon Llull, El Graner Centre de Creació y La Poderosa.",
    "event_start": "17 dic. 2016",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/eulalia-bergada-gold-dust-rush/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__-": "null",
    "event_id": "/es/eulalia-bergada-gold-dust-rush/1/actividades/activ"
  },
  {
    " event_title1": "Ferran Fages + Luis Tabuenca",
    "event_title2": "Sampler Series. MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20160920/Luis_Tabuenca.3.jpg",
    "event_text": "Sampler Series presenta dentro del programa MACBA SE VIVE un doble concierto con el percusionista Luis Tabuenca y el guitarrista Ferran Fages.\n\n\n\nEl percusionista, compositor e improvisador Luis Tabuenca (Zaragoza, 1980) interpreta Solos, una recopilación de cuatro solos para percusión. Tres de ellos están inspirados en grabados de la serie Caprichos del pintor aragonés Francisco de Goya; el cuarto es una reflexión sobre la memoria. Uno de los solos para percusión más representativos del siglo XX, escrito por Vinko Gobokar, completa el programa.\n\n\n\nEl guitarrista, compositor e improvisador Ferran Fages estrena Detunning Series for Guitar, una serie de piezas para guitarra eléctrica y ondas sinusoidales. La obra, pensada para un solo intérprete y planteada a partir de cambios de afinación del instrumento, genera varias situaciones sonoras a partir del fenómeno acústico de los latidos: la interferencia entre dos tonos con frecuencias ligeramente distintas.\n\n\n\nMás información: www.auditori.cat i http://samplerseries.blogspot.com.es/ y info@auditori.cat.",
    "event_start": "26 nov. 2016",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/ferran-fages-luis-tabuenca/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__-": "null",
    "event_id": "/es/ferran-fages-luis-tabuenca/1/actividades/activ"
  },
  {
    " event_title1": "Ecologías mutantes en el arte contemporáneo",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20160923/Screen_Shot_2016_09_09_at_16.14.4.jpg",
    "event_text": "El entendimiento de las implicaciones derivadas de las condiciones que impone el Antropoceno en el ámbito de la epistemología y la ética permanece como una de las cuestiones fundamentales de las ciencias sociales y humanas de nuestro tiempo, ofreciendo asimismo nuevas posibilidades para la producción artística y cultural contemporánea. Tomando como referencia la ecogeofilosofía neomaterialista de Bateson, Deleuze, Guattari y Braidotti, el I Simposio Internacional Ecologías Mutantes en el Arte Contemporáneo se propone profundizar en la noción de «ecologías expandidas» en la práctica artística, cultural y curatorial contemporánea. En particular exploraremos el interés que suscita centrarnos en su disposición a proporcionar diversas formas de entender, interrogar y adecuar nuestra relación con la tierra a través de estrategias y metodologías discursivas, visuales y sensuales, experimentando más allá de confinamientos disciplinarios y generando una nueva ética y política poshumana.\n\n\n\nOrganiza: Art, Globalization, Interculturality (AGI/ART), Universitat de Barcelona. En colaboración con: MACBA | Museu d’Art Contemporani de Barcelona y Translocal Institute for Contemporary Art (Budapest)\n\n\n\nMás información e inscripciones: http://artglobalizationinterculturality.com/es/actividades/simposios/symposium-2016/",
    "event_start": "01 dic. 2016",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/ecologias-mutantes-en-el-arte-contemporaneo/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__-": "null",
    "event_id": "/es/ecologias-mutantes-en-el-arte-contemporaneo/1/actividades/activ"
  }
]