[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q82/s720x720/13048235_1092621307462467_7737962205933022065_o.jpg","event_venue":"múltiplos","event_link-href":"https://www.facebook.com/events/1171609156182421/","event_title":"Presentación de \"Infierno\", de Anna Dot","event_start":"28/4/2016","event_end":"","event_organizer":"múltiplos","event_text":"Jueves, 28 de abril\n19.30h\nmúltiplos\nC/ Joaquim Costa, 30\n08001 Barcelona\n\n>>\n“Infierno” es un póster de edición limitada (50 ejemplares) que contiene los versos comentados del pasaje dedicado al infierno que Dante Alighieri escribió en la “Divina Comedia”. \nEste texto se ha rodeado de unas marcas de corte que, al seguirlas i doblar el papel correctamente, permite generar una representación tridimensional del espacio del infierno que el texto describe, como si con las letras del mismo pudiéramos construir una maqueta. \nEn la presentación se mostrará cómo cortar i doblar el papel para que esto suceda. Además, contaremos con la presencia del poeta Coll Mariné, autor del prólogo para esta edición de “Infierno”, que leerá algún fragmento de su texto. \n\n“Infierno” es un proyecto de Anna Dot, y ha sido editado por Daví Martí. \n\n*** Con la colaboración de Cerveses Moritz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"1171609156182421"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13095794_1711610789115718_4619240304746942087_n.jpg?oh=bce0a1d7683b070a014499a8114104c0&oe=57AFFC52","event_venue":"Espronceda 326","event_link-href":"https://www.facebook.com/events/1694138227526339/","event_title":"Jam de Escritura & pintura","event_start":"13/5/2016","event_end":"13/5/2016","event_organizer":"Escritura en Vivo","event_text":"Escritura en vivo (www.escrituraenvivo.org) adapta la Jam de Escritura al increíble espacio de la galería Espronceda, un nido para el arte y la expresión. Llevamos nuestra escritura volátil, la música en vivo y la seducción tecnológica y audiovisual para ponerla al servicio del público, invitado a participar.\nUna noche dedicada a Tolkin Sakbayeva, una extraordinaria y joven artista que creará una obra a lo largo de la noche.\nAdemás, el público se convertirá en co-creador y partícipe, pues dispondrá de un teclado para escribir sobre la pared de proyección sus propios pensamientos o historias.\nLa música es un ingrediente fundamental de la Jam. Contaremos con músicos en directo y la dirección sonora de Álvaro Jiménez, habitual de la Jam.\nEn el aspecto visual, contamos con la participación del artista Paco Gramaje (www.pacogramaje.com), un verdadero poeta de la animación. Durante la noche, proyectaremos mediante una cámara lo que Tolkin esté creando para poder escribir sobre su pintura.\nEn cuanto al idioma, nos encanta escribir y leer en cualquier lengua, incluso si no la entendemos, pues no solo el texto transmite emoción, también el escritor o escritora.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1694138227526339"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13000126_1774508556101871_1975539229907568865_n.jpg?oh=8a9dfc99b4e28b8b95b7f5ba39cc4bf6&oe=57B8CEDD","event_venue":"Isidro. cosmetic shop","event_link-href":"https://www.facebook.com/events/1386484641362848/","event_title":"Fiesta inauguración #likerART - ruta POBLENOU","event_start":"30/4/2016","event_end":"30/4/2016","event_organizer":"Liker","event_text":"nicio de #likerART El Festival de Arte de tu Barrio, en cada barrio participante en el festival, disfrutaremos de una fiesta de inauguración y una ruta entre los espacios expositivos. Con la compañia de los artistas. NO TE LO PIERDAS.\n\n- Poblenou - Isidro. cosmetic shop","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"1386484641362848"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-8/s720x720/13087020_597251193766166_5990421516125653517_o.jpg","event_venue":"Wer-Haus","event_link-href":"https://www.facebook.com/events/1603910189938718/","event_title":"Presentación del cómic \"Sensación De Vivir\" (Mirena Ossorno)","event_start":"29/4/2016","event_end":"","event_organizer":"Wer-Haus","event_text":"Presentación del cómic \"Sensación De Vivir\" de Mirena Ossorno\n\n• Viernes, 29 de Abril\n• 19:00h\n\n▬▬▬▬▬▬▬▬▬▬▬▬ Sensación De Vivir ▬▬▬▬▬▬▬▬▬▬▬▬\n\n2016. Amanda lleva una doble vida: por las noches,asesina a hombres al azar. Bárbara no se aclara con Jorge, hoy es sí, mañana no. A Julia no le viene la regla, pero prefiere callar y hacer como que nada.\n\nSensación de vivir es el primer cómic largo de Mirena Ossorno, una comedia urbana con ingredientes de slasher y drama adolescente cuyas esencias enlazan directamente con el imaginario artístico que ha ido desplegando en su obra precedente, tan influido por el cine, la música y la moda como por el diseño gráfico y la ilustración. Podemos hablar de su cóctel ético y estético: un cruce imposible en el que podríamos encontrar el filtro hipnótico y extático del Seiichi Hayashi de los primeros 70s (favorecido aquí por el blanco y negro y el gran formato), la lógica cubista de parte del anime japonés para público femenino de los 90s, la dirección artística de algunas películas de la cultura del pelotazo en la segunda mitad de los 80s y el costumbrismo urbano de las letras de Rodrigo D.\n\nLorenzo para Ciudad Jardín. Pero es difícil encontrar un referente claro para su manera de contar, porque Mirena no se parece a nadie. En toda su estilización, salpicada de diálogos desapasionados y vocacionalmente frívolos, nos habla de un aquí y un ahora absolutamente personales y no por ello menos reconocibles, un ethos formado tanto por dudas, inseguridades y estrechez económica como por bares, exposiciones, scooters y pruebas de embarazo.\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬ Mirena Ossorno ▬▬▬▬▬▬▬▬▬▬▬▬\n\nMirena Ossorno (Denia, Alicante, 1987) estudió ilustración en La Massana y lleva más de media década diseñando para todo tipo de soportes gráfcos. En 2009 crea el fan-zine Sueño Samoano y en 2013, junto a Andrea Alvarado y Blanca Miró, la publicación feminista Bulbasaur. En todos ellos ha alternado entrevistas e ilustraciones con pequeñas historietas, que también han visto la luz en fanzines como Colibrí (Apa Apa) y revistas online como TIK TOK Cómics. El primer número de la revista GONG! (Terranova, 2014) fue un monográfco dedicado a sus patrones abstractos. En 2015 se estrenó como diseñadora textil con una línea de toallas para el subsello Labrador de Terranova, a la que han seguido diseños para Print All Over Me y otros. Su trabajo, que a menudo remite a las estéticas más excesivas de los años ochenta del pasado siglo, está tan infuido por el cine, la música y la moda como por la ilustración y el diseño de interiores, y en él destaca siempre su interés por el uso de texturas orgánicas. Como narradora gráfca, la mezcla entre un ritmo de lectura de cadencia oriental, el aire mediterráneo de sus patrones y unos diálogos de naturalismo extremo –que delatan un oído extraordinario para el lenguaje oral– convierte la lectura en una experiencia a medio camino entre el zen y la frivolidad más absoluta, y la delata como una de las voces más personales de esta década.\n_________________________________________________________\n\nWer-Haus\nAragó, 287, 08009 Barcelona\nwww.wer-haus.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1603910189938718"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xtp1/t31.0-8/q86/s720x720/13055835_1070630282995387_1823157814665786015_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/1724537047763399/","event_title":"Sesiones Guarrantinas #4 / Voyeurismo: Observar sin ser visto","event_start":"13/5/2016","event_end":"","event_organizer":"Mutuo","event_text":"Sesiones Guarrantinas es un evento que acerca al público, a través del arte y el erotismo, a diversas temáticas sexuales.\n\nLa temática de la cuarta edición es el Voyeurismo, el \"observar sin ser visto\". \n\n\nPrograma:\n\n1era parte\nSesión Informativa de la temática Voyeur\nDebate participativo del público\n\nBreak\nDegustación\n\n2nda parte\nInstalaciones interactivas: mirillas, persianas americanas, espejos y binoculares.\nPerformance de exhibicionista\n\nFotografías by Angie López \nDiseño: Noelia Felip\n\n---\nMedio colaborador: Polaroid of the day\n#mutuo-potd","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"","event_id":"1724537047763399"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/995650_1044981378883865_3354448878145523846_n.jpg?oh=a0e9e3eacd5107914d71a35b657683a2&oe=57ABDEA1","event_venue":"Designroom Barcelona","event_link-href":"https://www.facebook.com/events/1104660506221022/","event_title":"DesignRoom X RESA","event_start":"30/4/2016","event_end":"30/4/2016","event_organizer":"Designroom Barcelona","event_text":"El próximo día 30 de abril vuelve la segunda edición del DesignRoom x RESA.\nUn año más, las residencias universitarias RESA vuelven a llenarse de talento gracias a 16 diseñadores que convertirán sus habitaciones en showrooms de sus marcas, un escaparate donde exponer y vender sus creaciones.\n\nUn día entero dedicado al diseño, amenizado por la música en directo de Bearoid y Brigitte Laverne y con Dj´s como La Rara Team, entre otros y para brindar con unas Moritz bien fresquitas. Además contaremos con una zona de comida.\n¡Y la entrada es gratis!\n\n*Diseñadores:\n-About Arianne\thttp://bit.ly/1ECsaTA\n-Andrea Viêntëc \thttp://bit.ly/1RIqSiu\n-Choice\thttp://bit.ly/1Tid6pc\n-Grain Supply Co.\thttp://bit.ly/1WXpaeA\n-Heinui\thttp://bit.ly/1PFcaob\n-Jarapa Jarapa\thttp://bit.ly/1ROxHCf\n-La Mar Salada by HolaCuore http://bit.ly/1VxcU6N\n-Le T-shirt FANTASTIQUE http://bit.ly/1r1oXwR\n-Naguisa\thttp://bit.ly/1ROxKhu\n-Orion Shoe\thttp://bit.ly/1WXpeuN\n-Pale Swimwear\thttp://bit.ly/1pK56S3\n-Paloma Wool\thttp://bit.ly/1LZDVNn\n-Piñata Pum\thttp://bit.ly/1pK58t4\n-Pompilo Plants\thttp://bit.ly/21TaVbN\n-Print Workers\thttp://bit.ly/25w0wHG\n-Tattoonie http://bit.ly/1Rya3EK\n\nY la música correrá a cargo de:\nBearoid// Brigitte Laverne // Le Cactus // La Rara Team\nY más sorpresas...","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"21:00","event_id":"1104660506221022"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/995650_1044981378883865_3354448878145523846_n.jpg?oh=a0e9e3eacd5107914d71a35b657683a2&oe=57ABDEA1","event_venue":"Designroom Barcelona","event_link-href":"https://www.facebook.com/events/1104660506221022/","event_title":"DesignRoom X RESA","event_start":"30/4/2016","event_end":"30/4/2016","event_organizer":"Designroom Barcelona","event_text":"El próximo día 30 de abril vuelve la segunda edición del DesignRoom x RESA.\nUn año más, las residencias universitarias RESA vuelven a llenarse de talento gracias a 16 diseñadores que convertirán sus habitaciones en showrooms de sus marcas, un escaparate donde exponer y vender sus creaciones.\n\nUn día entero dedicado al diseño, amenizado por la música en directo de Bearoid y Brigitte Laverne y con Dj´s como La Rara Team, entre otros y para brindar con unas Moritz bien fresquitas. Además contaremos con una zona de comida.\n¡Y la entrada es gratis!\n\n*Diseñadores:\n-About Arianne\thttp://bit.ly/1ECsaTA\n-Andrea Viêntëc \thttp://bit.ly/1RIqSiu\n-Choice\thttp://bit.ly/1Tid6pc\n-Grain Supply Co.\thttp://bit.ly/1WXpaeA\n-Heinui\thttp://bit.ly/1PFcaob\n-Jarapa Jarapa\thttp://bit.ly/1ROxHCf\n-La Mar Salada by HolaCuore http://bit.ly/1VxcU6N\n-Le T-shirt FANTASTIQUE http://bit.ly/1r1oXwR\n-Naguisa\thttp://bit.ly/1ROxKhu\n-Orion Shoe\thttp://bit.ly/1WXpeuN\n-Pale Swimwear\thttp://bit.ly/1pK56S3\n-Paloma Wool\thttp://bit.ly/1LZDVNn\n-Piñata Pum\thttp://bit.ly/1pK58t4\n-Pompilo Plants\thttp://bit.ly/21TaVbN\n-Print Workers\thttp://bit.ly/25w0wHG\n-Tattoonie http://bit.ly/1Rya3EK\n\nY la música correrá a cargo de:\nBearoid// Brigitte Laverne // Le Cactus // La Rara Team\nY más sorpresas...","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"21:00","event_id":"1104660506221022"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xfp1/v/t1.0-9/p720x720/13043648_1698404393768147_6852355407784333219_n.jpg?oh=32253112b46b99261e127ddbbe5bbd43&oe=57AC201B","event_venue":"La Principal retro&Co","event_link-href":"https://www.facebook.com/events/1262758283737672/","event_title":"La Sala 2 presenta Ina Stanimirova","event_start":"6/5/2016","event_end":"","event_organizer":"La Principal retro&Co","event_text":"La Sala 2 de La Principal Retro&co presenta Ina Stanimirova.\n\nPrimera serie de exposicones en solitario de los artistas que ocupan la sala 2 .Com siempre acompañadas de Moritz y musica en directo, esta vez a cargo de AMBIGUAL . \n\n___________________________________________________\n\n Ina Stanimirova pasó toda su infancia rodeada de las pinturas, pinceles y dibujos de su padre. Su mayor entretenimiento era pasar horas y horas con una libreta y un lápiz entre las manos, dibujando e imitando sus obras. Ya desde pequeña supo cual era su pasión, y decidió que quería ser artista. Años más tarde se mudó de Alicante, ciudad en la que había residido hasta entonces, a Barcelona para formarse en la facultad de Bellas Artes. Allí tuvo la oportunidad de experimentar con nuevos formatos como la escultura o la pintura, que aportaron nuevos matices a su trabajo. Sin embargo, el dibujo siguió siendo su prioridad y, finalmente, se licenció en 2011 dentro de esta especialidad. Fue entonces cuando decidió encaminar su obra hacia la ilustración, cursando el Posgrado de Ilustración en la escuela BAU durante 2012.\n\nLa obra de Ina es figurativa, pero siempre rodeada de un aire surrealista. La principal protagonista de sus ilustraciones es la figura femenina, que se ve inmersa en un bello pero a la vez inquietante ambiente de criaturas y mundos extraños. Estas protagonistas, dibujadas a grafito con línea firme, son tangibles y corpóreas. Sin embargo, se entremezclan con elementos etéreos e impalpables, realizados con finas capas de acuarelas de colores. Estas figuras, casi inmateriales pero a la vez muy cercanas, hacen referencia a lo desconocido, lo oculto, o incluso a nuestros propios miedos o inquietudes. La inspiración para crear estas imágenes, por tanto, se encuentra en sensaciones que todos hemos experimentado en algún momento: nostalgia, curiosidad, miedo o inseguridad. “Intento que, aunque en un primer momento las imágenes parezcan simple fantasía, el espectador pueda finalmente sentirse identificado de alguna forma con las sensaciones que transmiten mis dibujos”. Esta libre interpretación permite que la lectura de sus obras no vaya en un sentido lineal, sino que permita una expansión en múltiples direcciones en función de la apreciación de cada uno. Sus influencias varían desde la ilustración de moda hasta la fotografía pasando por la pintura surrealista, con artistas como René Gruau, David Downton, Erwin Blumenfeld o René Magritte.\n\nActualmente trabaja como ilustradora freelance realizando múltiples proyectos como carteles para conciertos, portadas para libros o discos, o participando en eventos como el Andorra Shopping Festival y Open Air Festival. Todo ello sin dejar de lado el constante desarrollo de su obra personal, siempre a la búsqueda de nuevos formatos y vías de expresión.\n\n___________________________________________________\n\nAMBIGUAL\n\nhttps://soundcloud.com/ambigual","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1262758283737672"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12484836_881986015255351_3889590901172257442_o.jpg","event_venue":"Arts Santa Monica, Las Ramblas 7, Barcelona","event_link-href":"https://www.facebook.com/events/1020262968031297/","event_title":"B'Ars 2016","event_start":"2/6/2016","event_end":"5/6/2016","event_organizer":"b'Ars","event_text":"Come and see us at b'Ars 2016!! Amazing speakers and events, networking, workshops, and much more!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"14:00","event_id":"1020262968031297"},{"event_image-src":"https://scontent.xx.fbcdn.net/hphotos-xta1/t31.0-8/q85/s720x720/13071907_10207774991324868_257684067303832348_o.jpg","event_venue":"CHEZ XEFO","event_link-href":"https://www.facebook.com/events/204410786611203/","event_title":"Inauguració COMMON SENSE","event_start":"30/4/2016","event_end":"","event_organizer":"Alba Montañez Casellas","event_text":"INAUGURACIÓ de COMMON SENSE 30/04/2016 a les 12:00h\nCHEZ XEFO, C/ Badajoz, 46\n\n\n\nCOMMON SENSE, un projecte comissariat per Alba Montañez, és el resultat de la connexió entre pràctiques artístiques, pràctiques de disseny i pràctiques artesanals en un mateix espai. El límit entre les disciplines d’art i disseny és, en l’actualitat, un tema de debat. Aquesta exposició uneix les disciplines, trobant i potenciant els punts de contacte. Fusionar-les és la forma més senzilla per afirmar, mitjançant la pràctica, que tenen més punts de contacte que de separació.\n\nEn el Grau d’Art i Disseny de l’Escola Massana, el sentit comú porta a l’alumnat a la reconceptualizació d’aquestes pràctiques. Així doncs, aquesta mostra busca ser una experiència vital per l’alumnat on poder mostrar els seus projectes de caràcter multidisciplinari. Unes propostes experimentals que coincideixen en un mateix espai i dialoguen amb ell. Mitjançant l’experimentació, l’alumne pot alliberar les seves actituds creatives sense necessitat de catalogació. No obstant això, es tracta de forma intensiva la idea d’implicació, narrativitat i interacció. Conceptes recurrents en el Grau que s’exemplifiquen en propostes variades.\n\n\nCommon sense recull les creacions de Yago Antón, Celeste Marí, Daniela Medina, Marisa Morón, Lina Natterer, Blanca Utrillas i Duna Vallès.\n\nYago Antón presenta els seus propis diaris on dibuix, música i animació cohesionen dins d’una peculiar pantalla. Un vídeo creat a partir de les seves antigues llibretes on l’autor passeja per les pàgines.\n\nCeleste Marí reuneix anècdotes de l’època franquista en una edició múltiple, format llibre, on estableix una relació amb el context actual i proposa una reflexió sobre els conceptes de desdramatització de la memòria i l’oblit selectiu.\n\nDaniela Medina s’apropa a l’espectador i recull les seves queixes en una acció performàtica on ofereix un espai no governamental de diàleg. El projecte inclou un vídeo registre i una instal·lació on queden agrupades les queixes mitjançant cartells. Projecte en col·laboració amb Juan Pablo Caicedo i Juan David Galindo.\n\nMarisa Morón tracta el tema de la visibilitat de les dones en la història. Una sèrie oberta de 170 retrats, des del segle XVIII, recupera la presència d'aquestes grans figures, en una investigació en procés.\n\nLina Natterer es submergeix en el concepte de silenci i els records familiars. Ho desenvolupa des de l’àmbit de les arts aplicades, l’autora s’inspira en les melodies perdudes per crear una sèrie d’escultures amb ciment, guix i cera com a punt de partida. L’origen del projecte són les tecles d’un antic piano.\n\nBlanca Utrillas analitza la política de Facebook i ho fa des de l’autoedició i el vídeo. Recopila i substitueix cadascuna de les paraules dels textos legals per la paraula youareaproduct en una publicació autoeditada i ho acompanya d’una entrevista amb Kim Kardashian on es tracten els aspectes més conflictius de les polítiques de Facebook.\n\nDuna Vallès s’endinsa en la pèrdua i el dol, una proposta fotogràfica on l’acció de buidar és clau. El projecte neix a causa d’alguna cosa pendent, tal com diu l’autora, una manera de netejar el conscient i el subconscient, purificar. Es tracta la superació del dol a partir de buidar les estàncies del pis familiar.\n\n\n\nDiferents disciplines, experimentació i un mateix espai. Del 30 d'abril al 13 de maig a Chez Xefo!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"","event_id":"204410786611203"}]