[{"event_link":"http://agenda.obrasocial.lacaixa.es/es/-/expo-un-thyssen-nunca-visto","event_title":"Un Thyssen nunca visto","event_description":"<p><img src='http://agenda.obrasocial.lacaixa.es/documents/10180/182036/rembrandt+thyssen/52abeaea-8a42-48de-8444-608d5202be8e' width='228' height='182' alt='Un Thyssen nunca visto' />Por primera vez desde que la colección Thyssen-Bornemisza fue adquirida por el Estado español en 1993, un gran conjunto de obras maestras del Museo Thyssen se expondrán fuera de Madrid.  Con ocasión del 25 aniversario de la apertura del Museo, que se celebra en 2017, llega a Caixaforum de Barcelona esta selección de 62 obras maestras, incluyendo 8 pinturas habitualmente instaladas en el depósito Thyssen en el MNAC.  \n El propósito de esta exposición es ofrecer en Barcelona un Thyssen que nunca se ha visto en Madrid. Las obras maestras son las que habitualmente pueden verse en las salas del Thyssen de Madrid, pero ahora instaladas en un orden inédito. No se trata sólo de una antología de obras maestras de artistas como Fra Angelico, Bellini, Brueghel, Rubens, Rembrandt, Canaletto, Cézanne, Pissarro, Picasso, Chagall, Hopper, entre otros, sino de una nueva lectura de la colección Thyssen basada en cinco géneros: pintura religiosa, retrato, naturaleza muerta, paisaje y paisaje urbano.                                   Comentar      Cerrar          Agendar      Cerrar          Enviar a                                                                      Actividades relacionadas           VISITA COMENTADA Visita con Café tertulia a la exposición \"Un Thyssen nunca visto\"  CaixaForum Barcelona. Del 4 de noviembre de 2016 al 5 de febrero de 2017   Café-tertulia con las artes ofrece la oportunidad de disfrutar de las exposiciones de forma diferente. Se trata de una actividad de dos horas de duración para una visita tranquila, en la que se profundizará en lo que más interese a cada grupo. Después se podrán compartir impresiones en una distendida tertulia acompañada de un café. \"Un Thyssen nunca visto\" te invita a descubrir, en CaixaForum Barcelona, las grandes obras maestras de la colección del Museo Thyssen-Bornemisza de Madrid agrupadas en cinco ámbitos temáticos (iconografía cristiana, retratos, interiores, paisajes y vistas de ciudades) de la mano de los grandes maestros de la historia de la pintura: Fra Angelico, Bellini, Brueghel, Rubens, Rembrandt, Cézanne, Pissarro, Canaletto, Picasso, Chagall, Hopper, etc.  4.00 €   Entradas            TALLER \"Un Thyssen nunca visto\". Espacio educativo (+5)  CaixaForum Barcelona. Del 4 de noviembre de 2016 al 5 de febrero de 2017   En esta exposición encontrarás un espacio dedicado a las familias, con actividades relacionadas con el tema de la exposición.  Actividad abierta.\n Plazas limitadas            VISITA COMENTADA \"Un Thyssen nunca visto\". Visita en familia (+7)  CaixaForum Barcelona. Del 4 de noviembre de 2016 al 5 de febrero de 2017   Visita comentada familiar a la exposición \"Un Thyssen nunca visto\". Esta exposición te invita a descubrir, en CaixaForum Barcelona, las grandes obras maestras de la colección del Museo Thyssen-Bornemisza de Madrid de la mano de los grandes maestros de la historia de la pintura: Fra Angelico, Bellini, Brueghel, Rubens, Rembrandt, Cézanne, Pissarro, Canaletto, Picasso, Chagall, Hopper, etc.  2.00 €   Entradas            VISITA COMENTADA \"Un Thyssen nunca visto\". Visita comentada  CaixaForum Barcelona. Del 4 de noviembre de 2016 al 5 de febrero de 2017   Visita comentada a la exposición \"Un Thyssen nunca visto\". Esta exposición te invita a descubrir, en CaixaForum Barcelona, las grandes obras maestras de la colección del Museo Thyssen-Bornemisza de Madrid agrupadas en cinco ámbitos temáticos (iconografía cristiana, retratos, interiores, paisajes y vistas de ciudades) de la mano de los grandes maestros de la historia de la pintura: Fra Angelico, Bellini, Brueghel, Rubens, Rembrandt, Cézanne, Pissarro, Canaletto, Picasso, Chagall, Hopper, etc.  3.00 €   Entradas            CONFERENCIA \"Un Thyssen nunca visto\". Conferencia del comisario  CaixaForum Barcelona. Viernes 4 de noviembre de 2016   Conferencia a cargo de Guillermo Solana, director artístico del Museo Thyssen-Bornemisza de Madrid  4.00 €   Entradas</p><p><a href='http://agenda.obrasocial.lacaixa.es/es/-/expo-un-thyssen-nunca-visto' target='_blank'>+info</a></p>","event_start":"11/04/2016","event_end":"02/05/2017","event_category":"CaixaForum, Exposición","event_organizer":"CaixaForum","event_venue":"CaixaForum","event_cost":"4","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://agenda.obrasocial.lacaixa.es/es/-/expo-balsamo-y-fuga","event_title":"Bálsamo y fuga. La creación artística en la institución penitenciaria.","event_description":"<p><img src='http://agenda.obrasocial.lacaixa.es/documents/10180/182036/Jochen+Lempert+Aves+Ucelli/5ca0ed95-460e-4b8a-a518-df19e5e8cc2e' width='228' height='182' alt='Bálsamo y fuga. La creación artística en la institución penitenciaria.' />¿Cómo reacciona el individuo frente a la imposición de reglas, la soledad o el deseo de libertad? Las respuestas ante estas tesituras encuentran muchas veces una forma de expresión ideal en el acto creativo. \"Bálsamo y fuga\" es una exposición que nos habla de los dilemas vitales que se le plantean al sujeto al entrar un entorno institucional, así como de la función que la creación desempeña en estas situaciones. Para ello, pone a dialogar piezas de artistas consagrados de la Colección \"la Caixa\" con obras de internos de centros penitenciarios. La exposición revela los paralelismos que emergen entre ambos contextos, y muestra el enorme potencial de la creatividad para aliviar a las personas y hacerlas más libres. En conjunto, \"Bálsamo y fuga\" acaba sugiriendo interesantes lecturas sobre la naturaleza humana.     Comisaria: Mery Cuesta                                     Comentar      Cerrar          Agendar      Cerrar          Enviar a                                                  Actividades complementarias           TALLER Serigrafía en prisión  CaixaForum Barcelona. Sábado 19 de noviembre de 2016   El taller de serigrafía se impartirá como se hace en prisión, utilizando procedimientos con lo mínimo, y poniendo en valor la sobriedad, el reciclaje y la imaginación.   4.00 €   Entradas            TALLER Encuadernación en prisión  CaixaForum Barcelona. Sábado 19 de noviembre de 2016   El taller de encuadernación se impartirá como se hace en prisión, utilizando procedimientos con lo mínimo, y poniendo en valor la sobriedad, el reciclaje y la imaginación.   4.00 €   Entradas            CONFERENCIA La creación artística bajo privación de libertad  CaixaForum Barcelona. Martes 22 de noviembre de 2016   Mesa redonda que aborda cuestiones en torno a la toma de contacto del individuo con el lenguaje artístico en los centros penitenciarios y los efectos que ello desencadena.  4.00 €   Entradas            TEATRO Teatro en la exposición \"Bálsamo y fuga\"  CaixaForum Barcelona. Jueves 1 de diciembre de 2016 y martes 10 de enero de 2017   La directora de teatro y dramaturga Carme Portaceli realiza una arriesgada puesta en escena: las salas de la exposición \"Bálsamo y fuga\" sirven de escenario para desarrollar una representación teatral experimental y atípica.   4.00 €   Entradas            CONCIERTO Concierto \"Bálsamo y fuga: el impulso creativo en la institución penitenciaria\"  CaixaForum Barcelona. Jueves 12 de enero de 2017   Concierto de clausura de la exposición \"Bálsamo y fuga\". En colaboración con Taller de Músics, internos de diversos centros penitenciarios ofrecerán un concierto que es una muestra de la música que se vive en las prisiones.   6.00 €   Entradas</p><p><a href='http://agenda.obrasocial.lacaixa.es/es/-/expo-balsamo-y-fuga' target='_blank'>+info</a></p>","event_start":"10/26/2016","event_end":"01/15/2017","event_category":"CaixaForum, Exposición","event_organizer":"CaixaForum","event_venue":"CaixaForum","event_cost":"4","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://agenda.obrasocial.lacaixa.es/es/-/alt-architecture","event_title":"Alt Architecture","event_description":"<p><img src='http://agenda.obrasocial.lacaixa.es/documents/10180/182036/alt+architecture+3/939a0f2b-1ca4-4992-a5c2-3bce54b13a4d' width='228' height='182' alt='Alt Architecture' />\"Alt-architecture\" promueve un acercamiento a proyectos artísticos que ponen en cuestión las prácticas y objetos de la arquitectura hegemónica, ya sea por medio de la crítica y la reflexión o generando nuevas alternativas y perspectivas, a menudo relacionadas con prácticas colaborativas y políticas de resistencia. La muestra se plantea como un repertorio de propuestas para la búsqueda común de ideas constructivas proponiendo un diálogo entre dos comportamientos artísticos singulares: repensar la arquitectura desde su representación (la maqueta, la reproducción a escala o la abstracción de sus elementos mínimos) y desde la acción directa sobre la realidad construida. En esa dualidad se activa tanto lo metafórico y lo afectivo como lo social y lo político. Obras de Lara Almarcegui, Fernanda Fragateiro, Gordon Matta-Clark, Jordi Colomer o Daniel Buren, entre otras, permiten al espectador interrogarse sobre la realidad arquitectónica: desde la construcción simbólica hasta la realidad cotidiana.                  La entrada a esta exposición incluye Micro-visitas guiadas y servicio de mediación. Más información en el apartado: Recursos Multimedia                                  Comentar      Cerrar          Agendar      Cerrar          Enviar a                                       Recursos multimedia     Informacion y Horarios Micro visitas y mediacion ( PDF 680,55 kB )    Información y Horarios Micro-visitas y mediación</p><p><a href='http://agenda.obrasocial.lacaixa.es/es/-/alt-architecture' target='_blank'>+info</a></p>","event_start":"10/02/2016","event_end":"","event_category":"CaixaForum, Exposición","event_organizer":"CaixaForum","event_venue":"CaixaForum","event_cost":"4","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://agenda.obrasocial.lacaixa.es/es/-/arte-y-cine-120-anos-de-intercambio-expo","event_title":"Arte y cine. 120 años de intercambios","event_description":"<p><img src='http://agenda.obrasocial.lacaixa.es/documents/10180/182036/01+Thais_es_ES/dfa70815-35e9-45de-aeb6-efa4c6ed825d' width='228' height='182' alt='Arte y cine. 120 años de intercambios' />La exposición \"Arte y cine. 120 años de intercambios\" habla principalmente sobre la deuda del cine con el resto de las artes e, inversamente, sobre lo que el cine ha significado como inspiración para todas ellas. Este doble movimiento articula precisamente el discurso de esta muestra, a partir de una selección de obras pertenecientes a las colecciones de la Cinémathèque française, caracterizadas por su excepcional diversidad, que orientarán y seleccionarán los temas y las obras. Otro de los objetivos de la exposición es mostrar el papel innovador del cine para el resto de las artes, es más, como auténtico impulsor de vanguardia.                           Tweet           Comentar      Cerrar          Agendar      Cerrar          Enviar a                                                  Actividades complementarias           TALLER Espacio educativo en \"Arte y cine. 120 años de intercambio\"  CaixaForum Barcelona. Del 16 de diciembre de 2016 al 26 de marzo de 2017   En esta exposición encontrarás un espacio dedicado a las familias, con actividades relacionadas con el tema de la exposición.  Actividad abierta.\n Plazas limitadas            VISITA COMENTADA Visita con Café tertulia sobre \"Arte y cine. 120 años de intercambios\"  CaixaForum Barcelona. Del 16 de diciembre de 2016 al 26 de marzo de 2017   Café-tertulia con las artes ofrece la oportunidad de disfrutar de las exposiciones de forma diferente. Se trata de una actividad de dos horas de duración para una visita tranquila, en la que se profundizará en lo que más interese a cada grupo. Después se podrán compartir impresiones en una distendida tertulia acompañada de un café.\n En esta ocasión, disfrutarás de la visita a la exposición \"Arte y cine. 120 años de intercambios\".  4.00 €   Entradas            VISITA COMENTADA Visita en familia a \"Arte y cine. 120 años de intercambios\" (+7)  CaixaForum Barcelona. Del 16 de diciembre de 2016 al 26 de marzo de 2017   Visita comentada familiar a la exposición \"Arte y cine. 120 años de intercambios\"  2.00 €   Entradas            CONFERENCIA Conferencia a cargo del comisario. \"Arte y cine. 120 años de intercambio\"  CaixaForum Barcelona. Viernes 16 de diciembre de 2016   Conferencia a cargo de Dominique Païni, comisario de la exposición.  4.00 €   Entradas            VISITA COMENTADA Visita comentada a \"Arte y cine. 120 años de intercambios\"  CaixaForum Barcelona. Del 16 de diciembre de 2016 al 26 de marzo de 2017   Visita comentada a la exposición \"Arte y cine. 120 años de intercambios\"  3.00 €   Entradas                  En colaboración con:  Enlaces de colaboradores</p><p><a href='http://agenda.obrasocial.lacaixa.es/es/-/arte-y-cine-120-anos-de-intercambio-expo' target='_blank'>+info</a></p>","event_start":"12/16/2016","event_end":"03/26/2017","event_category":"CaixaForum, Exposición","event_organizer":"CaixaForum","event_venue":"CaixaForum","event_cost":"4","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://agenda.obrasocial.lacaixa.es/es/-/expo-tierra-de-suenos","event_title":"Tierra de sueños","event_description":"<p><img src='http://agenda.obrasocial.lacaixa.es/documents/10180/182036/tierra+de+suenos+1/f6e26ba5-076b-451a-afa9-eb8a8e8b07ef' width='228' height='182' alt='Tierra de sueños' />A través de las fotografías de gran formato realizadas por la fotógrafa Cristina García Rodero, la exposición quiere dar voz a las mujeres de comunidades de Anantapur, India, y poner de relieve su poder de transformación de las comunidades donde viven.\n Exposición realizada con la colaboración de la Fundación Vicente Ferrer.  Cristina García Rodero:\n Nacida a Puertollano, Ciudad Real, el 1949, se licenció en Bellas artes por la Universidad Complutense de Madrid. Ha sido la primera española que ha entrado a trabajar en la prestigiosa agencia fotoperiodística Magnum. Entre sus trabajos destaca La España Oculta, que forma parte de la colección de la Obra Social \"la Caixa\". Ha recibido numerosos premios, entre ellos los World Press Photo 1993, Premio Nacional de Fotografía 1996, Fotopres \"la Caixa\" 1997, PhotoEspaña 2000, Godó de Fotoperiodismo 2000, y las medallas de oro al Mérito de las Bellas Artes 2005 y de Castilla la Mancha 2016.  La Obra Social \"la Caixa\" en la India\n A la Obra Social \"la Caixa\" tenemos el compromiso de contribuir a erradicar la pobreza en las comunidades más vulnerables de países de África, América Latina y Asia. En este sentido apoyamos a proyectos de ayuda humanitaria y de desarrollo socioeconómico, concebidos para mejorar sustancialmente las condiciones de vida de los más vulnerables, en colaboración con las principales organizaciones de desarrollo. Así, desde el 2001 hemos colaborado en más de 22 proyectos en la India, beneficiando a casi 370.000 personas, 5 de los cuales han sido llevados a cabo por la Fundación Vicente Ferrer.                       Tweet           Comentar      Cerrar          Agendar      Cerrar          Enviar a                                       Recursos multimedia     Tierra de sueños new ( PDF 1003,50 kB )                     Actividades complementarias           PROYECCIÓN Court (Tribunal)  CaixaForum Barcelona. Miércoles 5 de octubre de 2016   Un abogado intentará demostrar que los verdaderos motivos del suicidio de un trabajador de las cloacas distan mucho de ser los versos del poeta Narayan Kamble, acusado de ello por la policía.     Mejor película Sección Horizontes, Festival de Venecia 2015.  4.00 €   Entradas            PROYECCIÓN The Lunchbox  CaixaForum Barcelona. Miércoles 19 de octubre de 2016   Historia de amor que te introduce en la cotidianeidad de Bombay. La película narra de manera sencilla cómo, partiendo de una casualidad, se crean lazos de complicidad entre dos desconocidos.   \n Semana de la Crítica de Cannes 2013, premio del Público  4.00 €   Entradas            PROYECCIÓN Parched (La estación de las mujeres)  CaixaForum Barcelona. Miércoles 2 de noviembre de 2016   En un pueblo del Estado de Gujarat, cuatro mujeres se atreven a oponerse a los hombres y las tradiciones ancestrales. Alentadas por su deseo de libertad, luchan por un mundo más justo.  Sección Oficial Festival de Cine de Toronto 2015  4.00 €   Entradas            PROYECCIÓN Raam Leela  CaixaForum Barcelona. Miércoles 28 de septiembre de 2016   Raam Leela cuenta la historia de Romeo y Julieta... ¡en la India! Conflicto entre familias, amor prohibido, venganza y traición mezclados con la abundancia visual y sonora de colores, bailes y música característicos del cine de Bollywood.  4.00 €   Entradas                  En colaboración con:  Enlaces de colaboradores</p><p><a href='http://agenda.obrasocial.lacaixa.es/es/-/expo-tierra-de-suenos' target='_blank'>+info</a></p>","event_start":"09/20/2016","event_end":"01/08/2017","event_category":"CaixaForum, Exposición","event_organizer":"CaixaForum","event_venue":"CaixaForum","event_cost":"4","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://agenda.obrasocial.lacaixa.es/es/-/ming-expo","event_title":"Ming. El imperio dorado","event_description":"<p><img src='http://agenda.obrasocial.lacaixa.es/documents/10180/182036/Wuyi+Nanjing+al+anochecer/e1badf29-26df-40a2-ac46-10b4be60c267' width='228' height='182' alt='Ming. El imperio dorado' />La dinastía Ming dominó China durante 276 años. Entre los años 1368 y 1644, dieciséis emperadores de la familia Zhu gobernaron a una población que aumentó hasta los aproximadamente 175 millones. A lo largo de ese periodo dinástico, China logró una gran prosperidad y adquirió fama en Europa como proveedora de artículos de lujo y como un lugar lleno de misterio. La combinación de riqueza e influencia exterior generó en el seno de la sociedad Ming unas tensiones que transformarían China para siempre.  En chino, Da Ming significa ‘gran resplandor'. Además, el reinado de cada uno de los emperadores fue conocido con un nombre especial, elegido para describir su carácter particular. Así, la época del primer emperador, Zhu Yuanzhang, del 1368 al 1398, fue conocida como el periodo Hongwu, que significa ‘extraordinariamente marcial', denominación que revela los orígenes militares de los Ming, que derrocaron a la dinastía Yuan, establecida por los mongoles en el año 1271.  La defensa ante otra posible dominación extranjera, en especial procedente del norte, marcó el talante de la dinastía Ming. Para evitarla se consideraban esenciales un poder central fuerte, unas comunicaciones eficientes y grandes ejércitos. Se requería asimismo un retorno a los valores tradicionales chinos de la familia, la educación, la cultura, la jerarquía y la estabilidad social.  No obstante, otras fuerzas entraron en juego: por una parte, el aumento del comercio, favorecido por la llegada de plata extranjera de Japón y Suramérica, puso en entredicho el orden establecido; por otra, la población aumentó, las ciudades crecieron y surgió una nueva \"cultura del consumo\" entre la clase comerciante emergente. Las certezas del pasado empezaron a desmoronarse.  Con \"Ming. El imperio dorado\" el público español tendrá la oportunidad de conocer el arte y la cultura de esta dinastía más allá de la emblemática porcelana blanca y azul. Los visitantes descubrirán los grandes avances artísticos, sociales y económicos que permiten definir el periodo de gobierno de la dinastía Ming como el imperio dorado de la historia china.  Durante casi tres siglos, dieciséis emperadores Ming gobernaron sobre una población que pasó de 65 a cerca de 175 millones y que vivió el desarrollo de un complejo sistema imperial, la ampliación de las estructuras sociales y el impulso de la economía y la cultura del consumo. Su prolongado y estable mandato proporcionó una base sólida para la creatividad y el progreso social, que condujeron a las excepcionales transformaciones artísticas, sociales y económicas que se analizan en esta gran exposición.  La muestra incluirá más de cien objetos de las impresionantes colecciones del Museo de Nanjing, como singulares cerámicas Ming, pinturas de algunos de los artistas más prestigiosos de la época, joyas exquisitas, textiles y obras de esmalte, doradura y porcelana que nunca antes se han visto en España. Como afirma el director adjunto del Museo de Nanjing, Lumin Huang, \"son tesoros nacionales realmente excepcionales y muchos de ellos no habían salido de China antes de esta exposición\".                          Tweet           Comentar      Cerrar          Agendar      Cerrar          Enviar a                                       Recursos multimedia     CaixaForum Ming ( PDF 735,65 kB )    CaixaForum Ming                  Actividades complementarias           VISITA COMENTADA Visita comentada a \"Ming. El imperio dorado\"  CaixaForum Barcelona. Hasta el 2 de octubre de 2016   Visita comentada a la exposición \"Ming. El imperio dorado\".    3.00 €   Entradas            TALLER Espacio educativo en \"Ming. El imperio dorado\"  CaixaForum Barcelona. Hasta el 2 de octubre de 2016   En esta exposición encontrarás un espacio dedicado a las familias, con actividades en torno al tema de la exposición.  Actividad abierta.\n Plazas limitadas            VISITA COMENTADA Visita en familia a \"Ming. El imperio dorado\" (+7)  CaixaForum Barcelona. Hasta el 2 de octubre de 2016   Visita comentada familiar a la exposición \"Ming. El imperio dorado\".   2.00 €   Entradas            VISITA COMENTADA Visita con café-tertulia a la exposición \"Ming. El imperio dorado\"  CaixaForum Barcelona. Hasta el 2 de octubre de 2016   Café-tertulia con las artes ofrece la oportunidad de disfrutar de las exposiciones de forma diferente. Se trata de una actividad para una visita tranquila, en la que se profundizará en lo que más interese a cada grupo. Después se podrán compartir impresiones en una distendida tertulia acompañada de un café.  4.00 €   Entradas            CONFERENCIA \"Ming. El imperio dorado\". Conferencia inaugural  CaixaForum Palma. Jueves 3 de noviembre de 2016   Conferencia inaugural a cargo de Allan Carswell, comisario independiente y escritor  4.00 €   Entradas                  En colaboración con:  Enlaces de colaboradores                      Actividades relacionadas           CONFERENCIA Los Ming y el mar  CaixaForum Barcelona. Lunes 3 de octubre de 2016   Los Ming lanzaron las grandes expediciones marítimas a principios del siglo XV. En esta sesión nos preguntaremos por qué a partir de los Ming el mundo se llenó de porcelana blanca y azul.  4.00 €   Entradas            CONFERENCIA China y el mundo  CaixaForum Barcelona. Lunes 10 de octubre de 2016   China se consideraba a sí misma el centro del mundo, y así queda reflejado en sus mapas del mundo. En el siglo XVI, Matteo Ricci dibujó un mapa donde se desplegaba todo el mundo conocido, incluida América, un mapa que tuvo una enorme popularidad.   4.00 €   Entradas            CONFERENCIA La implantación del budismo en China  CaixaForum Barcelona. Lunes 19 de septiembre de 2016   Realizaremos un recorrido por las cuevas y grandes monumentos budistas de la zona norte occidental de la China Ming y nos preguntaremos por qué el budismo llegó a ser un elemento clave, mientras que el cristianismo no lo logró.  4.00 €   Entradas            CONFERENCIA El Gran Canal y el comercio en la China Ming  CaixaForum Barcelona. Lunes 26 de septiembre de 2016   En la sesión recorreremos el Gran Canal y la Gran Muralla, y nos adentraremos en la Ciudad Prohibida.  4.00 €   Entradas</p><p><a href='http://agenda.obrasocial.lacaixa.es/es/-/ming-expo' target='_blank'>+info</a></p>","event_start":"10/02/2016","event_end":"","event_category":"CaixaForum, Exposición","event_organizer":"CaixaForum","event_venue":"CaixaForum","event_cost":"4","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
