[{"event_link":"https://www.facebook.com/events/1553844257974506/","event_title":"Inauguración La Monalisa Gallery","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14711219_1067068050079129_1459897331580424769_o.jpg' width='228' height='182' alt='Inauguración La Monalisa Gallery' />Con una muestra colectiva de pintura, escultura y fotografía, abre sus puertas esta nueva galería-espacio de arte  dedicado a las artes visuales contemporáneas. \nPara la ocasión la galería ha reunido a 15  destacados artistas de diferentes procedencias. (Argentina, Azervaijan, Catalunya, Estados Unidos e Israel) como señal de su vocación internacional.\nLa exposición cuenta con 40 piezas distribuidas en las 3 salas que componen este singular espacio construido dentro de una antigua nave industrial ubicada en el corazón de Gracia,  \nBarcelona\n\nNorman Narotzky /Joan Laborda/ Santiago Raigorodsky / Luchi Collaud / Bila Berg / Erica Selinger  / José Luis Aguiló /Pol Borrás / Rasim Michaelli\nImma Moraño /Pascal Plasencia /Alberto Carvajal /Puncho Lefelman /Dino Barrocas /Ricky Fina \n\nCon la participación de Anna Codorniu y  Cervezas Alhambra.\n\n\nInauguración: Sábado 22 de Octubre a las 19:30 hs. \nPase de prensa : Jueves 27 de Octubre 19:30 hs. \n\n\nPara recibir mas  información: coordinación@lamonalisagallery.com\n\nPara reservar vuestra invitación. : comunicación@lamonliasagallery.com</p><p><a href='https://www.facebook.com/events/1553844257974506/' target='_blank'>+info</a></p>","event_start":"10/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La Monalisa Gallery","event_venue":"La Monalisa Gallery","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1296845803689848/","event_title":"Inauguración: Agnès Thöni \"Sobre el cuerpo y sus imprecisiones\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14714924_1175693932478752_1752778371705322551_o.jpg' width='228' height='182' alt='Inauguración: Agnès Thöni \"Sobre el cuerpo y sus imprecisiones\"' />Es asombroso que el cuerpo humano parezca tan impreciso y blando frente a la geometría exacta y rigurosa de paredes, suelos y techos. Nuestro entorno construido está lleno de ángulos rectos, superficies planas, vértices y aristas. Sin embargo, la geometría del cuerpo humano parece hablar otro lenguaje.\n \nIt’s asthonishing how soft and unprecise the human body looks like when con-fronted with the accurate and rigorous geometry of walls, floors and ceilings. Our built environment is full of right an-gles, flat surfaces, vertices and edges. However, the geometry of the human body seems to speak another language.</p><p><a href='https://www.facebook.com/events/1296845803689848/' target='_blank'>+info</a></p>","event_start":"10/20/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Werner Thöni Artspace","event_venue":"Werner Thöni Artspace","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1289518654416218/","event_title":"Bluenight: noche de folk con Edward Estlin y Solà & Estella","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14633198_1838686976350900_6109033505518008368_o.jpg' width='228' height='182' alt='Bluenight: noche de folk con Edward Estlin y Solà & Estella' />La Blueproject Foundation os invita a celebrar la Bluenight del mes de octubre con un doble concierto de folk. Edward Estlin y Solà & Estella serán los grupos que actuarán en la Sala Project de la fundación en esta ocasión a partir de las 20h.\n\nEdward Estlin es una banda barcelonesa de folk, conocida por poner música a los poemas originales del autor estadounidense E. E. Cummings. Compuesta por dos guitarras acústicas, violín, contrabajo, batería y voces, la banda aúna poesía y música folk de manera intensa y original. El grupo presentará en la Bluenight un concierto en formato acústico en el cual interpretará algunas de sus nuevas canciones, así como temas ya conocidos en su repertorio de versiones. \n\nSolà & Estella son dos voces y dos guitarras, las de Albert Solà y Sergi Estella, un dueto de músicos de largo recorrido en el panorama musical catalán. En este encuentro otoñal en la Blueproject Foundation, presentarán un concierto íntimo en el cual podremos disfrutar de sus canciones y versiones, con toques de blues y de folk americano, estilo que les ha influenciado especialmente en su carrera como dúo.\n\n[català]\nLa Blueproject Foundation us convida a celebrar la Bluenight del mes d'octubre amb un doble concert de folk. Edward Estlin i Solà & Estella seran els grups que actuaran a la Sala Project de la fundació en aquesta ocasió des de les 20h.\n\nEdward Estlin és una banda barcelonina de folk, coneguda per posar música als poemes originals de l'autor nord-americà E. E. Cummings. Composada per dues guitarres acústiques, violí, contrabaix, bateria i veus, la banda combina poesia i música folk de manera intensa i original. El grup presentarà a la Bluenight un concert en format acústic on interpretarà algunes de les seves noves cançons, així com temes ja coneguts en el seu repertori de versions. \n\nSolà & Estella són dues veus i dues guitarres, les d'Albert Solà i Sergi Estella, un duet de músics de llarg recorregut en el panorama musical català. En aquesta trobada de tardor a la Blueproject, presentaran un concert íntim on podrem gaudir de les seves cançons i versions, amb tocs de blues i de folk americà, estil que els han influenciat especialment en la seva carrera com a duo.\n\n[English]\nThe Blueproject Foundation is pleased to celebrate the autumn Bluenight with two folk concerts. Edward Estlin and Solà & Estella will be playing at Sala Project for this occasion from 8pm.\n\nEdward Estlin is a folk band from Barcelona, known for creating music from the original poems written by the American author E. E. Cummings. Comprised by two acoustic guitars, violin, bass, drums and voices, the band combines poetry and folk music in an intense and original way. The group will give an acoustic concert in the Bluenight, in which they will perform some of their new songs along with some already known versions of their repertoire.\n\nSolà & Estella are two voices and two guitars, those of Albert Solà and Sergi Estella, a music duet very known in the Catalan music scene. In this autumn gathering at Blueproject Foundation, they will perform an intimate concert in which we can enjoy their songs and versions, with hints of blues and American folk, a music style that has especially influenced their career as a duo.</p><p><a href='https://www.facebook.com/events/1289518654416218/' target='_blank'>+info</a></p>","event_start":"10/15/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Blueproject Foundation","event_venue":"Blueproject Foundation","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
