[{"event_link":"https://www.facebook.com/events/142798909512670/","event_title":"La Naturaleza como manifestación de lo femenino","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14481955_2139617072929519_9033297731931924080_o.jpg' width='228' height='182' alt='La Naturaleza como manifestación de lo femenino' />Nos complace invitaros al evento de inauguración de la exposición \"La Naturaleza como manifestación de lo femenino\"\nLa exposición de la pintora Natalia Vas, con su técnica pintar con los dedos, sin utilizar pinceles, nos mostrará su nueva exposición de las obras que representan a la mujer, nuestra esencia y la conexión con la Naturaleza.\n\nDuración de la exposición: \nDel 14 de Octubre hasta el 14 de Diciembre.</p><p><a href='https://www.facebook.com/events/142798909512670/' target='_blank'>+info</a></p>","event_start":"10/14/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Women's","event_venue":"Women's","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/348492232164647/","event_title":"Inauguració Nou Espai AnGram / Formes en blanc, d'Anna Llimós","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q86/s720x720/14542441_510938789103010_8000762180747014075_o.jpg' width='228' height='182' alt='Inauguració Nou Espai AnGram / Formes en blanc, d'Anna Llimós' />El pròxim dia 13 d'octubre a les 19:30 h. inaugurarem la nova redacció de Revista Mirall al carrer Caballero, 65. Ho farem amb l'exposició Formes en blanc d'Anna Llimós. \n\nEl dia 13 celebrarem l'obertura del nou Espai AnGram. Serà una ocasió molt especial, ja que és el nostre tercer espai en un any. Un any en què el projecte Mirall ha crescut d'una manera que no podríem haver imaginat. Us esperem a totes i a tots per brindar amb una copa de cava Mas Codina i celebrar;\n\n- La nova obertura de l'Espai AnGram, compartit amb la redacció del Directe.cat.\n\n- L'obertura de l'exposició Formes en blanc, d'Anna Llimós.\n\n- Els tres anys de Revista Mirall.</p><p><a href='https://www.facebook.com/events/348492232164647/' target='_blank'>+info</a></p>","event_start":"10/13/2016","event_end":"10/14/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Revista Mirall","event_venue":"Carrer de Caballero, 65 08014 Barcelona (Barcelona), Espanya","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1778380962399781/","event_title":"Taller de Sellos y Estampación con Pablo Salvaje","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14500272_1291217600922959_24198973067201662_o.jpg' width='228' height='182' alt='Taller de Sellos y Estampación con Pablo Salvaje' />En el taller de sellos y estampación aprenderemos todo lo necesario para hacer tus dibujos en relieve y poderlos reproducir toda la vida. Además te llevarás el material a casa para seguir avanzando. Si no sabes dibujar, no tengas miedo, no es necesario y una vez tengamos nuestro sello, conoceremos diferentes técnicas de estampación para poder darle uso en diferentes superficies.\n\nPlazas Limitadas.</p><p><a href='https://www.facebook.com/events/1778380962399781/' target='_blank'>+info</a></p>","event_start":"10/08/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Pablo Salvaje","event_venue":"Grunyí 9 / 08003 / Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/915929118541512/","event_title":"Joan Cornellà presenta Sot","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14468343_1220026964707585_6360498642421979449_o.jpg' width='228' height='182' alt='Joan Cornellà presenta Sot' />Joan Cornellà es muy chistoso, me gusta mucho, me hace reir. Cuando leo sus libros se me olvida todo lo malo. La vida hay que tomarla con humor, es importante. Nuestra vida no es nada comparada con la inmensidad del universo, pero nuestra mente es poderosa. Si te caes, levantate, eso tambien es importante. Eres maravillos@. Si la hierba parece más verde en el otro lado… Deja de mirar. Deja de comparar. Deja de quejarte y empieza a regar el césped sobre el que estás de pie. A veces solo tienes que mirar hacia atrás, observar tu pasado y sonreír por lo lejos que has llegado. El hecho de que no duró para siempre, no quiere decir que no fuera digno de su tiempo. A pesar de que no se puede controlar todo lo que sucede, puedes controlar tu actitud hacia lo que sucede. La verdadera medida de tu éxito es el número de veces que puedes recuperarte de un fracaso. Cuando ya no eres capaz de cambiar una situación, tienes el reto de cambiar tu actitud hacia ella. Si sientes que tu barco se hunde, podría ser un buen momento para tirar las cosas innecesarias que te lastran. La historia de tu vida tiene muchos capítulos. Un mal capítulo no significa que sea el fin. Así que deja de releer el malo y pasa la página. Sí, hay que trabajar duro para reorientar tu vida, pero vale la pena todo el esfuerzo. No eres un fracaso, eres un ser humano. Nunca permitas que alguien o algo que añade muy poco valor a tu vida, se apodere de gran parte de ella. No eres una víctima. No importa lo que hayas pasado. Puedes haber sido cuestionado, herido, traicionado, golpeado, y desanimado, pero nada te ha derrotado. Todos los grandes logros requieren tiempo. Y todos los grandes logros son dignos de su tiempo. Cuando las cosas se pongan difíciles, debes ser más duro. No anheles una vida fácil. Si quieres ser feliz y brillante, dejar de lado tu necesidad de tener siempre la razón. La preocupación es un enorme desperdicio de tiempo y energía. No cambia nada. Todo lo que hace es robar tu alegría y obstaculizar tu capacidad para hacer cambios positivos. A veces simplemente tienes que dejar de preocuparte. Ten fe en que las cosas saldrán bien.</p><p><a href='https://www.facebook.com/events/915929118541512/' target='_blank'>+info</a></p>","event_start":"10/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fatbottombooks","event_venue":"Fatbottombooks","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1269709829757816/","event_title":"Inauguración Red, Blue, Yellow and Green - Manuel Faura","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p480x480/14589667_1350495438334386_7524177232847880073_o.jpg' width='228' height='182' alt='Inauguración Red, Blue, Yellow and Green - Manuel Faura' />Galería Contrast de Barcelona presenta la primera exposición personal del artista barcelonés Manuel Faura, “Red, Blue, Yellow and Green” del 6 de octubre al 26 de noviembre de 2016.\n\nConvencidos por su propuesta artística y su discurso creativo, la colaboración de Galería Contrast con Manuel Faura empezó en 2015, como artista seleccionado para la feria Ci Contemporary Istanbul 2015.\n\nSus creaciones geométricas planas, colores vivos sobre piezas de madera recortadas con precisión milimétrica, muestran la voluntad de obtener una ilusión de perspectiva perfecta, y son una invitación a olvidar las fronteras entre pintura y escultura, abstracción y figuración.</p><p><a href='https://www.facebook.com/events/1269709829757816/' target='_blank'>+info</a></p>","event_start":"10/06/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galeria Contrast","event_venue":"Galeria Contrast","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
