[{"event_link":"https://www.facebook.com/events/1473873162628552/","event_title":"Opinió Quiral Art: Conversa amb Jo Milne","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p180x540/14480614_1330198276998375_8700403847623027056_o.jpg' width='228' height='182' alt='Opinió Quiral Art: Conversa amb Jo Milne' />Cat. \nLa Fundació Vila Casas celebra, un cop més, una nova edició de les converses Opinió Quiral Art amb l’objectiu de promocionar el treball dels artistes programats i emmarcar-ne l’activitat creativa en un context d’actualitat cultural.\n\nAixí, el dimarts 25 d’octubre, a les 19 h, l’Espai Volart (carrer d’Ausiàs Marc, 22) serà l’emplaçament d’un diàleg entre el filòsof, escriptor i periodista Josep Ramoneda i l’artista Jo Milne (Edimburg, 1966), autora d’una obra d’inspiració quàntica i molècules elegíaques. La conversa tractarà les connexions entre art i ciència, pensament i bellesa, matèria i poètica.\n\nL’activitat és d’aforament limitat; cal fer una reserva prèvia per telèfon, al 93 481 79 80 o bé enviar un correu electrònic a press@fundaciovilacasas.com.\n-----\nCast. \nLa Fundació Vila Casas celebra, una vez más, una nueva edición de las conversaciones Opinión Quiral Arte con el objetivo de promocionar el trabajo de los artistas programados y enmarcar su actividad creativa en un contexto de actualidad cultural.\n\nAsí, el martes 25 de octubre, a las 19 h, el Espai Volart (calle de Ausiàs Marc, 22) será el emplazamiento de un diálogo entre el filósofo, escritor y periodista Josep Ramoneda y el artista Ramon Enrich (Edimburgo, 1966), autora de una obra de inspiración cuántica y moléculas elegíacas. La conversación tratará las conexiones entre arte y ciencia, pensamiento y belleza, materia y poética.\n\nLa actividad tiene aforo limitado: es necesario realizar una reserva previa por teléfono, al 93 481 79 80 o enviar un correo electrónico a press@fundaciovilacasas.com.\n-----\nEng.\nThe Fundació Vila Casas is holding the latest edition of the Chiral Art Opinion talks, organised to promote artists with exhibitions at the foundation and frame their creative output within the present cultural scene.\n\nOn Tuesday 25 October, at 7 pm, the Espai Volart (carrer de Ausiàs Marc, 22) will be the venue for a conversation between the philosopher, writer and journalist Josep Ramoneda, and the artist Jo Milne (Edinburg, 1966), whose work is informed by quantum physics. The talk will centre on the connections between art and science, thought and beauty, and material and poetics.\n\nDue to limited capacity it is necessary to book in advance; either by telephone, 93 481 79 80, or email, press@fundaciovilacasas.com.</p><p><a href='https://www.facebook.com/events/1473873162628552/' target='_blank'>+info</a></p>","event_start":"10/25/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Espai Volart i Volart 2","event_venue":"Espai Volart i Volart 2","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1067599273289565/","event_title":"We are not going back - Inauguració expo","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14568159_1789826401295371_4482994909548375225_n.jpg?oh=a2e3514624572eb9793d11cc1a12c3b0&oe=58661CBB' width='228' height='182' alt='We are not going back - Inauguració expo' />Fotografies de Marco Panzetti\n\nSINOPSI DE L'EXPOSICIÓ\nEstiu 2015, frontera italofrancesa de Ventimiglia. En el context de la major crisi de refugiats des de la Segona Guerra Mundial, el flux de migrants procedents de l'Àfrica subsahariana (que desembarquen a Itàlia i s'encaminen cap al nord d'Europa) és abruptament interromput pel tancament de la frontera francesa.\n\nAmb l'ajuda d'activistes italians i francesos, els migrants construiran a pocs metres de la frontera, en territori italià, un peculiar camp de refugiats, una mena de comunitat autogestionada on tindran la possibilitat de recobrar forces i de ser tractat novament amb dignitat i respecte després de dies, setmanes o fins i tot mesos de viatge, sovint en condicions inhumanes. \n\nEntre infinits somnis, relats, esperances i incerteses, hi ha alguna cosa que els migrants tenen clar i repeteixen constantment: We are not going back!\n\nLa web del fotògraf: http://marcopanzetti.com/\nL'expo a la web del Pati Llimona: http://patillimona.org/blog/we-are-not-going-back/\n\n20 D’OCTUBRE, A LES 19.30 H: Inauguració de l'exposició i presentació del treball de SOS Racisme.\n\n27 D'OCTUBRE, A LES 19 H: Visita guiada amb l'autor i presentació del seu nou projecte IN BETWEEN (El fotògraf ha passat 3 setmanes a bord del vaixell de rescat Aquarius que, en 8 mesos de treball, ja ha rescatat més de 5.800 persones a poques milles de les costes de Líbia).\n\nCOL·LABORA: SOS Racisme Catalunya, VM FOTO i Moritz</p><p><a href='https://www.facebook.com/events/1067599273289565/' target='_blank'>+info</a></p>","event_start":"10/20/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fotografia Pati Llimona","event_venue":"Centre Cívic Pati Llimona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1109259072442733/","event_title":"Workshop de fotografía digital en blanco y negro","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14358773_10157450097560261_7740463877911800604_n.jpg?oh=14ea1eb1fbb9baf7ab4c4e534ecd595f&oe=5866F93A' width='228' height='182' alt='Workshop de fotografía digital en blanco y negro' />Descubre los aspectos teóricos y técnicos sobre la captura, el procesado, la conversión y el tratamiento de imágenes digitales en blanco y negro, además del lenguaje visual, la visión monocromática y los ajustes necesarios para sacarle el máximo partido.\r\n\r\nGabriel Brau Gelabert Profesional especializado en fotografía industrial, publicitaria y comercial. Combina su trabajo como fotógrafo con la docencia y es cofundador de los encuentros de fotografía Donostimagen. Su obra ha sido publicada en libros, revistas, catálogos y medios además de formar parte de importantes colecciones y fondos fotográficos de todo el mundo.\r\n\r\nwww.gabrielbrau.com\r\n\r\n-  Duración: 8 horas\r\n-  Material necesario: ordenador con Photoshop, camara RAW y Lightroom\r\n-  Conocimientos requeridos: son necesarios conocimientos básicos de fotografía\r\n-  Dirigido a: profesionales y amateurs de la fotografía en blanco y negro que quieren ampliar conocimientos sobre esta técnica\r\n-  Plazas limitadas: fecha límite 9/11</p><p><a href='https://www.facebook.com/events/1109259072442733/' target='_blank'>+info</a></p>","event_start":"11/12/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Eventbrite","event_venue":"Aclam Foto","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/339140163089122/","event_title":"Torna el PicSharing al Pati - 9a Edició","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p320x320/14449013_1787321391545872_3034234174040791204_n.jpg?oh=b45253f63588e8deaf2ac03693b48890&oe=58ABCB0A' width='228' height='182' alt='Torna el PicSharing al Pati - 9a Edició' />El dissabte 5 de novembre tindrem el luxe d’acollir el 9è PicSharing Encuentro de intercambio de Foto en Barcelona, emmarcat en la jornada de celebracions del 25 aniversari del centre.\n\nHi haurà com sempre intercanvi de fotos entre els participants. Penjarem les imatges rebudes en un enorme mural / mosaic, on podràs escollir quina foto vols a canvi de la teva.\n\nTindrem també un moment PicTelling en què et convidarem a explicar-nos breument la història de les teves fotos.\n\nEl tema d’aquest PicSharing és el turisme massiu a Barcelona: tindrem l’honor i el plaer d’entrevistar a Marc Javierre i Vicens Forner, que ens parlaran del seu treball de fotodocumentalistes. També podrem apreciar l’obra de tots dos en una petita exposició efímera.\n\nI com sempre hi haurà sorteig de premis oferts pels nostres patrocinadors! Aviat tots els detalls sobre els premis.\n\nDurant tot l’esdeveniment podràs amenitzar l’espera gaudint de l'excel·lent  menjar i beguda de les amigues d’El Tarantino Street Food\n\nI després de l’intercanvi no marxis perquè la festa continua amb cervesa oferida per Moritz i música amb el nostre DJ!\n\nProgramació:\n– De 17,30h a 18,30h aprox .: Lliurament de fotos dels participants i exposició de les mateixes en un enorme mural (Acceptarem fotos fins que s’acabi l’espai disponible per a penjar-les, llavors com més aviat vinguis més possibilitats tindràs de participar)\n– 18,30h: PicTelling: explica la història de la teva foto\n– 19h: Entrevista als artistes convidats\n– 20h: Sorteig de premis\n– 20,20h: Intercanvi de fotos dels participants\n– A partir de les 20,45h: Dj Andy Loop.\n\nTota la informació: https://picsharing.org/</p><p><a href='https://www.facebook.com/events/339140163089122/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fotografia Pati Llimona","event_venue":"Centre Cívic Pati Llimona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1255854941132248/","event_title":"Workshop de captura digital y procesado RAW","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14333173_10157450111025261_3299834419012454227_n.jpg?oh=5dd8c52e7684e0a8d5f651d94083ff11&oe=586E9011' width='228' height='182' alt='Workshop de captura digital y procesado RAW' />RAW no es sinónimo de dar el salto cualitativo en calidad de imagen sin más, esconde muchos secretos que podrás descubrir en este workshop donde aprenderás a leer un histograma y a utilizarlo para mejorar la gama tonal, además de manejo de cámara avanzado, el revelado correcto de un RAW y mucho más. \r\n\r\nHugo Rodríguez\r\n\r\nHa estudiado ingeniería industrial en la Universidad de León y fotografía clásica en el Instituto de Estudios Fotográficos de Catalunya (IEFC), incluyendo cursos especializados en fotomacrografía y en fotografía de moda.\r\nTrabaja principalmente como profesor de técnica fotográfica, gestión del color, captura digital y formato RAW, habiendo impartido clases desde 1999 en escuelas como IEFC, EFTI, TEC o Grisart. También trabaja como técnico del color y asesor de imagen digital para el laboratorio fotográfico EGM y ofrece asesoramiento especializado a profesionales de la fotografía y el diseño.\r\n\r\nwww.hugorodriguez.com\r\n\r\n-  Duración: 8 horas\r\n-  Material necesario: ordenador con Capture One o Lightroom, cámara digital con óptica estándar, trípode y pendrive USB\r\n-  Conocimientos requeridos: son necesarios conocimientos previos de imagen\r\n-  Dirigido a: profesionales y aficionados que buscan la mejor calidad en sus imágenes digitales\r\n\r\nRAW no es sinónimo de dar el salto cualitativo en calidad de imagen sin más, esconde muchos secretos que podrás descubrir en este workshop donde aprenderás a leer un histograma y a utilizarlo para mejorar la gama tonal, además de manejo de cámara avanzado, el revelado correcto de un RAW y mucho más. Hugo RodríguezHa estudiado ingeniería industrial en la Universidad de León y fotografía clásica en el Instituto de Estudios Fotográficos de Catalunya (IEFC), incluyendo cursos especializados en fotomacrografía y en fotografía de moda. Trabaja principalmente como profesor de técnica fotográfica, gestión del color, captura digital y formato RAW, habiendo impartido clases desde 1999 en escuelas como IEFC, EFTI, TEC o Grisart. También trabaja como técnico del color y asesor de imagen digital para el laboratorio fotográfico EGM y ofrece asesoramiento especializado a profesionales de la fotografía y el diseño. www.hugorodriguez.com</p><p><a href='https://www.facebook.com/events/1255854941132248/' target='_blank'>+info</a></p>","event_start":"11/19/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Eventbrite","event_venue":"Aclam Foto","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/301901153498651/","event_title":"Workshop de iluminación en estudio con personaje","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14525036_1433985959949930_1811386404880125557_o.jpg' width='228' height='182' alt='Workshop de iluminación en estudio con personaje' />En este workshop hablaremos de las características de la luz, de cómo manipularla y recrear iluminaciones específicas de manera artificial explorando así este elemento desde una perspectiva práctica y experimental. Exploraremos las posibilidades de los diferentes tipos de luz, flashes, características y expresividad combinándolo con la práctica de las técnicas en estudio con personaje.\r\nFrancesc MeseguerFotógrafo profesional que ha trabajado para firmas como Reebok, Grupo Planeta, Teatre Nacional de Catalunya, Discmedi o Arts Santa Mònica entre otros. \r\n\r\nwww.fmeseguer.com\r\n\r\n- Duración: 8 horas- Material necesario: Cámara réflex y óptica- Conocimientos requeridos: conocimientos básicos de fotografía- Dirigido a: profesionales y aficionados de la fotografía interesados por la iluminación de estudio- Localización: Aclam Foto</p><p><a href='https://www.facebook.com/events/301901153498651/' target='_blank'>+info</a></p>","event_start":"10/15/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Eventbrite","event_venue":"Aclam Foto","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
