[{"event_link":"https://www.facebook.com/events/309324532770566/","event_title":"Vernissage BEING HUMAN BEING","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14484743_1194235617313574_264364619389395822_n.jpg?oh=7f156379a21c91007488b1b41094405a&oe=58ADB2C0' width='228' height='182' alt='Vernissage BEING HUMAN BEING' />BEING HUMAN BEING is not really an exhibition, nor a performance. It’s something in between…\n\nWhat we explore is an open studio programme of live art in which we witness the artistic research and the formation of new artworks.  The exhibition is about the the concept of the original human and the seven days of creation.  Examining the way we search for, see and display the origin of our existence and how this influences the way we understand ourselves today.  A reflection on the state of coming from different cultures and belonging in several places.\n\nBody prints of earth made by Lilibeth Cuenca Rasmussen in collaboration with visitors and specially invited guests: Ana Álvarez-Errecalde, Erich Weiss, Denys Blacker, Camila Cañeque and members of the Philippine community.  Paintings, banners, objects and sculptural interpretations are the outcomes of the performance series exhibited in BEING HUMAN BEING.\n////////////////////////////////////////////////////////////////////////////////////////////////////// \nBEING HUMAN BEING no es una exposición tradicional, ni es una performance entendida como tal.\n\nSe trata de una exploración artística en vivo en la que somos testigos de la creación de las obras de arte explorando el concepto del ser humano “original”. La exposición examina nuestra búsqueda, nuestra vision y cómo entendemos el origen de nuestra existencia. Su influencia en nuestra forma de entendernos actualmente y una reflexión sobre el porvenir de diferentes culturas y la pertenencia a varios lugares.\n\n7 días de performances por Lilibeth Cuenca Rasmussen en colaboración con los invitados especiales Ana Álvarez-Errecalde, Erich Weiss, Denys Blacker, Camila Cañeque y miembros de la comunidad Filipina. Impresiones corporales en tierra, barro, pinturas; carteles, objetos e interpretaciones escultóricas son los resultados de la serie de performances que serán expuestas en Being Human Being. \n||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||\nWith the support from the Danish Arts Foundation Statens Kunstfond</p><p><a href='https://www.facebook.com/events/309324532770566/' target='_blank'>+info</a></p>","event_start":"10/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Hans & Fritz Contemporary","event_venue":"Hans & Fritz Contemporary","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
