[{"event_link":"https://www.facebook.com/events/354391471566537/","event_title":"Inaugracion de \"LineWaltz\" / Yoshi Sislay","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14492485_1055064267925110_5090582576440396596_n.jpg?oh=1381550afb9b72245834e935591656b0&oe=586E6313' width='228' height='182' alt='Inaugracion de \"LineWaltz\" / Yoshi Sislay' />os invitamos a inaugracion de exposicion con coctel de bienvenida y cerveza fria de Mortiz;)\n-13 de octubre, jueves, 20h\n-Artte en c/ Muntaner 83c\n\n\"LineWaltz\"\nmuchas veces, me siento que estoy bailando con mi loturador cunado estoy dibujando.\na veces, el me guia donde quiere ir y me gusta mucho de su navegacion en la pared;)\nhoy, queria decir gracias a mis loturadores con vuestro sonriza y cara de borach@s y disfrutamos juntos en dibujos!\nun abrazo!</p><p><a href='https://www.facebook.com/events/354391471566537/' target='_blank'>+info</a></p>","event_start":"10/13/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Yoshi Sislay","event_venue":"Artte","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/341422739535350/","event_title":"Hangar DroneLab","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/14516336_10210338852089804_2103805605773764676_n.jpg?oh=a97157e318710dd6d290760cadcc74ff&oe=58A57B33' width='228' height='182' alt='Hangar DroneLab' />El próximo jueves 13 de Octubre comenzaremos una serie de encuentros de investigación y desarrollo en torno a los drones, en el laboratorio de interactivos de Hangar.\n\nDispondremos de herramientas, una mesa para el trabajo con las aeronaves, y un espacio interior para las pruebas de vuelo. Resolveremos también dudas sobre multirotores auto-fabricados.   \n\nEn esta primera sesión conoceremos el proyecto Open Visual Motion sobre localización de drones en interiores (Drone Indoor Tracking), que Lot Amorós está desarrollando durante su residencia en el laboratorio de interactivos.\n\nLos Jueves Abiertos son encuentros semanales abiertos a artistas, creadores, hackers y desarrolladores de diferentes tecnologías de arte electrónico y código abierto.</p><p><a href='https://www.facebook.com/events/341422739535350/' target='_blank'>+info</a></p>","event_start":"10/13/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Lot Elx","event_venue":"Hangar.org","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/148112122313604/","event_title":"The Walter Benjamin Zone","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14469606_1789836997960978_3012518468844171451_n.jpg?oh=6a86991c4f9893a14e11c84fcede3c49&oe=58620C88' width='228' height='182' alt='The Walter Benjamin Zone' />Fotografies de Luca Aimi\n\n\"El parc Walter Benjamin de la ciutat de Barcelona està situat en una zona molt turística a pocs metres de la Rambla i vora del mar. L’espai presenta diferents realitats de persones que hi viuen amb cadascuna de les seves dinàmiques, persones que per diverses raons han acabat apropiant-se del lloc. Una zona on el fred, la gana, les addiccions a les drogues o a l’alcohol tenen lloc i formen part de la seva vida quotidiana.\n\nVaig escollir aquest parc per desfer els nusos de la teranyina social i intentar entendre què hi passava en ell, com convivien les persones que compartien el mateix espai urbà. Així doncs, vaig comprovar que existia una dinàmica d’apropiació del lloc el qual feia que les persones intentessin ser-hi la gran part del temps possible per evitar que els hi prenguessin les seves pertinences.\n\nPer mi el parc reflecteix el contrast d’una societat; per una banda una ciutat que rep al turista i que els hi ofereix serveis, botigues, restaurants i diversió garantia d’una entrada econòmica i per altra banda una ciutat que margina i desallotja als propis ciutadans que viuen al carrer.”\n\nInauguració: 18 d’octubre, a les 19.30 h.\nSala: Ruïnes\n\nCol·labora: Moritz</p><p><a href='https://www.facebook.com/events/148112122313604/' target='_blank'>+info</a></p>","event_start":"10/18/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fotografia Pati Llimona","event_venue":"Centre Cívic Pati Llimona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/345702582434670/","event_title":"Ornamante Segundo Aniversario \"Los ilustrados 2\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14492486_596849880495466_9141176599401201301_n.jpg?oh=be590c091382794e716b08125a71281c&oe=5865CBFB' width='228' height='182' alt='Ornamante Segundo Aniversario \"Los ilustrados 2\"' />Aunque parezca que somos viejitos, nuestra andadura comenzó hace dos años y que mejor manera de celebrarlo que con una exposición con amigos, compañeros, amantes del arte y de las cosas chulas? Para esta exposición de \"Los ilustrados 2\" , ocho artistas han intervenido nuestras piezas, cada uno con su esencia y su estilo, le han dado un caracter especial a Hipólito, Ceferino, Eustaquio, Baldomero y Cornelia. Allí podréis ver el resultado de las obras de Okokume Lau Laura Agustí Fran Munyoz Javier Rubín Grassa Sandra de la Cruz Ral El dios de los tres Daniel José Cabrera Castro Podréis verlas y evidentemente adquirir vuestra preferida si es que aún sigue sin dueñ@!  Os esperamos a todos en Bacanal BCN en calle sepulveda 164 a partir de las siete de la tarde del 14 de Octubre, con una copichuela y algo de picar! No nos falleís!!!</p><p><a href='https://www.facebook.com/events/345702582434670/' target='_blank'>+info</a></p>","event_start":"10/14/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"ORNAMANTE","event_venue":"Bacanal BCN","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/312052929166942/","event_title":"Xerrada amb Walter Astrada","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14485121_1791188037825874_3947476807613995915_n.jpg?oh=641e26cdcd65217455529e8beb02b21b&oe=58675421' width='228' height='182' alt='Xerrada amb Walter Astrada' />El Cicle la COMUNITAT DEL RETRAT presenta: \n\nXerrada amb el  el fotoperiodista Walter Astrada.\n\nWalter va néixer a Buenos Aires al 1974. Va començar la seva carrera com a fotògraf de La Nació a l'Argentina. El 1999 va viatjar pel Brasil, Xile, Bolívia i Perú desenvolupant el seu projecte personal \"La fe\". També va fotografiar per l'Associated Press i France Press a països com Bolívia, Argentina, Paraguai i la República Dominicana. Posteriorment es va establir com a freelance per cobrir Uganda i l'Àfrica oriental. \n\nEn els anys següents Walter va desenvolupar projectes personals a llarg termini.  Al llarg de la seva carrera ha guanyat un munt de premis entre ells tres World Press Photo.\n\nDesprés de 19 anys captant guerres, malalties i injustícies socials, Walter va tancar al maig de 2015 la porta de casa seva a Barcelona, ​​va pujar a una Royald Enfield anomenada Atenea, i va partir cap a l'est, direcció: volta al món.\n\nEll mateix ho explica:\"los sueños están para ser realizados; si no se realizan, comienzan a descomponerse en nuestro interior transformándose en frustraciones\".  \n\nAra farà una aturada en el seu viatge per explicar-nos la seva feina actual, el seu viatge, el seus vincles amb la fotografia, experiències i sensacions. \n\nTothom convidat !!!</p><p><a href='https://www.facebook.com/events/312052929166942/' target='_blank'>+info</a></p>","event_start":"10/25/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fotografia Pati Llimona","event_venue":"Centre Cívic Pati Llimona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
