[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/16403348_1225682804175625_2750874038404715494_o.jpg?oh=0370f5f1414bb09994354c579943631d&oe=590DDA69","event_venue":"Adn Galeria","event_link-href":"https://www.facebook.com/events/325502427845478/","event_title":"Opening: Democracia - ORDER. Act III. Dinner at The Dorchester","event_start":"9/2/2017","event_end":"9/2/2017","event_organizer":"ADN Platform","event_text":"Un proyecto de Democracia.\n\nDinner at The Dorchester es el tercer y último acto de un proyecto conformado como una ópera, titulada ORDER, que consiste en tres acciones llevadas a cabo en distintos espacios (tanto públicos como privados). ADN Galería acoge este último acto en la quinta exposición del colectivo en su espacio expositivo.\n\nLa inauguración de la exposición tendrá lugar el 9 de febrero de 2017 en ADN Galería a las 19h.\n\nC/Enric Granados, 49, \n08008 Barcelona.\n\nPara más información: info@adngaleria o communication@adngaleria.com.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"325502427845478"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16587360_1263681803728389_7962828480796314360_o.jpg?oh=ebdd4bdec308d3c4b38a7efa08bb1c25&oe=5901F17F","event_venue":"FoodCultura","event_link-href":"https://www.facebook.com/events/1854956204787139/","event_title":"COStum","event_start":"9/2/2017","event_end":"9/2/2017","event_organizer":"FoodCultura","event_text":"Embolicant se activa nuevamente el día 9 de febrero, esta vez a cargo de Sara Gómez y Juan David Galindo. Partiendo de los movimientos con los que Puri (apodo de cariño de Purificación) vendedora de la parada “Cansaladeria Puri” del Mercat de La Boqueria, realiza un cucurucho para envolver sus productos, los artistas explorarán la repetición del movimiento. Ergo COStum continúa con la pregunta de cómo se pueden anotar los movimientos de mercado iniciada en el contexto de la exposición para extenderla: ¿qué pasa si éstos son descontextualizados?, ¿cómo afectan al cuerpo?, ¿cómo se ven afectados por la repetición?, ¿y por la palabra?, ¿qué relación establecen con la memoria, con la cultura y la transmisión?, ¿cómo se contagian y deforman? \n\nTanto  Sara Gómez desde la danza y Juan David desde las artes visuales, tienen como foco en su práctica artística su propio cuerpo; la primera con el fin de generar encuentros humanos; el segundo para ponerse como un sujeto arquetípico de la sociedad actual. Ambos usan su cuerpo como generador de relaciones sociales y espaciales del contexto que lo rodea.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"1854956204787139"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16422795_565050730370669_893599787245754555_o.jpg?oh=51c6ec36c3ec781b1d8b74f2d42970f3&oe=5938C2D3","event_venue":"Projekteria Art Gallery","event_link-href":"https://www.facebook.com/events/166590460499272/","event_title":"Inauguració // Opening \"Sounds of Our Suffocation\" Anna Bresolí","event_start":"10/2/2017","event_end":"10/2/2017","event_organizer":"Projekteria Art Gallery","event_text":"Bebent de fonts com Gebser, Nietzsche, Hesse o Jung, a \"Sounds of Our Suffocation\" (Sons de la nostra angoixa), Anna Bresolí reflexiona sobre la fragilitat, la submissió i la decadència de l'ésser humà i la seva desconnexió amb la naturalesa en un entorn post-industrial. Cossos nus, vulnerables, paralitzats enmig d'un suposat progrés que comporta tant avenç com allunyament. \n// \nInspired by philosophers such as Gebser, Nietzsche, Hesse or Jung, in \"Sounds of Our Suffocation\" Anna Bresolí reflects on the fragility, submission and decay of the human being and his disconnection with nature in a post-industrial environment. Naked, vulnerable, paralyzed bodies amidst an alleged progress that implies both advancement and estrangement. \n// \nBebiendo de fuentes com Gebser, Nietzsche, Hesse o Jung, en \"Sounds of Our Suffocation\" (Sonidos de nuestra angustia) Anna Bresolí reflexiona sobre la fragilidad, la sumisión y la decadencia del ser humano y su desconexión con la naturaleza en un entorno post-industrial. Cuerpos desnudos, vulnerables, paralizados en medio de un supuesto progreso que conlleva tanto avance como alejamiento.\n\nAmb la col·laboració de Moritz i illy","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"166590460499272"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16422573_986674301462634_1608572405561095255_o.jpg?oh=1fa7b201051ab6184c23bb8818e9ab09&oe=5942C0D3","event_venue":"Ana Mas Projects","event_link-href":"https://www.facebook.com/events/167919340368352/","event_title":"Regina Giménez - Adoptar otra naturaleza","event_start":"11/2/2017","event_end":"11/2/2017","event_organizer":"Ana Mas Projects","event_text":"Ana Mas Projects presenta, en su sede de Barcelona, \"Adoptar otra naturaleza\", una exposición individual de Regina Giménez (Barcelona, 1966). \n11.02.2017 - 07.04.2017\n\nLa exposición recoge un conjunto de piezas de producción reciente conectadas por un mismo denominador común: el objeto. Partiendo de un minucioso proceso de investigación, Giménez, toma imágenes originalmente concebidas como soporte o ilustración de textos/documentos y las aisla hasta otorgarles una autonomia formal y conceptual propia, convirtiéndolas en obras de arte, modificando su estado original. \nLejos de quedarse aquí las piezas, ahora convertidas en obras, evolucionan de nuevo hacia otro estado, el de industria, el de objeto, principal protagonista de la muestra y manifestación indiscutible de la otra naturaleza que puede adptar la obra de arte sin dejar de serlo. \n\nRegina Giménez ha expuesto sus obras por Europa y también en Corea. Ha ganado numerosos premios incluyendo el premio de la Bienal de Tarragona (2010), el Premio Generación 2002 otorgado per Caja Madrid y el premio de la Fondation Comprime (París), entre otros. \nRecientemente ha participado, junto a otros tres artistas, en el programa curatorial independiente Composiciones, organizado por Latitudes en el marco del Barcelona Gallery Weekend 2016. Su producción forma parte de importantes entidades como la Fundación La Caixa, la Fundación Banc Sabadell y la Fundación Vila Casas en Barcelona; y colecciones privadas como la de Lawrence B. Benenson en Nueva York, la de Adriana Cisneros en Nueva York y Miami y la del Grupo Jameston en Nueva York y Atlanta, también forma parte de la colección privada de Isabel Marant y del fondo de la Fondation Comprime, ambas con base en París.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"167919340368352"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16602406_1339893872741446_686317489503692565_o.jpg?oh=a9edcf71b3f6f73c43218969f2418de8&oe=593FCDE4","event_venue":"Mazda Space","event_link-href":"https://www.facebook.com/events/1144112545686140/","event_title":"Digi_lab 1 #MUTEKatMazda en Mazda Space","event_start":"11/2/2017","event_end":"11/2/2017","event_organizer":"Anïmae","event_text":"MUTEK.ES y Mazda inician colaboración, nacen las DIGI_LAB. \n\nUn espacio volcado en las diversas manifestaciones e intersecciones entre la tecnología y el arte visual, que apuesta por los nuevos medios, las instalaciones artísticas y las obras audiovisuales de vanguardia.\n\nDIGI_LAB 1 / MUSIC FOR LAMPS\n\nun espectáculo de iluminación doméstica coordinada de los compositores y artistas sonoros de Montreal: Adam Basant, Julina Stein y Max Stein.\n\nMusic for Lamps es una instalación creada a partir de los sonidos y la luz que emiten 12 lámparas de hogar. Estas lámparas, situadas en un espacio que reproduce una sala de estar, están listas para brillar intensamente, oscurecerse, parpadear y emitir sonidos en sintonía.\n\nPrecio entrada por sesión DIGI_LAB: 4€ en http://www.mutek.org/es/spain/2017/tickets\n\nMás información\nhttp://www.mazda.es/events/actualidad","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1144112545686140"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/16508483_1861258217451283_8332600288962624530_n.jpg?oh=1850c7f63265a367323f8d30d0131bc2&oe=5905C3EA","event_venue":"Background","event_link-href":"https://www.facebook.com/events/236584530080687/","event_title":"Fiesta especial San Valentín Culo III","event_start":"14/2/2017","event_end":"14/2/2017","event_organizer":"CULO Fanzine","event_text":"¡Buenas mis queridos culiadictos!\n\nNos complace anunciaros que la revista Culo Magazine abre las puertas a su número 3 en un especial San Valentín en el que habrá regalos, podrás llevarte nuestro manifiesto y... ¡Cerveza!\n\nComo siempre será un evento con nuestros participantes además de nuestros amigos y seguidores en la galería Background, en Joaquim Costa, abriremos nuestras puertas al público a las 18:00 y finalizaremos a las 21:00 donde podreís seguir despellejando San Valentín con todo el equipo por las calles de Barcelona.\n\n\nCon la participación de:\n\nSrta. Dinamita\nMery Poison\nKaro Borroka\nCOKE NAVARRO\nAntonio Sc\nRafael Guijarro\nMarcos Yánez\nPablo Ezquerra \nViktoria Georgieva\nAdrián Ballesteros\nGIL H.\nRaquel Trece\nH de Historias\nEsteban Arosa\nPablo Quintana\nGañete \nPILAR R. LAGUNA\n\nILUSTRACIÓN, FOTOGRAFÍA, LITERATURA Y ABSURDO A PARTES IGUALES....\n¿TE LO VAS A PERDER?","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"236584530080687"}]