[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/16587072_724651244370494_969271362295874530_o.jpg?oh=d16617718cd949acc18816e933b88abb&oe=59070394","event_venue":"Montana Gallery Barcelona","event_link-href":"https://www.facebook.com/events/293321717750696/","event_title":"JAMER y SIVE (Grecia) - Character-Istics","event_start":"9/2/2017","event_end":"9/2/2017","event_organizer":"Montana Gallery Barcelona","event_text":"JAMER y SIVE\n“Character-Istics\"\nInauguración el Jueves 9 de Febrero a las 20h.\nExposición del 10 de Febrero al 25 de Marzo del 2017.\n\nVivimos en una época en el que la información tiene una presencia e influencia cada vez mayor, y donde cada persona hace sus elecciones basándose en unas características determinadas. \nHay un valor característico en todo, que atrae la naturaleza específica de quien lo quiere mirar. Se trata de una investigación cuyo propósito se centra en la unidad y la relación entre lo real y lo imaginario, lo nuevo y lo viejo, lo vanguardista y lo tradicional, el graffiti y la pintura clásica. A través de este encuentro, todo adquirirá un nuevo significado en el mundo de la pintura, diferente del significado que tendría si su lugar se situara en el mundo real. Esto es una investigación de la característica específica y el estado específico de personas o bienes.\n\nKOSTIS DAMOULAKIS-JAMER (1986): Estudió en la Escuela de Bellas Artes de Tesalónica. La influencia que tuvo de su experiencia con el graffiti y el tatuaje forjó un estilo propio. Busca la forma \"pura\" de la pintura a través de referencias a los diferentes movimientos mientras retrae los símbolos característicos de diversas culturas y temporadas.\n\nSTAMATIS LASKOS - SIVE (1985): Pintor, ilustrador (actualmente de la revista The New Yorker en NY) y artista urbano, también conocido como \"Sive One\", crea retratos deformados del individuo de a pié a través de representaciones muy estilizadas, vivas y con detalle, profundidad, dimensión y una maravillosa re-imaginación de la anatomía humana. A base de implicar los códigos y la estética del arte callejero, pasó progresivamente de un mundo caricatural a producciones más simbólicas.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"293321717750696"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16143170_1399617636749396_7368368000077133787_n.png?oh=8ef6419269dac367b51526b391255b6a&oe=594AA78C","event_venue":"Fabra i Coats","event_link-href":"https://www.facebook.com/events/205147059889471/","event_title":"Mixtur Online 2017","event_start":"11/2/2017","event_end":"11/2/2017","event_organizer":"Festival Mixtur","event_text":"MIXTUR ONLINE 2017\n\nFor the third successive year Mixtur and Livemedia present Mixtur Online, the online programme dedicated to Festival Mixtur and transmitted to the web livestream from Fabra i Coats-Fàbrica de Creació de Barcelona. Following the successful launch of Mixtur Online in 2015 and the extention of the proposal with a series of special live transmissions in 2016, Mixtur Online returns on Saturday, February 11th at 16h (Spanish Time) with Mixtur Previews. This live transmission for the web will be an online pre-festival program where the organisers of Festival Mixtur talk with artists and collaborators of the event dedicated to sound exploration and interdisciplinary creation. The composer Hèctor Parra, tutor of the Composition and Sound Experimenting Workshop Mixtur 2017, will be our guest at Fabra i Coats-Fàbrica de Creació, as well as Freenetics, the group that is changing the improvisation scene in Barcelona. We will talk with the dancer Dolores Acosta, the viola player Paul Beckett and the composer and artistic director of The Black Page Orchestra, Matthias Kranebitter, through special live connections from different countries. Mixtur Online is conceived as an online space for debate and the transference of knowledge about contemporary music and the arts. Mixtur Online is a collaborative project made with Fabra i Coats-Fàbrica of Creació, as both Mixtur and Livemedia are based in the Fàbrica as associate projects.\n\n---\n\nPor tercer año consecutivo, el Festival Mixtur y Livemedia presentan Mixtur Online, el programa online dedicado al Festival Mixtur y transmitido en la web desde Fabra i Coats-Fàbrica de Creació de Barcelona. Después del exitoso lanzamiento en 2015 y la ampliación de la propuesta con una serie de transmisiones especiales livestream en 2016, el Mixtur Online vuelve el sábado 11 de febrero a las 16h con la Previa Mixtur. Esta transmisión en directo en la web presentará un programa especial, previo al festival, donde podremos hablar con artistas y colaboradores del evento dedicado a las músicas de exploración y la creación interdisciplinaria. Nos acompañarán el compositor Hèctor Parra, quien será uno de los profesores del Taller de Composición y Experimentación Sonora Mixtur 2017, y el grupo Freenetics, referentes en la escena de la improvisación en Barcelona. Además, conectaremos  con la bailarina Dolores Acosta, el viola Paul Beckett y el director artístico de The Black Page Orchestra, Matthias Kranebitter, presentes en la programación de esta edición.  Mixtur Online se concibe como un espacio de debate online y de transferencia de conocimiento sobre la música y las artes contemporáneas, en un proyecto colaborativo realizado con Fabra i Coats-Fàbrica de Creació, puesto que ambos, Mixtur y Livemedia, tienen su base en la Fábrica como proyectos asociados.\n\n---\n\nPer tercer any consecutiu, el Festival Mixtur i Livemedia presenten Mixtur Online, el programa online dedicat al Festival Mixtur i transmès a la web des de Fabra i Coats-Fàbrica de Creació de Barcelona. Després del reeixit llançament el 2015 i l’ampliació de la proposta amb una sèrie de transmissions especials livestream en 2016, el Mixtur Online torna el dissabte 11 de febrer a les 16h amb les Prèvies Mixtur. Aquesta transmissió en directe a la web presentarà un programa especial, previ al festival, on podrem parlar amb artistes i col·laboradors de l’esdeveniment dedicat a les músiques de recerca i la creació interdisciplinària. Ens acompanyaran el compositor Hèctor Parra, qui será un dels professors del Taller de Composició i Experimentació Sonora Mixtur 2017, i el grup Freenetics, referents de l’escena de la improvisació a Barcelona. A més, connectarem amb la ballarina Dolores Acosta, el viola Paul Beckett i el director artístic de The Black Page Orchestra, Matthias Kranebitter, present a la programació d’aquesta edició. Mixtur Online es concep com un espai de debat online i de transferència de coneixement sobre la música i les arts contemporànies, un projecte col·laboratiu realitzat amb Fabra i Coats-Fàbrica de Creació, ja que ambdós, Mixtur i Livemedia, tenen la seva base a la Fàbrica com a projectes associats.\n\nPROGRAMA – 11 DE FEBRERO\n16:00H – Presentación de Mixtur 2017 a cargo de Oliver Rappoport y Oriol Saladrigues, co-directores de Mixtur, y Mila Rodríguez, responsable de Comunicación.\n\n16:15H – Conversación con Freenetics, en Fabra i Coats-Fàbrica de Creació\n\n16:35H – Mixtur 2016 – Conciertos: Prism of dualism (2012) de Alexander Khubeev, interpretada por Manufaktur für aktuelle Musik\n\n16:40H – Conversación con la bailarina Dolores Acosta, en conexión desde Mallorca\n\n17:00H – Mixtur 2016 – Conciertos: 64 daily self-portraits/micro-variations on a motive of Brahms (2016) de Manuel Rodríguez Valenzuela, interpretada por Manufaktur für aktuelle Musik\n\n17:10H – Conversación con el viola Paul Beckett, en conexión desde Reino Unido  [IN ENGLISH]\n\n17:25H – Conversación con el compositor Hèctor Parra, en Fabra i Coats-Fàbrica de Creació\n\n17:45H – Mixtur 2016 – Conciertos: Ars Moriendi (2016) de Uğurcan Öztekin, interpretada por Ensemble Diagonal\n\n17:50H – Conversación con el compositor y director artístico de The Black Page Orchestra, Matthias Kranebitter, en conexión desde Austria  [IN ENGLISH]\n\n18:10H – Mixtur 2016 – Conciertos: Les obnubilacions ontològiques (2016) de Manel Ribera, interpretada por Fanny Vicens","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"18:30","event_id":"205147059889471"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/16473675_1284926221564819_2434883516302249548_n.jpg?oh=5b8caac1c2c1bc8ffe72ea5b6896e5bc&oe=5947B6DD","event_venue":"Casa Padellas","event_link-href":"https://www.facebook.com/events/401707610176812/","event_title":"Festival LlumBCN 2017 'Fugida'","event_start":"10/2/2017","event_end":"12/2/2017","event_organizer":"Escola Massana Centre d'Art i Disseny de Barcelona","event_text":"Un altre any, els alumnes de segon del CFGS de Disseny d’interiors de l’Escola Massana, participen en el Festival Llum BCN 2017, amb el projecte \"Fugida\" que es durà a terme els dies 10,11 i 12 de febrer a la Casa Padellàs.\n\n“Santa Eulàlia empresonada. Santa Eulàlia en la foscor, s’escapa a través dels murs, transformat-se en llum.” \nLa Fugida es l’esgarrapada de Santa Eulalia, el tall que estripa els murs que l’empresonen, i les seves ànsies de fugir il·luminen el pati de la casa Padellàs. Cada esquinçada es el cos martiritzat i la llum, la fugida.\nUn gran mur d'on fuig la llum per la tela estripada convida al visitant entrar al pati, on a poc a poc s'anirà endinsant en un mar de llums i ombres, que acabarà envoltant-lo en un segon mur conduint-lo a través del pati. Dos murs opacs enfrontats i esquinçats, on la llum lluita per sortir, submergint al visitant en el record de Santa Eulàlia. \n\nAlumnes\nMaria Sauleda Batlló / Natalia Serrano Varela / Rocio Alba Meroño / Ann Elizabeth Baker / Ainhoa Barber Huescar / Yolanda Barbosa Molina / Raquel Benavente Gavaldà / Caterina Casasayas Montoya / Jose Diaz Fernandez / Elisenda Ferrer Solé / Claudia Garayoa Pascual / Santiago García Úbeda / Bruno G Valencia / Natalí Llabot Oliveri / Luzie Michaels / Sonia Ortega Hernandez / Leyre Osma Sáinz / Luemilly Pacheco de Sousa / Soledad Pasarín Pacheco / Elisenda Pineda Prats / Oriol Pla Cantons / Àngela Recasens Estrada / Izan Rueda Marmol / Saidy Rugel Chong / Marina Sarry Pich.\n\nProfessors i tutors del projecte\nCarles Albert Brell / Èlia Clemente / Ferran Signes.\n\nPromotor — Ajuntament de Barcelona\nPatrocinador — Agbar\nCol·laboradors —Logo Eflux / Sauleda\n\n--\n\nCasa Padellàs\nc. verguer 2-4\nMuseu d'història de Barcelona\n\nMés info: www.escolamassana.cat/ca/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"22:00","event_id":"401707610176812"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16426241_1355402547855655_6152192204382720367_n.jpg?oh=ae53603f38ac73131d9ab875cc9f1822&oe=594C3B67","event_venue":"EINA, Espai Barra de Ferro","event_link-href":"https://www.facebook.com/events/317641988631369/","event_title":"Expo \"Der Doppelgänger\" i workshop > Raffaele Sarcina","event_start":"11/2/2017","event_end":"11/2/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"El proper 11 de febrer, i fins el 2 de març, es podrà visitar a EINA Espai Barra de Ferro l'exposició d'obra gràfica \"Der Doppelgänger\" de Raffaele Sarcina.\n\nL'exposició suposa el primer enfrontament amb el públic per aquest gravador novell, recentment graduat a Bari, les creacions del qual han estat concebudes a Barcelona al llarg de l'últim curs. En elles es fa palesa la idea del doble i ho fa, precisament, a través d'un seguit de tècniques que impliquen no sols la multiplicació de la imatge, sinó també la seva inversió especular.\n\nPer tal d'introduir el públic en un procediment (el del gravat calcogràfic tradicional) i en uns llenguatges concrets (amb un protagonisme absolut del traç) es portarà a terme un workshop amb el títol \"Sota pressió\", on el mateix autor al llarg de tres tardes (13, 16 i 18 de febrer) realitzarà una aproximació al seu procés creatiu a partir dels aspectes esmentats. La inscripció és gratuïta.\n\nPer al workshop cal reservar plaça via e-mail (rsarcina@eina.cat).\n\n--\n\nEl próximo 11 de febrero, y hasta el día 2 de marzo, se podrá visitar en EINA Espai Barra de Ferro la exposición de obra gráfica \"Der Doppelgänger\" de Raffaele Sarcina.\n\nLa exposición supone el primer enfrentamiento con el público para este grabador novel, recientemente graduado en Bari, las creaciones han sido concebidas en Barcelona a lo largo del último curso. En ellas se hace patente la idea del doble y lo hace, precisamente, a través de una serie de técnicas que implican no sólo la multiplicación de la imagen, sino también su inversión especular.\n\nPara introducir al público en un procedimiento (el del grabado calcográfico tradicional) y en unos lenguajes concretos (con un protagonismo absoluto del trazo) se llevará a cabo un workshop con el título Bajo presión, donde el mismo autor a lo largo de tres tardes (13, 16 y 18 de febrero) realizará una aproximación a su proceso creativo a partir de los aspectos mencionados. La inscripción es gratuita.\n\nPara el workshop es necesario reservar plaza via e-mail (rsarcina@eina.cat).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"317641988631369"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16486938_10155055279848094_5193636485288268147_o.jpg?oh=e623c8c0ef0d06f2f7b9c2107452482c&oe=58FF48CE","event_venue":"Fundació Joan Miró","event_link-href":"https://www.facebook.com/events/226623651133019/","event_title":"Santa Eulàlia a la Fundació Joan Miró: portes obertes i circ","event_start":"12/2/2017","event_end":"12/2/2017","event_organizer":"Fundació Joan Miró","event_text":"Per Santa Eulàlia, la Fundació Joan Miró proposa una jornada de portes obertes i d’activitats gratuïtes vinculades amb el circ: l’espectacle Open Door de la Companyia Pere Hosta i un taller de clown concebut i conduït per La Bleda.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"14:30","event_id":"226623651133019"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/16487082_1790084294590762_4776084726343094531_o.jpg?oh=cbfb262c409aa87fa6a3dcf7aec9227c&oe=594AC043","event_venue":"Malpaso Librería","event_link-href":"https://www.facebook.com/events/196970384112649/","event_title":"Presentación+Expo de Corazón Robot de Amaia Arrazola.","event_start":"14/2/2017","event_end":"14/2/2017","event_organizer":"Stendhal Books","event_text":"Tenemos el placer de presentar la segunda edición de \"Corazón Robot\" de Amaia Arrazola y para celebrarlo hemos preparado, junto al equipo de Malpaso Librería, una exposición de los originales y bocetos que componen el libro.\nNos acompañarán, la autora, Amaia Arrazola y el periodista Victor Fernández Clarés (Amor a l'art).\nOs esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"196970384112649"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16508993_1841684902753844_5850900902320872880_n.jpg?oh=94e52ffb768c00d208b95d5287a698ee&oe=593C2BDB","event_venue":"Espaimosaic","event_link-href":"https://www.facebook.com/events/1244444758925510/","event_title":"Apuntes de modelo al natural! Life Drawing with model","event_start":"14/2/2017","event_end":"14/2/2017","event_organizer":"Barcelona Life Drawing-Dibujo Con Modelo","event_text":"Apuntes de modelo al natural! Life Drawing with model Dibujo con modelo\n\nEn ESPAIMOSAIC, te damos la oportunidad de disfrutar de sesiones de apuntes y dibujo de desnudo. Dirigido a dibujantes, ilustradores, artistas y amantes del dibujo en general. Apto para todos los niveles, son sesiones libres sin profesor. Poses cortas de 5 a 10 minutos con posibilidad de poses de larga duración según intereses del grupo. \nDescubre tus capacidades artísticas mediante la observación y copia de poses del modelo desnudo en poses estáticas, de rotación, de acción, etc. En un ambiente agradable, en una finca señorial en el centro de Barcelona. \n8€ por sesión.\n7.50€ si asistes a 4 sesiones al mes o si traes un invitado..\nReserva ya tu plaza! \nTel: 620 50 47 57 - studioartbcn@gmail.com\n\n\nIn ESPAIMOSAIC, we give you the opportunity to enjoy live drawing sessions with a nude model. Aimed at designers, illustrators, artists and lovers of drawing in general.Suitable for all levels, free style sessions without teacher. These are short poses from 5 to 10 minutes long. There are possibilities for a longer poses if the group is interested.\nDiscover your artistic skills by observing and copying the nude model in static poses, rotation, action, etc. In a friendly atmosphere, in a emblematic building in the center of Barcelona.\n8€ per session. \n7.50€ if you assist to a 4 sessions within a month or if you bring a friend.\nBook your place!\nTel: 620 50 47 57 - studioartbcn@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"1244444758925510"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16463096_1259958400757300_6841951007200170436_o.jpg?oh=0548bf35ac6a16557fa5207ba553eea4&oe=59490863","event_venue":"The Collective","event_link-href":"https://www.facebook.com/events/878667768902542/","event_title":"Gratis :: Masterclass de Dirección & Guión de Cine","event_start":"14/2/2017","event_end":"14/2/2017","event_organizer":"The Collective","event_text":"Masterclass de cine gratuita en The Collective impartida por Misael Sanroque.\n\nVen y conoce los fundamentos básicos de la puesta en escena, los pioneros, el cine mudo y el cine antes del cine. Tras un breve prólogo sobre la historia del cine y la dirección (formalismo ruso, nouvelle vague, cine indie.) se abrirá la charla con preguntas y respuestas. ¿Qué es el cine? ¿Cómo contar una historia en imágenes? \n\nTambién repasaremos el mercado actual, las dinámicas en un rodaje y un breve sumario de todo lo que los alumnos encontrarán en el curso.\n\nOs esperamos.\n\nThe Collective\nCarrer d' En Roig 11 08001 El Raval\nEntrada GRATIS / AFORO LIMITADO\n\nPara asistir es impresindible reservar y debes hacerlo escribiendo a hola@thecollective.es","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"878667768902542"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16463719_1559212347441471_149963852573707710_o.jpg?oh=69a7583c3959d9bfb083f574450c799c&oe=5937147F","event_venue":"N2 Galería","event_link-href":"https://www.facebook.com/events/1433812349982422/","event_title":"Tiempo es de que sea tiempo","event_start":"16/2/2017","event_end":"16/2/2017","event_organizer":"N2 Galería","event_text":"Os invitamos a la inauguración, el próximo jueves 16 de febrero de 2017, de la exposición del artista\nJUAN CARLOS BATISTA. \n\nHabrá un cóctel a partir de las 19 h hasta las 21 h.\n¡Os esperamos!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1433812349982422"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16463851_1866724120271655_3018728246380101828_o.jpg?oh=51975f7ea678894c27d994a39aa366b6&oe=594969F8","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/247863585668160/","event_title":"Jornadas sobre Datificación. Transmutaciones Arte/Cuerpo/Data","event_start":"17/2/2017","event_end":"17/2/2017","event_organizer":"INTRA","event_text":"Las jornadas de DATIFICACIÓN: Transmutaciones / Arte - Cuerpo - Data, organizadas por el equipo de investigación del Proyecto IN>TRA* y Equipo Cafeína, abordan la pregunta: ¿De dónde viene la producción frenética de datos que generamos diariamente en los entornos digitales e Internet? La datificación es un fenómeno de abstracción de las dimensiones subjetivas corporales y de la realidad física, de traducción a un lenguaje matemático y de migración e inserción en un nuevo ambiente vital. Este fenómeno está transformando buena parte de las prácticas artísticas contemporáneas y, con ello, los procesos del arte. El objetivo del seminario consiste en ayudar a encontrar nuevas formas y prototipos de investigación, así como a visualizar el fenómeno de la datificación.\n\n*IN>TRA. La práctica artística colaborativa como modelo de experiencia: Nuevas formas y prototipos en los procesos de investigación.(MINECO/FEDER) http://www.imarte.eu/es/proyectos/  y Equipo Cafeína http://www.equipocafeina.com/\n\nPROGRAMA COMPLETO: \nhttp://www.imarte.eu/uploads/media/Programa_Completo.pdf\n\nCRONOGRAMA:\n\nCONFERENCIAS: AUDITORIO CCCB\n17/02 \n16:00h Presentación Alicia vela y Eloi puig (Facultad de BBAA UB)\n16:30h Paradojas en los procesos artísticos entorno a la datificación: nuevos ritmos producción. Òscar Padilla (Facultad de BBAA UB)\n17:00h Despotismo calculado de los objetos digitales: data-somatización e intencionalidad técnica. Alejandra López (Facultad de BBAA UB)\n17:30h Datos + Algoritmos = nuestra vida. Ramón Sangüesa (Equipocafeina)\n18:00h Descanso\n18:30h ¿Dónde se encuentra la identidad? El cuerpo, la palabra, la pantalla y la niebla. Franco Berardi\n19:30h Debate\n\nTALLERES: SALA RICSON HANGAR\n18/02 \n16:00 >> 21:00H Somatizar los datos Mar Medina y Alejandra López (traer esterilla de yoga)\n25/02 \n16:00 >> 21:00H Explorar el algoritmo como máquina de identidades Joana Moll, Román Torre y Ramón Sangüesa","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"20:00","event_id":"247863585668160"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/16473941_10155418409594796_2593597533260457408_n.jpg?oh=2722d3f8cb0169c68ab4cfba56aff44f&oe=58FF0CA7","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/1383164551743383/","event_title":"Inauguración: Tommy Coleman. The hound of heaven","event_start":"18/2/2017","event_end":"18/2/2017","event_organizer":"HOMESESSION","event_text":"A partir de la exploración de un espacio de cambio encontramos lo que es constantemente inconstante. En el mundo visualmente elaborado por Tommy Coleman esta variable inconstante nos acecha, nos persigue y se burla de nosotros desde cerca sin mostrar todo su ser.\n\nEn los trabajos escultóricos y de técnica mixta de Coleman se entrelazan los hechos y la ficción – lo documental y lo cotidiano – para navegar por un mundo de humor y ansiedad. ¿Hasta dónde puede llegar la misteriosa espiral, en órbita, antes de que una nueva y valiente dimensión se disponga a acogerla?\n\nTommy Coleman, recientemente graduado en MFA por la Universidad de Yale, es un artista visual originario de Jupiter, Florida. Su trabajo investiga los límites de la escultura, interesándose por la activación de los objetos capaces de participar en una narrativa más compleja sobre el artista como creador, así como por la capacidad de las esculturas de tener una identidad autónoma. Actualmente está llevando a cabo una residencia en Artha Project de Nueva York que finalizará en 2018 y es residente en Homesession desde enero 2017.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1383164551743383"}]