[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16462947_1249790981774617_1667825508794181552_o.jpg?oh=2fe5852f106d744170c5180bc588771e&oe=594904D3","event_venue":"Elisava Escola Universitària de Disseny i Enginyeria de Barcelona","event_link-href":"https://www.facebook.com/events/190605014754450/","event_title":"Exposición 10º aniversario Master Fotografía Elisava","event_start":"15/2/2017","event_end":"15/2/2017","event_organizer":"Máster Fotografía Elisava","event_text":"Inauguración de la exposición 10º aniversario del Master Fotografía Elisava Elisava Alumni\n\nFOTOGRAFOS: Sabela Eiriz Alice Cannara Hannah Woolf Ber Arce Denisse García Tam Hoi Ying David Querol Gabriela Del Sol Helena Ortiz Josep Maria Rius Marta Pujades Mònica Figueras Domènech\n\nExposición comisariada por: Angel Palomar Vidal Camilo Villegas Nazar Singh Dimitriy Levdanski Mauricio Andres Ramirez Lozada Katharina Klapper Lisa Attard","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"190605014754450"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16487137_1460983420586526_1861425444992982831_o.jpg?oh=59eb407645dc058016991ef2386251fa&oe=59006BCB","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/1337893259641018/","event_title":"Opinió Quiral Art: conversa amb Gonzalo Goytisolo","event_start":"22/2/2017","event_end":"22/2/2017","event_organizer":"Espai Volart i Volart 2","event_text":"CAT\nLa Fundació Vila Casas celebra, un cop més, una nova edició de les converses Opinió Quiral Art amb l’objectiu de promocionar el treball dels artistes programats i emmarcar-ne l’activitat creativa en un context d’actualitat cultural.\n\nAixí, dimecres 22 de febrer, a les 19 h, l’Espai Volart (carrer d’Ausiàs Marc, 22) serà l’emplaçament d’un diàleg entre el filòsof, escriptor i periodista Josep Ramoneda i l’artista Gonzalo Goytisolo (Barcelona, 1966), pintor retratista i il·lustrador, l’obra del qual es caracteritza per la seva precisió en l’ús de la composició, el color i la llum.\n\nL’activitat és d’aforament limitat, cal fer una reserva prèvia per telèfon al 93 481 79 80 o bé enviar un correu electrònic a press@fundaciovilacasas.com.\n\nESP\nLa Fundació Vila Casas celebra, una vez más, una nueva edición de las conversaciones Opinión Quiral Arte con el objetivo de promocionar el trabajo de los artistas programados y enmarcar la actividad creativa en un contexto de actualidad cultural.\n\nAsí, el miércoles 22 de febrero, a las 19 h, el Espai Volart (calle de Ausiàs Marc, 22) será el emplazamiento de un diálogo entre el filósofo, escritor y periodista Josep Ramoneda y el artista Gonzalo Goytisolo (Barcelona, 1966), pintor retratista e ilustrador, la obra del cual se caracteriza por su precisión en el uso de la composición, el color y la luz.\n\nLa actividad es de aforo limitado, debe hacerse una reserva previa al teléfono 93 481 79 80 o bien mandar un correo electrónico a press@fundaciovilacasas.com.\n\nENG\nThe Fundació Vila Casas is holding the latest edition of the Chiral Art Opinion talks, aimed at promoting the work of artists with exhibitions on at the foundation and framing their creative activity within the context of today’s culture.\n\nOn Wednesday 22 February at 7 pm, the Espai Volart (Carrer D’Ausiàs Marc, 22) will host a conversation between the philosopher, writer and journalist Josep Ramoneda and the artist Gonzalo Goytisolo (Barcelona, 1966), a portrait painter and illustrator whose work is characterised by his meticulous use of composition, colour and light. \n\nPlaces are limited. Reservations must be made by telephone 93 481 79 80 or email press@fundaciovilacasas.com.﻿","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"1337893259641018"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/16700577_1815487128711988_2684541345097846881_o.jpg?oh=24ab03f8dcd96c1fa3e5808a59669a6a&oe=593B2623","event_venue":"Color_Triciclo","event_link-href":"https://www.facebook.com/events/724977040991810/","event_title":"Taller de ilustración - Cristian Barbeito","event_start":"8/3/2017","event_end":"8/3/2017","event_organizer":"Color_Triciclo","event_text":"Contenido y detalles del taller \n\nTaller de 12 horas de duración sobre iniciación al mundo de la Ilustración. Desde el papel en blanco hasta sacar el máximo rendimiento a tus dibujos con ejercicios prácticos en cada una de las semanas, trabajar con diferentes técnicas la creatividad durante el proceso de trabajo. Idea, desarrollo, acabado.\n\n•\tConceptos básicos: composición, formato, color, desarrollo, idea\n•\tEncaje, boceto y volver a empezar\n•\tEncontrar las herramientas necesarias para cada ilustrador\n•\tEnfoque personal, como trabajar y enriquecer el estilo propio\n•\tEjercicios de experimentación\n•\tProyecto personal\n\nCada asistente realizará diferentes trabajos durante las 12 horas de duración, más un proyecto final\n\n¿A quién va destinado?\nA todas las personas, los que tienen interés por el dibujo y/o gente con algo de experiencia previa. \n\nMaterial necesario:\nIncluido, proveemos nosotros del material básico, lápices y papel. En caso de disponibilidad de un portátil por cada uno de todos los alumnos inscriptos, la última clase podría ser dedicada en aprender a dibujar con el ordenador.   \n\nFecha: \nCuatro sesiones de tres horas, 8/15/22/29 de marzo  \nDuración:\n12 h\nHorario:\n18-21 (miércoles)\nPrecio: \n110 €\nDirección: \nC/del Portal Nou, 16 bj\n\nPara info y reservas:\ninfo@colortriciclo.com\nAdele: 645489574\nCostanza: 645953851\n\n¡NO SE ADMITEN RESERVAS A TRAVÉS DEL FACEBOOK!\n\n¡El curso se hará a partir de un mínimo de 5 personas y hay un aforo limitado!\n\n\nSobre Cristian Barbeito\n\nCristian Barbeito es un ilustrador barcelonés de 33 años, autodidacta hasta que estudia en Escola JOSO, donde, una vez graduado, se queda dando clases de Ilustración y cómic infantil durante los primeros años de profesional.\nDurante los últimos años realiza trabajos artísticos de toda clase, ilustraciones para diferentes medios (editorial Cruïlla), arte en series de animación (l’illa del far TV3) cómics informativos (Primavera Sound14), dirección de arte (Videoclip músico UVE). Ha trabajado para diferentes Agencias como Freelance, Estudios o Edioriales especializadas en ilustración digital, que es el campo donde se siente más creativo y hay mejores resultados. Hace trabajos para Primavera Sound (postal 15º aniversario), para grupos de música (Black Daniels Popcorn Makers, SOFISTICANTE djSet y UVE) e ilustración de prensa (Actualidad24 .net) o proyectos personales.\n\nhttp://www.cristianbarbeito.com/\nhttps://www.instagram.com/doncaoticoneutral/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"724977040991810"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16711933_250303558748234_2517295543500787351_n.jpg?oh=5cbb57f8ba2c8a6bd58a78d74aa8507a&oe=59410842","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/407643542907185/","event_title":"Inside Blanca Haddad's Studio","event_start":"10/3/2017","event_end":"10/3/2017","event_organizer":"Journey of an Artstigator","event_text":"Join us for an aperitf with wine and hot tea inside Blanca Haddad's studio at the Nau Bostik. We will get to spend some time with the artist and have a live interview in which we will discuss her work of art, her artistic process and even some of her poetry together!\n\nBlanca is a Venezuelan artist and poet living in Barcelona. Her studio at the Nau Bostik is a wondrous place  that has undergone a beautiful transformation. Her work is moving, is out there, it is a reflection of contemporary society that invites us to discuss the world we live in today! \n \nShe is also very active on her blog TropiPunk that you can read here ---> https://tropipunk.wordpress.com/ and recommended by the magazine Travel and Leisure -->http://www.travelandleisure.com/trip-ideas/the-new-barcelona\n\n- €10.00 food and beverages included!\n\nSend us a direct message to reserve your spot!\n\n-------\n\nAcompáñanos para un aperitivo con vino y té caliente dentro del Studio de Blanca Haddad en la Nau Bostik. Pasaremos un tiempo con la artista y tendremos una entrevista en vivo en la que discutiremos su obra, su proceso creativo y hasta alguna de su poesía.\n\nBlanca es una artista Venezolana y poeta viviendo en Barcelona. Su obra te mueve, sus mensajes te hacen reflexionar sobre el mundo en que vivimos y queremos aprovechar este espacio para conocer su obra más de cerca. También, ha sido recomendada por Travel and Leisure---> http://www.travelandleisure.com/trip-ideas/the-new-barcelona\n\nElla también es muy activa en su blog, Tropi Punk, que puedes leer aquí: https://tropipunk.wordpress.com/\n\n- €10.00 comida y bebida incluídos\n\nPara reservar tu espacio envíanos un mensaje vía Inbox!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"407643542907185"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16665289_1264102213625085_2459131188945713276_o.jpg?oh=648e8c8f1fb058ce4dc87baeb4abb8c2&oe=59052461","event_venue":"AktivitÄt bcn","event_link-href":"https://www.facebook.com/events/218957741901226/","event_title":"Symbiosis - Un Experimento del Dr Case","event_start":"18/2/2017","event_end":"18/2/2017","event_organizer":"AktivitÄt bcn","event_text":"Tras varios años de intenso trabajo, desplazándose hasta los confines del continente y más allá para capturar a diferentes artistas en su hábitat natural, el Dr Case está finalmente preparado para mostrarnos los resultados de sus peculiares experimentos de cirugía digital en la exhibición Symbiosis – Artists with Character.\n\nLa galería AktivitÄt bcn es el lugar elegido para acoger esta curiosa exposición en la que los asistentes podrán ver con sus propios ojos estos singulares retratos de artistas mutantes generados con las técnicas de metamorfosis digital más avanzadas que existen en la actualidad.\n\nLos especímenes capturados forman parte de diferentes disciplinas y movimientos artísticos, desde el graffiti, hasta el surrealismo pop, pasando por la ilustración, el tatuaje, la escultura, el arte urbano, la caligrafía en exteriores y el vandalismo en general. Todos ellos se han prestado voluntariamente a participar en este estrambótico experimento para fusionarse con sus propias obras transformándose así en criaturas fantásticas que aúnan a cada artista con su propio personaje, seres fabulosos que combinan a cada autor con su propia creación y que, en conjunto, dan lugar a una peculiar colección de retratos alterados que ningún amante del arte o la fotografía debería perderse.\n\nPasen y vean esta curiosa exhibición el 18 de febrero a partir de las 20h en el espacio artístico AktivitÄt bcn (C/ Topazi, 21). Contaremos con la presencia del Dr Case, la mente enferma que se encuentra detrás de este  experimento, dispuesto a compartir las anécdotas vividas durante sus viajes, y ofreceremos refrescantes bebidas de lúpulo, malta y cebada destilada a los asistentes.\n\nwww.symbi0sis.net","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"218957741901226"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16707558_10212263009958848_1539719535646247913_o.jpg?oh=5540d2ff50c638b93bf03adaa5bbf405&oe=593371A5","event_venue":"Jam Circus","event_link-href":"https://www.facebook.com/events/274021176360237/","event_title":"Fotografía: Diálogo y Creación de Contenido.","event_start":"25/2/2017","event_end":"11/3/2017","event_organizer":"Jam Circus","event_text":"Abrimos la convocatoria a este nuevo Taller de Diálogo y realización de contenido fotográfico impartido por Manuel Araya  en Jam Circus.\n\n\"Este taller propone un encuentro lúdico, donde tanto la mirada fotográfica virgen como la experimentada puedan colaborarse con el fin de acercarse más a la identidad visual. Haciendo con el grupo hincapié en sus creencias, sus orígenes y sus emociones, buscaremos en esencia la peculiaridad de cada participante.\"\n \nTodos los sábados 11AM. \nDuración estimada: 2hs.\nCosto: 15 euros el día, 50 euros el mes.\n\nMás info: jamcircusbcn@gmail.com\nhttp://www.manuelaraya.net/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"0:00","event_id":"274021176360237"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/16665925_10155007694484555_6203019239368296498_o.jpg?oh=0f22d398cd7733aac141dcd1ff56bd65&oe=58FDECB7","event_venue":"Universitat Pompeu Fabra - Campus Ciutadella","event_link-href":"https://www.facebook.com/events/254894214938308/","event_title":"Imatges que han canviat el món, de la pintura al cinema","event_start":"14/2/2017","event_end":"14/2/2017","event_organizer":"Tamara Djermanovic","event_text":"https://www.upf.edu/web/dialegs-humanistics","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"254894214938308"}]