[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16486968_1491003110909862_8988907467008647681_o.jpg?oh=2ff5f5b34de22322a2e7e285a83f2057&oe=5939D1C0","event_venue":"UtopiaMarkets","event_link-href":"https://www.facebook.com/events/762298973910881/","event_title":"UtopiaMarkets Photo","event_start":"24/3/2017","event_end":"26/3/2017","event_organizer":"UtopiaMarkets","event_text":"El mercat UtopiaMarkets Photo tindrà lloc els dies 24, 25 i 26 de març a l'espai Utopia 126 de Barcelona. Després de l'èxit que va tenir la primera edició al juny de l'any passat, el mercat repetirà el format però introduint nous autors, noves activitats i redissenyant els diferents espais per fer-los més còmodes al públic assistent. \n\nA UtopiaMarkets Photo es podrà comprar fotografia de qualitat directament als autors, que estaran presents els tres dies del mercat. D'aquesta manera, la fotografia serà més accessible al públic, que a més de comprar podrà descobrir i conversar amb els autors. També es podran trobar productes relacionats amb el món de la fotografia, com fotollibres i d'altres objectes fotogràfics.\n\nHi participaran prop de 60 fotògrafs, consagrats i emergents, de totes les tècniques i estils, a més d'escoles, editorials, botigues i impremtes. \n\nEls fotògrafs que hi participaran són Joan Alvado, Akashi Photos, Israel Ariño, Ariadna Arnés, Caterina Barjau, Jordi Bernadó, Xavi Bou, Gerard Boyer, Jordi Calafell Garrigosa, Maite Caramés, Tas Careaga, Gemma Comas, Dídac Cortina, Enric Duch, Pep Escoda, Carmen Escudero, Francesc Fàbregas, Lucia Faraig, Roberto Feijoo, Rosa Feliu, Santiago Garcés, Eli Garmendia, Carlos González Armesto, Manuel Granados, Sasha R. Gregor, Raul Guillamón, Maria Huerga, Marcel Juan, Manolo Laguillo, Anita Licis-Ribak, Josep Maria de Llobet, Miquel Llonch, Alex Llovet, Nuria López Torres, Cesar Lucadamo, Héctor Mediavilla, Bernat Millet, Mario Montero, José María de Orbe, César Ordóñez, Carlos Pericás, Luis Plana del Llano, Lluc Queralt, Luis Reina, Victoria Rodríguez Cruz, Marc Rosés, Mònica Rosselló, Martí Sala, Jordi Sarrà, Clara Sopeña, Joan Tomás, Xavier Torres-Bacchetta, Guillem Trius, Manuel Ubeda, Guillem Vidal i Jordi Vilella.\n\nEl mercat es completarà amb un extens programa d'activitats. Entre elles, tallers per a totes les edats, exposicions, xerrades i conferències d'experts i de gent coneguda de la cultura de Barcelona.\n\nA més, el públic assistent podrà fer-se retratar in situ per fotògrafs com Maria Espeus o Teresa Peyrí. \n\nEl mercat comptarà també amb servei de bar i amb un ampli i complet espai gastronòmic. En les properes setmanes donarem a conèixer més programació.\n\nEstigueu atents que anirem actualitzant la programació! \n\n- \n\nEl mercado UtopiaMarkets Photo tendrá lugar los días 24, 25 y 26 de marzo en el espacio Utopía 126 de Barcelona. Después del éxito que tuvo la primera edición en junio del año pasado, el mercado repetirá el formato pero introduciendo nuevos autores, nuevas actividades y rediseñando los diferentes espacios para hacerlos más cómodas en el público asistente.\n\nEn UtopiaMarkets Photo se podrá comprar fotografía de calidad directamente a los autores, que estarán presentes los tres días del mercado. De este modo, la fotografía será más accesible al público, que además de comprar podrá descubrir y conversar con los autores. También se podrán encontrar productos relacionados con el mundo de la fotografía, como fotolibros y otros objetos fotográficos.\n\nParticiparán cerca de 60 fotógrafos, consagrados y emergentes, de todas las técnicas y estilos, además de escuelas, editoriales, tiendas e imprentas.\n\nLos fotógrafos que participarán son Joan Alvado, Akashi Photos, Israel Ariño, Ariadna Arnés, Caterina Barjau, Jordi Bernadó, Xavi Bou, Gerard Boyer, Jordi Calafell Garrigosa, Maite Caramés, Tas Careaga, Gemma Comas, Dídac Cortina, Enric Duch, Pep Escoda, Carmen Escudero, Francesc Fàbregas, Roberto Feijoo, Rosa Feliu, Santiago Garcés, Eli Garmendia, Carlos González Armesto, Manuel Granados, Sasha R. Gregor, Raul Guillamón, Maria Huerga, Marcel Juan, Manolo Laguillo, Anita Licios-Ribak, Josep Maria de Llobet, Miquel Llonch, Alex Llovet, Nuria López Torres, Cesar Lucadamo, Héctor Mediavilla, Bernat Millet, Mario Montero, José María de Orbe, César Ordóñez, Carlos Pericás, Luis Plana del Llano, Lluc Queralt, Luis Reina, Victoria Rodríguez Cruz, Marc Rosés, Mònica Rosselló, Martí Sala, Jordi Sarrà, Clara Sopeña, Joan Tomás, Xavier Torres-Bacchetta, Guillem Trius, Manuel Ubeda, Guillem Vidal y Jordi Vilella.\n\nEl mercado se completará con un extenso programa de actividades. Entre ellas, talleres para todas las edades, exposiciones, charlas y conferencias de expertos y de gente conocida de la cultura de Barcelona.\n\nAdemás, el público asistente podrá hacerse retratar in situ por fotógrafos como Maria Espeus o Teresa Peyrí.\n\nEl mercado contará también con servicio de bar y con un amplio y completo espacio gastronómico.\n\n¡Estad atentos que iremos actualizando la programación!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"11:00","event_id":"762298973910881"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16707530_1247271795350685_5719364763832174680_o.jpg?oh=4b13973950590391174e3ceeaf60668f&oe=593EF859","event_venue":"BAR project","event_link-href":"https://www.facebook.com/events/1233946483320848/","event_title":"Performance For Pets","event_start":"20/3/2017","event_end":"22/3/2017","event_organizer":"BAR project","event_text":"[scroll down for spanish version]\n\nKrõõt Juurak and Alex Bailey are looking for art-interested cats,\ndogs and other non-human companion animals in Barcelona for\nperformances between 20 and 22 of March 2017! If you think your pet might appreciate a 20-30 minute home-performance please make an appointment for a house-call at www.performancesforpets.net/form or by writing to Kroot and Alex at kulturtier@gmail.com (until March 19). Please state the species, gender, age and your pet's favourite activities and well as your preferred date and time and location (20, 21 or 22 of March afternoon or evening). \nHuman friends of the pet are also welcome to be present and witness the performance through their animal's point of view. The performances are free of charge. More info: www.performancesforpets.net \n\nKrõõt Juurak and Alex Bailey's Performances for Pets are interspecies performances specifically designed for \"pets\" and are carried out in the animals' familiar surroundings: in their apartment, house or park. The course of the performance is determined primarily by the personality of the animals (age, gender, interests...) and their actions. The human performers attune to the animals they are performing for. Accordinly, the performances are to be understood as a direct, unpredictable and open-ended form of communication: an offer that the animals can also withdraw from. The \"pets\" become recipients, breaking with the tradition of animals being trained to entertain humans. Juurak and Bailey try to find a zone of indiscernibility between the human and the nonhuman, suggesting a de-anthropomorphisation of their relationships in favour of assuming similarities regarding the life and sensemaking quest of animals and artists. \n\nKrõõt Juurak and Alex Bailey have been dealing with performances for pets since 2014. In addition to exploring our companion species' tastes and humour, the project also address the fact that entertainment provided by pets working from home is often not recognised as actual work. In an aim to return at least part of this favour, Krõõt Juurak and Alex Bailey ended up devising Performances for Pets, individually adapted to the interests of dogs, cats and other species based on preliminary briefings by their owners. Although Performances for Pets is created solely for appreciation by pets, their human owners and friends are invited to join and view the performance though the eyes of the pet. Performances for Pets has already been performed over 90 times to pets in Zürich, Erlangen, Brussels, Bristol, Tallinn, Berlin and Vienna. \n\nKrõõt Juurak (Estonia) and Alex Bailey (UK) are artists and performers working and living in Vienna. They received there MFA from the Sandberg Institute of Fine Arts in Amsterdam. Their recent performance collaborations include Animal Jokes (for Animals) performed at Secession, Vienna, Xing, Bologna and Bonnefanten Museum Maastricht, Animal Show performed at WUK Performing Arts, Vienna and since 2014 Performances for Pets which has been performed at various homes in Zürich, Amsterdam, Brussels, Erlangen, Vienna, Tallinn and Berlin. \n\n[SPANISH]\nKrõõt Juurak y Alex Bailey están buscando gatos, perros y otros animales de compañía no humanos  interesados en el arte en Barcelona para actuaciones entre el 20 y el 22 de marzo de 2017! Si piensas que tu mascota podría apreciar unos 20-30 minutos de performance en tu hogar, por favor, mande su interés y disponibilidad en www.performancesforpets.net/form o escribiendo a Kroot y Alex en kulturtier@gmail.com (hasta el 19 de marzo) . Por favor, indique la especie, el sexo, la edad y las actividades favoritas de su mascota, así como la fecha, hora y lugar preferidos (20, 21 o 22 de marzo, tarde o noche).\nLos amigos humanos de la mascota también son bienvenidos a la performance y a ser testigos de la actuación a través del punto de vista de su animal. Las actuaciones son gratuitas. Más información: www.performancesforpets.net\n\nLas Performances for Pets de Krõõt Juurak y Alex Bailey son interpretaciones interespecíficas diseñadas específicamente para \"mascotas\" y se llevan a cabo en el entorno familiar de los animales: en su apartamento, casa o parque. El curso de la actuación está determinado principalmente por la personalidad de los animales (edad, género, intereses ...) y sus acciones. Los intérpretes humanos se sintonizan con los animales. Por lo tanto, las actuaciones deben entenderse como una forma de comunicación directa, impredecible y abierta: una oferta de la que los animales también pueden retirarse. Las \"mascotas\" se convierten en receptores, rompiendo con la tradición de los animales que están siendo entrenados para entretener a los seres humanos. Juurak y Bailey tratan de encontrar una zona de indiscernibilidad entre lo humano y lo no humano, lo que sugiere una desantropomorfización de sus relaciones a favor de asumir similitudes respecto a la vida y la búsqueda sensorial de animales y artistas.\n\nKrõõt Juurak y Alex Bailey han estado trabajando con Performances for Pets desde 2014. Además de explorar los gustos y humor de nuestra especie compañera, el proyecto también aborda el hecho de que el entretenimiento proporcionado por las mascotas que trabajan desde casa a menudo no se reconoce como trabajo real. En un intento por devolver, al menos, parte de este favor Krõõt Juurak y Alex Bailey terminaron diseñando Performances for pets, adaptadas individualmente a los intereses de los perros, gatos y otras especies a partir de las informaciones preliminares de sus propietarios. Aunque las representaciones para los animales domésticos se crean solamente para la apreciación de las mascotas, sus dueños humanos y amigos se invitan para ensamblar y para ver el funcionamiento con  ojos de la mascota. Performances for Pets ya se ha realizado más de 90 veces a mascotas en Zürich, Erlangen, Bruselas, Bristol, Tallinn, Berlín y Viena.\n\nKrõõt Juurak (Estonia) y Alex Bailey (Reino Unido) son artistas e intérpretes que viven y trabajan en Viena. Obtuvieron su MFA en el Instituto Sandberg de Bellas Artes en Amsterdam. Sus recientes colaboraciones en el desempeño incluyen Animal Jokes (para Animales) realizado en Secession, Viena, Xing, Bolonia y Bonnefanten Museum Maastricht, Animal Show realizado en WUK Performing Arts, Viena y desde 2014 Performances for Pets que se ha realizado en varias casas en Zürich, Amsterdam, Bruselas, Erlangen, Viena, Tallin y Berlín.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"22:00","event_id":"1233946483320848"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16722599_10155208396774131_849258389564747467_o.jpg?oh=567c7057c5fe2f936d1c524f5f1347e7&oe=593EE0AF","event_venue":"Espai EGG","event_link-href":"https://www.facebook.com/events/1856644314603854/","event_title":"Sketch Club BCN","event_start":"23/2/2017","event_end":"23/2/2017","event_organizer":"Espai EGG","event_text":"Hola! We are very happy to announce our next Sketch Club Barcelona meet-up in collaboration with Espai EGG. Just as last time we will have good drawings & music as well as nice snacks and bio wine. Price is 10€ and includes tutition, snack & glass of bio wine. Let us know if you want to join at sketchclubbcn@gmail.com\nLooking forward to seeing you there! Happy sketching!\n\nHola! Ja tenim el proper esdeveniment de Sketch Club Barcelona a punt amb col·laboració de Espai EGG. Com l'última vegada, dibuixarem ben acompanyats, amb bona música i aquesta vegada també tindrem un pica pica i una copa de vi ecològic. Reserveu la vostra plaça a sketchclubbcn@gmail.com Tenim moltes ganes de veure-us :) Happy sketching!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1856644314603854"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/16463581_1462703327081202_449938828106726921_o.jpg?oh=224b46c233637586ee96d135a8421123&oe=593852E6","event_venue":"Espai Volart i Volart 2","event_link-href":"https://www.facebook.com/events/238809773245631/","event_title":"Visita guiada amb l'artista. Sergi Barnils","event_start":"23/2/2017","event_end":"23/2/2017","event_organizer":"Espai Volart i Volart 2","event_text":"CAT\n“Maran ata” és una exposició de l’artista Sergi Barnils (Bata, Guinea Equatorial, 1954) on la llum, el color i l’emoció creen un reducte per a l’admiració del gest i el torbament de l’esperit.\n\nDijous 23 de febrer, a les 18 h, l’artista es posarà a disposició del públic en un recorregut guiat a través del projecte expositiu comissariat per Glòria Bosch, que reuneix un total de 14 obres dels darrers anys de Barnils, unes pintures, la majoria de gran format, carregades de simbolisme que deixen entreveure un profund coneixement de l’art i el resultat d’una recerca pausada i madura. \n\nAforament limitat. És imprescindible reserva prèvia. Truqueu al 93 481 79 80 o bé envieu un correu electrònic a press@fundaciovilacasas.com. El preu de l’activitat correspon al de l’entrada general (1 €).\n\nESP\n“Maran ata” es una exposición del artista Sergi Barnils (Bata, Guinea Ecuatorial, 1954) donde la luz, el color y la emoción crean un reducto para la admiración del gesto y la turbación del espíritu.\n\nEl jueves 23 de febrero, a las 18 h, el artista se pondrá a disposición del público en un recorrido guiado a través del proyecto expositivo comisariado por Glòria Bosch, que reúne un total de 14 obras de los últimos años de Barnils, unas pinturas, la mayoría de gran formato, cargadas de simbolismo que dejan entrever un profundo conocimiento del arte y el resultado de una búsqueda pausada y madura.\n\nAforo limitado. Es imprescindible reserva previa. Llamar al 93 481 79 80 o bien mandar un correo electrónico a press@fundaciovilacasas.com. El precio de la actividad corresponde al de la entrada general (1 €).\n\nENG\nMaran ata is an exhibition by the artist Sergi Barnils (Bata, Equatorial Guinea, 1954), where light, colour and emotion create a sanctuary for the veneration of the gesture and the elevation of the spirit.  \n\nOn Thursday 23 February at 6 pm the artist will join the general public on a guided tour of an exhibition of his work curated by Glòria Bosch. The display consists of 14, mostly large-scale, later works by Barnils which are freighted with symbolism, allowing us to discern his profound knowledge of art, and which are the result of his contemplative and mature exploration of the medium. \n\nPlaces limited. Reservations must be made in advance.  Telephone 93 481 79 80 or email press@fundaciovilacasas.com. The price of the activity is included in the general entrance fee (€1).","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"19:00","event_id":"238809773245631"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16684002_1844711535784514_2764133663892939981_n.jpg?oh=ea09a33bd166addd6e37a45802e72f8f&oe=592D078E","event_venue":"Espaimosaic","event_link-href":"https://www.facebook.com/events/256616274775538/","event_title":"Apuntes de modelo al natural! Life Drawing with model","event_start":"21/2/2017","event_end":"21/2/2017","event_organizer":"Barcelona Life Drawing-Dibujo Con Modelo","event_text":"Apuntes de modelo al natural! Life Drawing with model Dibujo con modelo\n\nEn ESPAIMOSAIC, te damos la oportunidad de disfrutar de sesiones de apuntes y dibujo de desnudo. Dirigido a dibujantes, ilustradores, artistas y amantes del dibujo en general. Apto para todos los niveles, son sesiones libres sin profesor. Poses cortas de 5 a 10 minutos con posibilidad de poses de larga duración según intereses del grupo. \nDescubre tus capacidades artísticas mediante la observación y copia de poses del modelo desnudo en poses estáticas, de rotación, de acción, etc. En un ambiente agradable, en una finca señorial en el centro de Barcelona. \n8€ por sesión.\n7.50€ si asistes a 4 sesiones al mes o si traes un invitado..\nReserva ya tu plaza! \nTel: 620 50 47 57 - studioartbcn@gmail.com\n\n\nIn ESPAIMOSAIC, we give you the opportunity to enjoy live drawing sessions with a nude model. Aimed at designers, illustrators, artists and lovers of drawing in general.Suitable for all levels, free style sessions without teacher. These are short poses from 5 to 10 minutes long. There are possibilities for a longer poses if the group is interested.\nDiscover your artistic skills by observing and copying the nude model in static poses, rotation, action, etc. In a friendly atmosphere, in a emblematic building in the center of Barcelona.\n8€ per session. \n7.50€ if you assist to a 4 sessions within a month or if you bring a friend.\nBook your place!\nTel: 620 50 47 57 - studioartbcn@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"256616274775538"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16711733_621456624708435_745666468008140982_n.jpg?oh=6363c6495b33186598fdf6f5764a4c53&oe=5940561E","event_venue":"Barcelona Art Experience","event_link-href":"https://www.facebook.com/events/1861255107425179/","event_title":"Sábados de Arte","event_start":"18/2/2017","event_end":"18/2/2017","event_organizer":"Barcelona Art Experience","event_text":"Este sábado no te pierdas nuestras sesiones de figura humana y retrato en un espacio único","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"1861255107425179"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16796917_764262840394500_5658906300897546397_o.jpg?oh=ce64419170025d7dc8c28be52a7a48e6&oe=58FF8351","event_venue":"Casa Bonay","event_link-href":"https://www.facebook.com/events/988553954579304/","event_title":"FACE to FACE Vol. 2 - A celebration of twins","event_start":"22/2/2017","event_end":"23/2/2017","event_organizer":"Casa Bonay","event_text":"Celebramos en Casa Bonay la versión gemela de 'Face to Face' - A celebration of twins'. Una performance/fiesta realizada originalmente en New York en 1986 en el marco de 'El internacional Tapas Bar & Restaurnat' de Antoni Miralda y Montse Guillén.\n\nPerformances:\n\nConcierto de los gemelos Francis y Nico \nhttps://goo.gl/4KFmNl\n\nAfter party : DJ's Trioncé\n\nENTRADAS:\n\nFIESTA : *La entrada es gratuita pero limitada y quedan muy pocas plazas!\n\nPara apuntarse a la lista de invitados tienes que apuntarte en el siguiente enlace: http://eepurl.com/cB_Ljz\n\nCENA : RESERVAS AGOTADAS\n\nDress code : Look gemelo univitelino. Indumentaria, atuendo o disfraz idéntico a tu acompañante, familiar amigo o amante\n\nColaboradores : Tequila Don Julio , MACBA Museu d'Art Contemporani de Barcelona, Chef Estanislao Carenzo","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"22:30","event_end-time":"2:00","event_id":"988553954579304"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q90/s720x720/16665833_1477164772337407_6907840290193413284_o.jpg?oh=459f9c52fbdddde9862c06cc36848b4a&oe=593AFAB8","event_venue":"Espai Rö","event_link-href":"https://www.facebook.com/events/419304661738999/","event_title":"Lluny A prop Fora Dins Paisatge Pintura de Víctor Silva","event_start":"16/2/2017","event_end":"16/2/2017","event_organizer":"Espai Rö","event_text":"El próximo Jueves 16 de febrero, Espai Rö Gallery te invita a asistir al vernissage de la exposición:\n\nLluny A prop Fora Dins Paisatge Pintura\nde Víctor Silva\n\nEl artista, pintor y fotógrafo nacido en Curicó (Chile), desarrolla su actividad actualmente en Barcelona. Víctor Silva ha expuesto anteriormente en Cataluña, Francia, Suiza e Italia. Sus piezas  guran en diversas colecciones de arte nacionales e internacionales. La obra del artista es poética, profunda, evocadora y nos habla de lo ininterrumpido en la historia del arte.\n\nA través de esta colección de pinturas, que se muestran por primera vez en Barcelona, el artista intenta recuperar lo íntimo, la belleza, la magia, lo místico, lo cercano, la memoria y finalmente el misterio.\n\n-\nInauguración: Jueves 16 de febrero de 2017 a las 20:00 h.\nExposición abierta al público del 17 de febrero al 15 de abril.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"419304661738999"}]