[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25488316_927597727398314_5694270147962286042_o.jpg?oh=ecc2218ce6a6aad4bfd7c82aa1c4b991&oe=5AEEC63C","event_venue":"Mercat Dominical Sant Antoni","event_link-href":"https://www.facebook.com/events/673765869492725/","event_title":"IV SUBLIMe Art Fest","event_start":"13/1/2018","event_end":"13/1/2018","event_organizer":"SUBLIMe Art Fest","event_text":"SUBLIMe Art Fest - Mercado de Ilustradores está de vuelta para su IV edición.\n50 paradas de diferentes ilustradores, conciertos y dibujo en vivo en un evento hecho a medida de los amantes de las artes. Estamos muy orgullosos de todos los artistas que estarán con nosotros compartiendo su talento.\n________________________________________\n\nSUBLIMe Art Fest - Mercat d'Il·lustradors està de tornada amb la seva IV edició.\n\n50 paradetes de diferents il·lustradors, concerts i dibuix en viu en un esdeveniment fet a mesura dels amants de les arts. Estem molt orgullosos de tots els artistes que estaran amb nosaltres compartint el seu talent.\n\nENTRADA GRATUÏTA\n\nArtistas participantes / Artistes participants:\nhttp://www.sublimeartfest.com/Artistas/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"21:00","event_id":"673765869492725"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26063348_1549462765089288_2285549276086902445_o.jpg?oh=867793f9a311d7efc64d07e81d89b2ca&oe=5AC1C72A","event_venue":"Martillo • fine arts workshop","event_link-href":"https://www.facebook.com/events/266341560561693/","event_title":"Cómo fabricar un TOY artesanal","event_start":"12/1/2018","event_end":"12/1/2018","event_organizer":"Martillo • fine arts workshop","event_text":"Introducción a la técnica del modelado y la fabricación de moldes para resinas polímeras.\n\nEl objetivo de este taller es convertir un diseño plano en un objeto físico en 3D mediante el aprendizaje y desarrollo de técnicas básicas sobre el modelado de esculturas figurativas. Conoceremos los materiales óptimos para la realización de dichas piezas y las herramientas para modelarlos.\nConstruiremos un molde que nos permitirá reproducir en serie nuestro toy.\n\n\n////////\n\nEn el taller aprenderás:\n1. Modelado de un toy o escultura en plastilina o barro.\nSe proporcionaran 2 pastillas de plastilina de 350 gramos cada una y 1 kilo de arcilla para modelar al agua.\nAprenderemos cuales son las herramientas correctas para modelar y sus diferentes usos.\n\nTiempo estimado del modelado de 8 a 12 h. aproximadamente\n\n2. Realización de un molde para la reproducción en serie del diseño.\na. Molde de silicona de una pieza o dos con contramolde dependiendo de las formas\nb. Moldes aptos para polimeros yesos y ceras para fundición. La silicona asi como las resinas corren a cuenta del usuario.\n\nTiempo estimado de trabajo de 4 a 8 horas (dependiendo de la forma de las obras).\n\n3. Reproducción y retocado de las obras:\nMasillado de posibles imperfecciones y detalles.\n\nTiempo estimado de 4 a 6 h.\n\n4. Acabado final:\nApredizaje del correcto uso de colores y policromias para dotar al toy o escultura del acabado final.\nÉstos  materiales del acabado corren a cuenta del usuario.\n\n/////\n\nNº plazas: 8\nEdad: +16 años\nNivel: iniciación\nTotal de horas : 30 h*\nHorario: \nViernes 12 de enero de 16 a 21 h\nSábado 13 de enero de 10 a 15 h\nViernes 19 de enero de 16 a 21 h\nViernes 26 de enero de 16 a 21 h\n\nPrecio: 210€ curso\n\n \n\n*Las personas que terminen las obras antes de las 30h. podrán contunuar desarrollando conocimientos de técnicas aplicadas a la fundición de metales como extras del curso.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"21:00","event_id":"266341560561693"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/25299999_1588807494544049_1808715151842694015_o.jpg?oh=c3da9db80695865b137990f2e6c9379e&oe=5AB0A85C","event_venue":"Museu Can Framis","event_link-href":"https://www.facebook.com/events/1840366372920417/","event_title":"Meet Art amb l'artista Jordi Díaz Alamà","event_start":"13/1/2018","event_end":"13/1/2018","event_organizer":"Museu Can Framis","event_text":"L'artista Jordi Díaz Alamà es posarà, de nou, a disposició del públic en un recorregut guiat a través del seu projecte expositiu per tal d’explicar-nos el procés creatiu de les seves obres i descobrir-nos tot allò que s’amaga rere les capes de pintura acrílica que cobreix part de les obres. Imprescindible reserva prèvia trucant al 933 208 736 o enviant correu electònic a canframis@fundaciovilacasas.com. +info ☞ https://goo.gl/6TG7sY\n_\nEl artista Jordi Díaz Alamà se pondrá, de nuevo, a disposición del público en un recorrido guiado a través de su proyecto expositivo para explicarnos el proceso creativo de sus obras y descubrirnos todo aquello que se esconde tras las capas de pintura acrílica que cubre parte de las obras. Imprescindible reserva previa llamando al 933 208 736 o enviando correo electrónico a canframis@fundaciovilacasas.com. +info ☞ https://goo.gl/Du7Ltr","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"13:30","event_id":"1840366372920417"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/25587924_867614323406664_9111132590474323767_o.jpg?oh=08babc14e367c59b97c6acceffa9c9bf&oe=5AB9E7A9","event_venue":"Lomography Embassy Barcelona","event_link-href":"https://www.facebook.com/events/1694990383874065/","event_title":"Taller de Revelado Experimental: Revelado Irlandés","event_start":"20/1/2018","event_end":"20/1/2018","event_organizer":"Lomography Embassy Barcelona","event_text":"¿Te gustaría poder revelar tus carretes de blanco y negro en casa, y poder experimentar con el proceso y los resultados? Si tu respuesta es sí... ¡Éste es tu taller!\n\nEl próximo sábado 20 de Enero podrás aprender a revelar tus negativos de Blanco y Negro. Pero no solo eso, en esta ocasión revelaremos con esta fórmula de revelado experimental que usa la cerveza negra como base.\n\n¿En qué consiste el taller?\n\nComenzaremos la parte teórica del taller a las 10:30h. Inmediatamente después, cargaremos nuestras Diana F+ con un rollo de película de blanco y negro para hacer unas cuantas fotos por el barrio.\n\nUna vez terminado el carrete, regresaremos a Lomography Embassy Barcelona y en nuestro laboratorio prepararemos la fórmula experimental del “revelado Irlandés”, cargaremos los tanques de revelado y a continuación procesaremos todos los rollos. \n\n¿Què incluye este Taller Analógico?\n- La clase teórica y práctica.\n- Préstamo de la cámara\n- Una película\n- Revelado + CD con la digitalización de las fotos\n- Aperitivo para recuperarse del paseo fotográfico.\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 35€\n\nPuedes realizar la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n(Imprescindible comprobante de pago)\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:30","event_id":"1694990383874065"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26114038_10155208604707742_5538821344367933975_n.jpg?oh=c5f1f9a5f98d9a9be97ec17b221f5882&oe=5AB7D1F6","event_venue":"corretger5","event_link-href":"https://www.facebook.com/events/606691196351022/","event_title":"Flowing: Exhibition of Clara Cortés and Yuan-wen Wang","event_start":"18/1/2018","event_end":"28/1/2018","event_organizer":"Yuan-wen Wang - Artist","event_text":"An art exhibition of Clara Cortés and Yuan-Wen Wang. \n<<OPENING: 18th January 2018, 19:00>>\n\nClara Cortés (Barcelona,1990)\nClara looks into the insecurity of the observer before the abstraction provided by an image where an identifiable figurative presence is expected. Understanding what comes before understanding the reason and meaning of the work itself, ruining the importance of metaphysical beauty in the search of formal objectivity. \n\nYuan-wen Wang (Taiwan, 1985)\nThe artist focuses her creative efforts on the process, she does not intend to reach ¨the perfect final work¨ through the sketches; In her work there is no hierarchy in which some images are above the others, one image always suggests another and it is in that search where the artist finds her fate.\nThis process consists in a formal exploration with the materials; a personal search of the artist through the media that seeks to transcend the mere form. Yuan-Wen tries, through artistic , to dig up and unearth its own meanings: a sort of spiritual emptying that takes place on the canvas.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"606691196351022"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/25508108_1935069310092082_428645751823742901_n.jpg?oh=ae596a69737aa35f8636ec8ba6a18225&oe=5AB5B7BA","event_venue":"Calle Roger 24, local 1, Sants (Badal)","event_link-href":"https://www.facebook.com/events/314918919013715/","event_title":"Taller Encuadernación Japonesa Nivel I","event_start":"12/1/2018","event_end":"12/1/2018","event_organizer":"Kokoro Encuadernación Artesanal","event_text":"Se enseñaran las técnicas de encuadernación japonesa básicas para que realices tus propios proyectos de una forma totalmente manual con técnicas sencillas, herramientas asequibles y fáciles de conseguir.\n\nAprenderás los 4 cosidos japoneses básicos (4 Hole, Kangxi, Hoja de cáñamo y Concha de tortuga).\n\nDirigido a cualquier persona con sensibilidad hacia el mundo de la encuadernación o con interés por las artes gráficas.\n\nViernes 12 de enero 2018 de 15:30h a 19.30h\nCarrer Roger, 24, local 1, Sants (Badal)\n40€ Se proporcionan todos los materiales y herramientas.\nNo se requiere experiencia previa.\n4 plazas disponibles. Realizaremos el taller en petit comité para poder dedicar el tiempo necesario a cada asistente. \n\nRESERVAS: kokoro.foto.ilu@gmail.com\nÚltimo día para formalizar la reserva martes 09/01/18","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:30","event_end-time":"19:30","event_id":"314918919013715"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26165585_1926508814044085_4732411250940736221_n.jpg?oh=fcfae2581439b48f7a661e9e35a68bc6&oe=5AB52587","event_venue":"Caixaforum Barcelona","event_link-href":"https://www.facebook.com/events/392249004532383/","event_title":"Encuentros y en acción con: Cristina de Middel","event_start":"19/1/2018","event_end":"20/1/2018","event_organizer":"CaixaForum","event_text":"La trayectoria de la fotógrafa Cristina de Middel (Alicante, 1975) tiene un antes y un después de la autopublicación de Afronautas (2012), un fotolibro sobre un programa espacial de Zambia que juega con los límites entre realidad y ficción. En pocas semanas se agotó y, dos años después, el libro superó los 1.400 € en la reventa en Amazon. De Middel fue finalista del prestigioso premio Deutsche Börse 2013, ganadora del Infinity Award y del Premio Nacional de Fotografía 2017.\n\nEl ciclo ‘Encuentros con…’ está dedicado a jóvenes talentos de distintas disciplinas para descubrir qué esconden sus procesos creativos.\n\nMás información: bit.ly/2lebpwO\nViernes 19 de enero, a las 20 h\nEntrada: 4 euros (50% dto. clientes CaixaBank)\n\nEN ACCIÓN CON...\nTras el encuentro, el sábado De Middel ofrecerá un workshop en el que los asistentes están invitados a llevar revistas, diarios, postales y tanto material como sea posible para crear un banco de imágenes común que después será transformado en algo muy distinto.\n\nMás información: bit.ly/2CctbuR\nSábado 20 de enero, a las 11 h\nEntrada: 4 euros (50% dto. clientes CaixaBank)\n- - - - -\n\nLa trajectòria de la fotògrafa Cristina de Middel (Alacant, 1975) té un abans i un després de l'autopublicació d'Afronautas (2012), un fotollibre sobre un programa espacial de Zàmbia que juga amb els límits entre realitat i ficció. En poques setmanes va esgotar-se i, dos anys després, el llibre va superar els 1.400 € a la revenda a Amazon. De Middel va ser finalista del prestigiós premi Deutsche Börse 2013, i guanyadora de l'Infinity Award y del Premi Nacional de Fotografia 2017.\n\nEl cicle \"Trobades amb...\" dedica les sessions a joves talents de diferents disciplines per descobrir què amaguen els seus processos creatius. L'endemà dissabte, l'artista oferirà un workshop\n\nMés informació: bit.ly/2lebpwO\nDivendres 19 de gener, a les 20 h\nEntrada: 4 euros (50% dte. clients CaixaBank)\n\nEN ACCIÓ AMB...\nDesprés de la trobada, el dissabte De Middel oferirà un workshop convidant els assistents  a portar revistes, diaris, postals i tant material com sigui possible per a crear un banc d'imatges comú que després es transformarà en tota una altra cosa.\n\nMés informació: bit.ly/2CctbuR\nSábado 20 de enero, a las 11 h\nEntrada: 4 euros (50% dte. clients CaixaBank)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"13:00","event_id":"392249004532383"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26171740_2001367323436932_7015280762896496220_o.jpg?oh=610807c9fe314a55cb60ef886b578647&oe=5AF9AB63","event_venue":"Escola Massana Centre d'Art i Disseny de Barcelona","event_link-href":"https://www.facebook.com/events/757894327737951/","event_title":"Her hair, Taller Amb Claudia Pagès Rabal","event_start":"10/1/2018","event_end":"10/1/2018","event_organizer":"Oriol Ocaña","event_text":"A partir d'una publicació en procés, Her Hair, es proposaran diferents exercicis d'escriptura automàtica i performativa. Prenent l'escriptura com si fos cabell, queratina que passa d'un a l'altre, que creix i apareix fora dels nostres cossos, adaptarem textos de l'escriptura a l'oralitat i viceversa, mesclant-los com a mix hormonals que varien constantment.\n\nhttp://www.escolamassana.cat/ca/amorf-etern_31283\nhttp://www.claudiapages.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"757894327737951"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26172287_10155199590482014_2915337340206514037_o.jpg?oh=b5020515165cc123eebe301cb46e14ad&oe=5AF49C64","event_venue":"Museu Picasso Barcelona","event_link-href":"https://www.facebook.com/events/1641559652569747/","event_title":"Constel·lació Cravan: text, veu i acció","event_start":"11/1/2018","event_end":"11/1/2018","event_organizer":"Eduard Escoffet","event_text":"Constel·lació Cravan: Mina Loy, Olga Sacharoff, Otho Lloyd, Francis Picabia\nDijous 11 de gener de 2018 \n\nSessió d’accions amb Anna Dot, Laia Estruch, Laura Llaneli, Clàudia Pagès i Maria Sevilla\n\nSala d'actes del Museu Picasso\n\nAquesta sessió vol explorar la constel·lació creativa i personal de Cravan a través de propostes pensades expressament per joves artistes i poetes que estan repensant el text i la performance amb una mirada molt personal. \n\nEl 1915 Arthur Cravan arriba a Barcelona amb el seu germà Otho Lloyd i Olga Sacharoff, esposa de Lloyd. A la ciutat comtal i també a Tossa va coincidir amb altres artistes, com Francis Picabia. Després de Barcelona, Cravan s’embarca cap a Nova York, on coneixeria Mina Loy, el seu gran amor. En saber que esperaven un fill, van decidir d’anar a viure a Buenos Aires: ella amb tren i ell per mar. Però l’Atlàntic va engolir els gairebé dos metres d’alçada de Cravan i se’n va perdre la pista per sempre més, deixant enrere una llegenda i tot un entramat d’amistats i complicitats artístiques. Aquesta sessió vol repassar aquesta constel·lació creativa i personal de Cravan a través de propostes pensades expressament per joves artistes i poetes que estan repensant el text i la performance amb una mirada molt personal. Una manera de connectar, de nou, Cravan amb la creació emergent de la ciutat que el va veure combatre a la Monumental. Cadascuna de les creadores partirà d’un dels personatges d’aquesta constel·lació per desenvolupar la seva peça. \n\nEn el marc de l’Any Olga Sacharoff\n\nEntrada gratuïta, aforament limitat\nAccés: plaça Sabartés, 1","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1641559652569747"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/22999997_747131692140927_4165161630118117924_o.jpg?oh=938b1a7f4f57a359289e838d5d29f8bf&oe=5AFF68B9","event_venue":"MEAM · Museu Europeu d'Art Modern","event_link-href":"https://www.facebook.com/events/127652624604237/","event_title":"Fundamentos del Retrato · Pere Navarro · #MuseuMEAM","event_start":"4/11/2017","event_end":"14/1/2018","event_organizer":"Barcelona Art Experience","event_text":"Workshop intensivo de introducción al retrato impartido por Pere Navarro en el Museo MEAM. Cada participante aprenderá a plantear y dotar de realismo el retrato obteniendo los conocimientos necesarios para enfrentarse al modelo, ya sea del natural o a partir de fotografías utilizando tanto las técnicas secas más propias del dibujo como la pintura al óleo.\n\nToda la información y el programa completo en https://goo.gl/2MPE9z","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"127652624604237"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26060360_1768957376449826_2553584350183623892_o.jpg?oh=2879ca9bdfa86687fcb89189f3d87c1f&oe=5ABD1799","event_venue":"La Capella","event_link-href":"https://www.facebook.com/events/1570533952983663/","event_title":"Finissage: Talk Trouble, de Claudia Pagès","event_start":"7/1/2018","event_end":"7/1/2018","event_organizer":"La Capella","event_text":"CAT\nCom a tancament de l'exposició Talk Trouble de Claudia Pagès es farà una lectura en tres actes:\n- Rage, Home & Insults\n- Bromas internas, Romance & Contagious\n- Emissions, Fools & Bonding\n\nAmb Aleix Clavera, Noela Covelo Velasco, Ameen Mettawa i Claudia Pagès. \n\nCAST\nComo cierre de la exposición Talk Trouble se hará una lectura en tres actos: \n- Rage, Home & Insults\n- Bromas internas, Romance & Contagious\n- Emissions, Fools & Bonding\n\nCon Aleix Clavera, Noela Covelo, Ameen Mettawa i Claudia Pagès. \n\nENG\nAs a closing of the exhibition Talk Trouble, a reading in three acts will happen: \n- Rage, Home & Insults\n- Bromas internas, Romance & Contagious\n- Emissions, Fools & Bonding\n\nPerforming Aleix Clavera, Noela Covelo, Ameen Mettawa i Claudia Pagès.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:00","event_id":"1570533952983663"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25587775_943535979138879_8095547973563317701_o.jpg?oh=8265afc45370dff5c04ed71ff42c32ae&oe=5AFD8C2A","event_venue":"Carrer d'Espronceda 326, nave 4 y 5","event_link-href":"https://www.facebook.com/events/139652340031816/","event_title":"No saber el por que?, pero sabiendo porqué","event_start":"11/1/2018","event_end":"11/1/2018","event_organizer":"Espronceda","event_text":"Pep Montoya presents us a collection of his work in shapes, both bi and tridimensional, in an invitation to dive into one's thoughts and imagination. It's our next exhibition, January 11th 2018.\n\n\"Despite having the awareness of 'no perfect achievement', there is the will to delve into the contingent and unpredictable in order to continue the exploration of the changing environment in which we are immersed, here are the works presented\" Pep Montoya.\n______\nCAS\nPep Montoya nos enseña una colección de su obra, una invitación una inmersión en los pensamientos y en la imaginación. Es nuestra próxima exposición el 11 de Enero de 2018.\n\n\"A pesar de tener la conciencia de “no consecución perfecta”, hay la voluntad de profundizar en lo contingente e imprevisible (parafraseando a Marin Kippenberger: No saber el por qué?, pero saber el porqué...) a fin de seguir la exploración del entorno cambiante en el que estamos inmersos, he aquí les obras que se presentan\"\n_______\nCAT\nPep Montoya ens ensenya una col·lecció de la seva obra, una invitació una immersió en els pensaments i en la imaginació. És la nostra propera exposició el 11 de Gener de 2018.\n\n\"Tot i la consciència de “no consecució perfecta”, hi ha la voluntat d’aprofundir en allò contingent i imprevisible (parafrasejant a Marin Kippenberger: No saber el per què?, però saber el perquè...) a fi de seguir l’exploració de l’entorn canviant en el que som immergits, d’aquí les obres que es presenten\".","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"139652340031816"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26056102_2023118457936080_7840713183503982877_n.jpg?oh=4bc2188a843c3aaf7828d8334d077af7&oe=5AB11E5F","event_venue":"Centre Cívic Barceloneta","event_link-href":"https://www.facebook.com/events/2075918122627704/","event_title":"Exposició Retrats","event_start":"11/1/2018","event_end":"11/1/2018","event_organizer":"Centre Cívic Barceloneta","event_text":"De l'11 al 26 de gener\nExposició RETRATS\nInauguració dijous 11 de gener a les 19.30h. Acció inaugural a càrrec de SIAMB i el Fotomató del Llorenç.\n26 de gener a les 19h. Visita guiada amb les/els artistes.\n\nConstruir una representació d'una persona mitjançant l'art per captar una sensibilitat, un context social, una expressió, una mirada, un gest…\n\nArtistes: Fabian Fernández, Kimi, Chimelis, Seth Sánchez, Manuel López Arambarri, Colectivo El Trastero, Pedro Agudo, Helga Zeitz, Carles Roca, Jordi Díaz, Pilar Herrero, José Antonio Sancho, Toto Vergara, Xavier Toda, Vicens Forner, Jaume Muelas, Karlota Castrillo, Maria Marta Guzzeti, Paula Leiva, Josep Orts, Benigno Tierno, Patxi Fernández, Nacho Giralt, Reb, Rim, Paola Idrontino, Carla Bossi, Francesc Fuste, Isabel Márquez, Sergio Flores, Ki-Dor, Paula Latimori, Jesus G Pastor, Héctor Flores, Laia Albert, Chari Muñoz,  Ramon Soler, Antonio Barabino, Sandra Domingo, Franja i Casal Infantil Barceloneta, Josep Maria Corbera, Pepe Anta, Llorenç Conejo, Alba Aragonés , Ángelo Marí, Elena Vivas, Albert San, Soledad Alcaraz, El Tomi Muller, Isacco Loccarno, Luke, Angelina Ribas.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"2075918122627704"}]