[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/26231974_1736861206332215_2360298215737987814_o.jpg?oh=a1afc251b85fc820c1553c443dfe4f2c&oe=5AFB9216","event_venue":"Rocio Santa Cruz ART","event_link-href":"https://www.facebook.com/events/1381330021973634/","event_title":"Material Sensible, Blanca Casas","event_start":"11/1/2018","event_end":"11/1/2018","event_organizer":"Rocio Santa Cruz ART","event_text":"[CAT]\n\nEns veiem el dijous a les 19h en la inauguració de l'exposició \"Material Sensible\" de Blanca Casas Brullet.\n\nDes dels seus inicis, els treballs de Blanca Casas Brullet (Mataró, 1973) s’han nodrit d’imatges inscrites al llenguatge quotidià, de la polisèmia i de la càrrega poètica que s’amaga dins les escletxes i en el pas d’un idioma a un altre. Les figures retòriques i les imatges de la llengua que invoquem per explicar el món amaren la mirada d’aquesta artista, sempre a l’aguait de les pèrdues i els falsos amics, dels malentesos i el potencial poètic –i de vegades també lúdic– de la traducció.\n\nDes de fa uns anys l’artista s’interroga plàsticament sobre el moment de l’aparició de la imatge, com també sobre el procés de fabricació. Concep, al capdavall, la tasca creativa com el lloc on desenvolupar un llenguatge plàstic per intentar “fer sentit” alhora que es “fer forma”. És per això que el taller, la taula de treball, la pàgina en blanc són el centre dels seus dispositius d’exposició, com també els vessaments, les arrugues, els forats i els accidents que s’esdevenen en el procés de la matèria plàstica en transformació.\n\nA l’obra de Blanca Casas trobem material, mitjans i processos emprats d’una manera contradictòria en propostes paradoxes que qüestionen l’assaig, l’intent o la cosa inacabada. Propostes que parlen de manera metonímica del treball a partir d’interrogar-se sobre la seva pròpia consistència: la imatge se’ns presenta com inestable, no fixada, en forma d’objectes incerts i incipients.\n\nAixí doncs, el conjunt de proves i errors que sojornen als racons del taller, els papers rebregats que omplen les papereres, els muntatges de vegades malbaratadors de materials diversos, ens parlen de la mateixa tasca de la recerca plàstica. I és que malgrat la tendència a amagar l’error (en un món que voldria ser eficaç), la marrada i l’assaig, l’accident i la cosa inesperada són a la base de qualsevol procés d’aprenentatge i de creació, a l’arrel mateixa de la tasca, sigui artística o no.\n\nEn Material sensible, el qüestionament sobre el que és fragmentari, discontinu o inestable remet a la noció de precarietat. L’exploració plàstica se situa en la suspensió entre dos estats, alhora que, seguint la seva lògica de paradoxa, aquesta vegada l’artista es fa seus materials de construcció per demanar-se com poder resistir i construir des d’aquest espai incert. Les formes plàstiques i els materials entren en ressonància amb situacions socials, econòmiques, polítiques, històriques, però sense convertir-s’hi en una il·lustració.\n\nEs tracta, al capdavall, d’una exploració desacomplexada de la polisèmia i l’analogia, tot component amb paraules, materials i formes, amb desplaçaments, pèrdues i enriquiments, les desviacions i les interrelacions pròpies de la traducció d’una disciplina a una altra, d’una tècnica a una altra, d’un mitjà a un altre.\n\n\n[CAST]\n\nNos vemos el jueves a las 19h en la inauguración de la exposición \"Material Sensible\" de Blanca Casas Brullet.\n\nDesde sus inicios, el trabajo de Blanca Casas Brullet (Mataró, 1973) se ha nutrido de imágenes inscritas en el lenguaje cotidiano, de la polisemia y de la carga poética que se esconde en los intersticios y en el paso de un idioma a otro.\n\nLas figuras retóricas y las imágenes de la lengua que invocamos para dar cuenta del mundo impregnan la mirada de la artista, siempre atenta a las pérdidas y a los falsos amigos, a los malentendidos y al potencial poético –y en ocasiones también lúdico– de la traducción.\n\nDesde hace unos años la artista se interroga plásticamente sobre el momento de la aparición de la imagen, así como su proceso de fabricación. Concibe, al fin y al cabo, el trabajo de creación como el lugar donde desarrollar un lenguaje plástico para intentar “hacer sentido” al tiempo que se “hace forma”. Es por ello que el taller, la mesa de trabajo, la página en blanco son el centro de sus dispositivos de exposición, así como los desbordamientos, arrugas, agujeros y accidentes que acontecen en el proceso de la materia plástica en transformación.\n\nEncontramos, en la obra de Blanca Casas, materiales, medios y procesos utilizados de forma contradictoria en propuestas parádojicas que ponen en cuestión el ensayo, la tentativa o lo inacabado. Propuestas que hablan de manera metonímica del trabajo a partir de la interrogación sobre su propia consistencia: la imagen se nos presenta como inestable, no fijada, en forma de objetos inciertos e incipientes.\n\nAsí pues, el conjunto de tentativas y errores que habitan los rincones del taller, los papeles arrugados que llenan las papeleras, los montajes a veces dispendiosos de materiales diversos, nos hablan del propio trabajo de investigación plástica. Y es que a pesar de la tendencia a esconder el error (en un mundo que se querría eficaz), la deriva y el ensayo, el accidente y lo inesperado se encuentran en la base de todo proceso de aprendizaje y de creación, en la raíz misma del trabajo, sea o no artístico.\n\nEn Material sensible, la interrogación sobre lo fragmentario, lo discontinuo o lo inestable remite a la noción de precariedad. Su exploración plástica se sitúa en la suspensión entre dos estados, al tiempo que, dentro de su lógica paradójica, la artista se apropia en esta ocasión de materiales de construcción para preguntarse cómo resistir y construir desde ese espacio incierto. Las formas plásticas y los materiales entran en resonancia con situaciones sociales, económicas, políticas, históricas, pero sin ser una ilustración de las mismas. \n\nSe trata, en definitiva, de una exploración desacomplejada de la polisemia y la analogía, componiendo con palabras, materiales y formas, con desplazamientos, pérdidas y enriquecimientos, las desviaciones y las interrelaciones propias de la traducción de una disciplina a la otra, de una técnica a otra, de un medio a otro.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1381330021973634"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26232353_10155898581366163_2673139421077761742_o.jpg?oh=52b9df74cdeb7c0ac71c622fb6a38a00&oe=5AEE3A7B","event_venue":"LCI Barcelona - Felicidad Duce","event_link-href":"https://www.facebook.com/events/642869976063886/","event_title":"Di55eccions con Xavier Mañosa (Apparatu)","event_start":"17/1/2018","event_end":"17/1/2018","event_organizer":"LCI Barcelona - Felicidad Duce","event_text":"El próximo miércoles 17 de enero a las 19:00h celebraremos el segundo DI55ECCIONS del curso con Xavier Mañosa. Formado como diseñador industrial, se trasladó a Berlín después de titularse. En 2009 volvió a Rubí y refundó el taller de cerámica de su familia bajo el nombre de apparatu. Sus trabajos se han podido ver en ferias y festivales de diseño contemporáneo de todo el mundo (Londres, Nueva York, Tokio, Frankfurt, Estocolmo, Madrid, Barcelona, etc.).\n\nLa entrada al evento es libre y limitada al aforo de la sala, por lo que es necesario confirmar asistencia previa en http://bit.ly/DI55ECCIONS_Apparatu. ¡Te esperamos!\n\n#FromDreamersToMakers #MakeItHappen #ThisIsForTheDesigners","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:00","event_id":"642869976063886"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/26195959_1193130017483727_5042074239888137561_n.jpg?oh=8e0492031db5888522012375ab4e00fc&oe=5AE8691B","event_venue":"Ana Mas Projects","event_link-href":"https://www.facebook.com/events/351431911999079/","event_title":"Let's Do Brunch!","event_start":"13/1/2018","event_end":"13/1/2018","event_organizer":"Ana Mas Projects","event_text":"Con motivo de la inauguración de Mon corps, mon esprit de Àngels Ribé, os invitamos a compartir un brunch con la artista. Os esperamos en la galería desde las 12h!\n\nAmb motiu de la inauguració de Mon corps, mon esprit d'Àngels Ribé, us invitem a compartir un brunch amb l'artista. Us esperem a la galeria des de les 12h!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"16:00","event_id":"351431911999079"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/24958752_1683995591651880_7916658797754279514_o.jpg?oh=e3f3f081b7dd53b13b90fe699c716bcf&oe=5AEDE69F","event_venue":"Dixi 724 Barcelona","event_link-href":"https://www.facebook.com/events/1760033920708316/","event_title":"DIXI 724 Art Attack Graffiti party!","event_start":"13/1/2018","event_end":"14/1/2018","event_organizer":"Dixi 724 Barcelona","event_text":"El sábado 13 de Enero, de 23:30 a 01:00h pondremos nuestra extracción de aire a tope para que si podáis usar vuestros markers, takers, sprays, etc... y decoréis las paredes del local como os de la gana! \n\nNo perdáis la oportunidad de dejar vuestra huella en DIXI antes de la Closing Party!\n\nVamos a petarlo!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"23:30","event_end-time":"2:30","event_id":"1760033920708316"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26232200_1646812452071166_1370200634737078449_o.jpg?oh=d4b879c5063bd1e512bd73f6c27b43af&oe=5AB195B4","event_venue":"El Montana Cafe & Restaurant","event_link-href":"https://www.facebook.com/events/174876176450835/","event_title":"Mejunje. Exposición colectiva","event_start":"26/1/2018","event_end":"26/1/2018","event_organizer":"El Montana Cafe & Restaurant","event_text":"El próximo viernes 26 de Enero a partir de las 20h se inaugura en El Montana Café la exposición colectiva “Mejunje”. \nVarios artistas que provienen de diversas disciplinas como la escultura, la ilustración, el muralismo, la poesía, la dirección de arte o el tatuaje se juntan en El Montana Café para crear una exposición compuesta de prints, reproducciones de obras originales y una amplia amalgama de estilos y técnicas, a precios asequibles.\nEmilio Cerezo @emiliocerezo, Flan Flan Nmd, Jafet Blanch Jafet Blanch, Kafre @leonka_kafre, Rem @1978bis, Riot y Sae @sae4444 son los componentes de esta expocición colectiva. Durante la inauguración contaremos con Dj Didack Sound que nos deleitará con una selección musical de drum n bass, deep & minimal. Y bebida gentileza de Moritz.\nOs esperamos!!!\n\n\nEmilio Cerezo: www.instagram.com/emiliocerezo\nFlan: www.instagram.com/flan.graffity\nJafet Blanch: www.instagram.com/jafetblanch\nKafre: www.instagram.com/leonka_kafre\nRem: www.instagram.com/1978bis\nRiot:  www.riotuberalles.com\nSae: www.instagram.com/sae4444","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"174876176450835"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/26171489_10213688857069354_2454184786563209381_o.jpg?oh=05c06cfeaf67e5ea574b25773a6ac07a&oe=5AB343F4","event_venue":"Escola Massana, Plaça de la Gardunya 9, 08001 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/345697532571523/","event_title":"BODY & GAMES Escola Massana - Exposició d'edicions d'artista","event_start":"26/1/2018","event_end":"26/1/2018","event_organizer":"María Muñoz","event_text":"El projecte \"BODY & GAMES Escola Msssana\" reuneix i convida a reflexionar sobre el món de les edicions i obres de petit format, aquelles produccions que dilueixen els camps disciplinaris tradicionals i s’apoderen dels sistemes de distribució i de relació amb els usuaris. Treballs  fora dels mercats hegemònics de l’art. \n\n\"BODY & GAMES Escola Msssana\" vol oferir produccions pensades per a ser múltiples, prototips o reproduccions, edicions en tot tipus de suport (paper, objecte, tèxtil)  per a lectures i usos diversos que practiquen la creativitat com a forma d'experiència i consum popular. Un exercici d'utilitat estètica.  \n\nLa mostra reuneix diferents treballs en el camp de les edicions d’autor, relacionades amb peces i complements de vestir (BODY), i materials/objectes per manipular i jugar (GAMES): samarretes amb textos, teles estampades, bosses, gorres, mocadors, camises, retallables de paper, jocs de construcció, arquitectures de cartró, trencaclosques, ninots, etc. Materials que tenen un lloc ideològic destacat en el panorama de l’art, el disseny i la artesania actual. Podem pensar en elles com un exercici d’utopia pràctica: renunciar a l'espectacle mercantil afavorint la proximitat de les lectures i la lliure creació i circulació d'obres i consignes. Obres que prescindeixen de la tradició artística per a recórrer espais de topada amb la realitat: \"un art sense aura\". \n\nL’exposició compte amb autorxs, grups de treball i projectes col·lectius que formen part de les filosofies autogestionaries de l'art: \n\nAlvar Calvet, Art & Clothes (Ed.), Artscoming (Ed.), Barcelona Mata, Clàudia Del i Jaume Clotet, Dani Montlleò, Degénero ediciones, Democracia, DosJotas, Eldital'ull Edicions, Eve Ariza, F.A.R., Fluorescer, Gelen Jeleton, Isabel Banal, La Gran (Ed.), La Mas Bella (Ed.), LaLata (Ed.), Laura Llaneli, Les Salonnieres, Lola Vendetta, Miquel García, Moda Social (Ed.), POxPO, Rafel G. Bianchi, Sandra March, Tinta invisible edicions.\n\nUs esperem!\n\nExposició 26 de gener-23 març 2018\n\nEscola Massana\nEspai Busquets\nPl. Gardunya 9\n08001 Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"20:00","event_id":"345697532571523"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26239117_1622414481149323_1842443456588640099_n.jpg?oh=b67d0ee2c4527fe1c27c7d0fabd75326&oe=5AB5870B","event_venue":"Escola Massana Centre d'Art i Disseny de Barcelona","event_link-href":"https://www.facebook.com/events/1235036083307178/","event_title":"Inauguració de l'Exposició \"Asterisc\"","event_start":"12/1/2018","event_end":"12/1/2018","event_organizer":"Escola Massana Centre d'Art i Disseny de Barcelona","event_text":"* és una exposició col·lectiva.\n\n* és el resultat (no-)final de set processos de treball oberts que reflexionen implícitament sobre nocions de finitud i heterogeneïtat.\n\n* presenta processos de creació lliures i espontanis que es transformen en un exemple de com una dinàmica grupal pot desenvolupar-se amb base en un sistema clarament polifacètic i divers.\n\nLa premissa és que aquesta corpòria i substanciosa pluralitat pugui no només visibilitzar la validesa autònoma de l'element singular, com constituir la multiplicitat que enriqueix l'expressió col·lectiva, assenyalant paral·lelament que puguin existir punt de relació i contacte més enllà dels immediatament identificables.\n\n* és així una composició plural, una coreografia múltiple, una polifonia, una dispersió en potència, un cos gasós en procés d'expansió. Llenguatges que es troben, que s'apropen, que es relacionen, assumint-se com positivament processuals i no-definitius. De la qual l'energia es multiplica en una eventual esfera d'intersecció, complementarietat i confluència.\n\n* exposa, basant-se en la proposta de coherència exploratòria, una diversitat d'expressions artístiques que es mouen entre àmbits tan múltiples com la imatge, l'objecte, el cos i l'espai.\n\nL'exposició compta amb la participació d'ABIGAIL MARSHALL, ALBA SÁNCHEZ, JUDITH CAPDEVILA, MARTÍ DE LA MALLA, NEUS MARTÍNEZ, RAÚL CAÑADAS i VITOR DA SILVA, amb la col·laboració de GABRIEL LUCIANI i INÊS CARTAXO i sota l'orientació de TOM CARR.\n\nUs hi esperem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"14:00","event_id":"1235036083307178"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26757059_1193127064150689_4947194910059541191_o.jpg?oh=99d4860097b5e680c7d0532c4ea29077&oe=5AEADE7C","event_venue":"Ana Mas Projects","event_link-href":"https://www.facebook.com/events/321971794967847/","event_title":"Inauguración: Mon corps, mon esprit. Àngels Ribé en AMP_Bcn","event_start":"13/1/2018","event_end":"13/1/2018","event_organizer":"Ana Mas Projects","event_text":"CAST\n\nAna Mas Projects presenta en su sede de Barcelona Mon corps, mon esprit, una exposición de la artista conceptual catalana Àngels Ribé. La muestra está constituida por un conjunto de piezas que recoge un diálogo entre su trabajo más reciente y su obra realizada entre las décadas de 1970 y 1980.\n\nLa obra de Àngels Ribé (Barcelona, 1943) se enmarca dentro del panorama internacional como una parte esencial para la comprensión del arte conceptual. En este sentido se le considera como una pionera, cuya práctica va desde el uso del dibujo hasta la performance, pasando por la escultura, la fotografía y la instalación; dotada de una constante sensibilidad por el espacio, la forma y el entendimiento del mundo a través de su obra. Desde sus inicios, el trabajo de Ribé buscó superar las lógicas minimalistas utilizando su cuerpo y explorando la naturaleza a través de diversas acciones efímeras, contribuyendo a la desmaterialización del objeto artístico y por lo tanto cambiando las reglas establecidas para crear un lugar entre el espectador y la obra de arte. \n\nEl conjunto de obras que presenta en esta ocasión se inicia con su trabajo escultórico y fotográfico  realizado en Estados Unidos y España entre las décadas de 1970 y 1980, y que también incluye su trabajo más reciente. En Mon corps, mon esprit (2017), la artista cristaliza a través de imágenes fotográficas, problemáticas del espíritu y del cuerpo, una dualidad que se manifiesta constantemente desde los inicios de su carrera pero que, en los últimos años incorpora nuevos recursos expresivos (imagen digital, color, entre otros…).\n\n------------\nCAT\n\nAna Mas Projects presenta a la seva seu de Barcelona Mon corps, mon esprit una exposició de l'artista conceptual catalana Àngels Ribé. La mostra està constituïda per un conjunt de peces que recullen un diàleg entre el seu treball més recent i la seva obra realitzada entre les dècades de 1970 i 1980. \t\n\nL'obra de l'Àngels Ribé (Barcelona, 1943) s'emmarca dins del panorama internacional com una part essencial per a la comprensió de l'art conceptual. En aquest sentit se li considera com una pionera, i la seva pràctica va des de l'ús del dibuix fins a la performance, passant per l'escultura, la fotografia i la instal·lació; dotada d'una constant sensibilitat per l'espai, la forma i l'enteniment del món a través de la seva obra. Des dels seus inicis, el treball de Ribé va buscar superar les lògiques minimalistes al utilitzar el seu cos i al explorar la naturalesa a través de diverses accions efímeres, contribuint a la desmaterialització de l’objecte artístic i per tant canviant les regles establertes per a crear un lloc entre l'espectador i l'obra d’art.\n\nEl conjunt d'obres presentades en aquesta ocasió s’inicia amb el seu treball escultòric i fotogràfic que realitza a Estats Units i Espanya entre les dècades de 1970 i 1980, i que també inclou el seu treball més recent. En Mon corps, mon esprit (2017), l'artista cristal·litza a través d'imatges fotogràfiques, problemàtiques de l'esperit i del cos, una dualitat que s'ha manifestat constantment des dels inicis de la seva carrera, però que en els últims anys incorpora nous recursos expressius (imatge digital, color, entre altres…).\n\n13.01.2018 - 09.03.2018","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"16:00","event_id":"321971794967847"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/25550188_10155223208658481_6720367970884192925_n.jpg?oh=944f7594f1c5388fff0edcdf8530f07b&oe=5AF6B256","event_venue":"BAU","event_link-href":"https://www.facebook.com/events/476127472784363/","event_title":"Interferències con Daniel G.Andújar","event_start":"17/1/2018","event_end":"17/1/2018","event_organizer":"BAU","event_text":"[CAT]  L'artista, activista i teòric DANIEL G. ANDÚJAR serà l'encarregat d'inaugurar la primera Interferències del 2018, que porta per títol Paisatge visual. Territori de resistència i que tindrà lloc el 17 de gener a les 14:00 h en BAU.\n\nAquesta conferència és la quarta sessió d'Interferències del curs 2017-18, un cicle organitzat per l'Àrea de Cultura de BAU que ha portat a artistes, activistes, filòsofs, arquitectes i investigadors com Timothy Morton, Ibon Bilbao (Arquitectes de Capçalera) o Lara Costafreda (Casa nostra, casa vostra) en el primer semestre del curs.\n\nSegons Daniel G. Andújar, el llenguatge visual és l'eina més valuosa de la pràctica artística, malgrat que en aquests moments el “visual” està específicament associat al territori digital contemporani, a l'oci digital, a la publicitat. L'art ja no té l'hegemonia i influència del passat en els processos de generació d'un imaginari visual, és més, ha perdut part d'aquesta capacitat.\n\n+ INFO: http://bit.ly/2BkaPo3\n...\nLloc: Espai Polivalent (BAU, c/Pujades 118)\nEntrada gratuïta. Aforament limitat.\nNo es permetrà l'entrada a la sala passats 10 minuts de l'inici de la xerrada.\n\n[CAST]  El artista, activista y teórico DANIEL G. ANDÚJAR será el encargado de inaugurar la primera Interferències del 2018, que lleva por título Paisaje visual. Territorio de resistencia y que tendrá lugar el 17 de enero a las 14:00 h en BAU.\n\nEsta conferencia es la cuarta sesión Interferències del curso 2017-18, un ciclo organizado por el Área de Cultura de BAU que ha traído a artistas, activistas, filósofos, arquitectos e investigadores como Timothy Morton, Ibon Bilbao (Arquitectos de Cabecera) o Lara Costafreda (Casa nostra, casa vostra) en el primer semestre del curso.  \n\nSegún Daniel G. Andújar, el lenguaje visual es la herramienta más valiosa de la práctica artística, pese a que en estos momentos lo “visual” está específicamente asociado al territorio digital contemporáneo, al ocio digital, a la publicidad. El arte ya no tiene la hegemonía e influencia del pasado en los procesos de generación de un imaginario visual, es más, ha perdido parte de esa capacidad.\n\n+ INFO: http://bit.ly/2zhkJow\n...\nLugar: Espacio Polivalente (BAU, c/Pujades 118)\nEntrada gratuita. Aforo limitado.\nNo se permitirá la entrada a la sala pasados 10 minutos del inicio de la charla.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"15:30","event_id":"476127472784363"}]