[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26757759_2032838890325209_544661543627121471_o.jpg?oh=b648da6871903499df9d462a75c45f5b&oe=5AE864B0","event_venue":"Espai 13","event_link-href":"https://www.facebook.com/events/768589113335659/","event_title":"Lucía C. Pino - Inauguració 18.1, a les 19 h","event_start":"18/1/2018","event_end":"18/1/2018","event_organizer":"Espai 13","event_text":"Tercera exposició del cicle “La possibilitat d’una illa” comissariat per\bAlexandra Laudo\b\n\nLucía C. Pino\b\n“Non-Slave Tenderness”\n19.1 - 11.3.2018\nInauguració / Inauguración / Opening 18.1\b, a les 19 h\n\b\n\bVisita comentada amb l’artista i la comissària, a les 18.30 h\nVisita comentada con la artista y la comisaria, a las 18.30 h\nGuided tour by the artist and curator, at 6.30 pm\n\nCat/\nEn el seu projecte per a l’Espai 13, Lucía C. Pino construeix, des de la investigació escultòrica, un reducte insular, un paisatge de ciència-ficció semiaïllat en què potencialment l’element tòxic i residual no es distingeix ja del biòtic; i especula sobre la possibilitat que els cables, els vidres, els tubs, la llum, l'aigua, els sons i les persones puguin relacionar-se en termes d'equitat. \n\nNon-Slave Tenderness és un paisatge format per materials diversos provinents d’un entorn líquid imaginat, com ara un mar o un oceà; materials que, potser per efecte de les ones, i mitjançant processos de compactació, fusió, cura, forçament i regulació tecnològica, han esdevingut objectes híbrids, conglomerats de sediments heterogenis. \n\nL’entorn convida a alentir el ritme, a avançar amb cautela, fins i tot a adoptar una actitud contemplativa. Les escultures, concebudes com a cossos vius, prefiguren un entorn en què han quedat enrere les relacions extractives i de sotmetiment, i on emergeix un nou sistema de correspondències basat en la cura i la tendresa.\nhttp://bit.ly/NonSlaveTenderness\n\nEsp/\nEn su proyecto para el Espai 13, Lucía C. Pino construye, desde la investigación escultórica, un reducto insular, un paisaje de ciencia ficción semiaislado en el que potencialmente lo tóxico y residual no se distingue ya de lo biótico; y especula sobre la posibilidad de que los cables, los vidrios, los tubos, la luz, el agua, los sonidos y las personas puedan relacionarse en términos de equidad. \n\nNon-Slave Tenderness es un paisaje formado por materiales diversos provenientes de un entorno líquido imaginado, como un mar o un océano; materiales que, tal vez por efecto de las olas, y mediante procesos de compactación, fusión, cuidado, forzamiento y regulación tecnológica, se han convertido en objetos híbridos, conglomerados de sedimentos heterogéneos. \n\nEl entorno invita a ralentizar el ritmo, a avanzar con cautela, incluso a adoptar una actitud contemplativa. Las esculturas, concebidas como cuerpos vivos, prefiguran un entorno en el que han quedado atrás las relaciones extractivas y de sometimiento, y donde emerge un nuevo sistema de correspondencias basado en el cuidado y la ternura.\nhttp://bit.ly/NonSlaveTenderness_ES\n\nEng/\n\b\bIn her project for Espai 13, Lucía C. Pino undertakes a sculptural investigation to build an island stronghold, a semi-isolated science fiction landscape where potentially the toxic and waste element is indistinguishable from the biotic; she also speculates on the possibility of cables, glass, tubes, light, water, sounds and people relating to each other on equal terms. \n\nNon-Slave Tenderness is a landscape made up of a variety of materials that emerged from an imagined liquid environment, like a sea or an ocean; either from the effect of the waves or due to processes of compacting, fusion, care, forcing and technological regulation, these materials have become hybrid objects, conglomerates of heterogeneous sediments.  \n\nThe setting invites the viewer to slow down, proceed carefully, and even adopt a contemplative approach. The sculptures, conceived as live bodies, prefigure an environment where relationships of extraction and submission have fallen behind, leading to a new system of correspondences based on care and tenderness.\nhttp://bit.ly/NonSlaveTenderness_ENG","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"21:00","event_id":"768589113335659"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26171449_10155489925466843_6925648565203061391_o.jpg?oh=6f4828c184c5d6cd894b9d119a96aca1&oe=5AF4481A","event_venue":"Fundació Foto Colectania","event_link-href":"https://www.facebook.com/events/936890343128826/","event_title":"Total Records. Vinilos en vivo: Ari Up","event_start":"18/1/2018","event_end":"18/1/2018","event_organizer":"Fundació Foto Colectania","event_text":"Sesiones Total Records: Vinilos en vivo\nDisfruta del placer de escuchar vinilos en vivo de la mano de los mejores DJ’s.\n\nLa Fundación Foto Colectania presenta, en colaboración con Pioneer DJ Spain  y Radio Gladys Palmera , el próximo jueves 18 de enero a las 19.30h en la sede del Paseo Picasso nº 14, la segunda de las sesiones de vinilos en vivo con Ari Up. \n\nAri Up pinchará vinilos en directo de música disco realizada por las grandes artistas de los 70's, 80's y 90's. Los vinilos que podrán escucharse empezarán en la década de los 70 con Betty Davis, Isis y Minnie Riperton y seguirán con la de finales de los 70 y principios de los 80 con Grace Jones, Gwen McRae, Diana Ross y Donna Summer, entre otras artistas. La transición de la música disco al house estará representada con Jocelyn Brown, Gwen Mc Guthrie, The Pointer Sisters y Joyce Sims; y acabará la sesión con mitos de los 90 de la música de baile como Whitney Houston o Madonna.\n\n¿Quién es Ari Up?\n\nAri Up es la \"extension selector\" de Ariana Diaz Celma , periodista afincada en Barcelona que pilota la revista digital de estilo de vida Good2b. Los vinilos de Disco ocupan un 50% de la colección de Ari Up, aunque sus estanterías también dejan espacio a algo de Nu Disco, Funk, Soul, House primerizo o hasta Hip Hop. Sus vinilos han pasado por las cabinas del Marula, el Ocaña, el Slow, el Sidecar, la Sala Razzmatazz, el Nitsa [2] o el Hotel Omm; festivales como el Primavera Sound, Palmfest o Faraday; hoteles como el Pulitzer o el Gallery. \n\n-------------------------------------------------------------------------\n\nINFORMACIÓN PRÁCTICA:\nPrecio de la sesión: 5€. Amigos y Socios de Foto Colectania: 3€.\nIncluye la entrada a la exposición y una cerveza Damm. \nVENTA DE ENTRADAS: \nLas entradas estarán a la venta a partir del martes 9 de enero en Foto Colectania. Aforo limitado.\n\nPRÓXIMAS SESIONES:\nFEBRERO: GLADYS PALMERA\nMARZO: PAUL SIMONON\n\n\n---------------------------------------------------------------------------\n\nLa exposición TOTAL RECORDS. VINILOS Y FOTOGRAFÍA es una exposición producida por Les Rencontres d'Arles, comisariada por Antoine de Beaupré, Serge Vincendet y Sam Stourdzé, con la complicidad de Jacques Denis. \n\nhttp://www.fotocolectania.org/es/exhibition/110/total-records-vinilos-y-fotografia\n\n#TotalRecordsBCN #FotoColectania #SesionesTotalRecords #VinilosEnVivo  #FundaciónBancoSabadell  #FundacioDamm\nFoto: © Alba Rupérez","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"936890343128826"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26758109_581573148855771_3345475943397014831_o.jpg?oh=c636ab5427b3a0d5fdf7d5d1d625c604&oe=5AE36300","event_venue":"Cordova - Barcelona","event_link-href":"https://www.facebook.com/events/378780309250142/","event_title":"Lewis Teague Wright: T O Y O T A 00","event_start":"19/1/2018","event_end":"19/1/2018","event_organizer":"Cordova - Barcelona","event_text":"Lewis Teague Wright: TOYOTA00\n—\nOpening Friday January 19th  7-10\nExhibition runs from January 19th until February 20th by appointment, email info@cordova.gallery","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"378780309250142"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/26168700_1318884771551191_4734481002587310923_n.jpg?oh=f3ff1e686dc1b3cb1b4cef2b975bf7e0&oe=5AE5C6D1","event_venue":"Espai de fotografia Francesc Català-Roca","event_link-href":"https://www.facebook.com/events/1250133298451384/","event_title":"Exposició i presentació del llibre \"Atenea\"","event_start":"18/1/2018","event_end":"18/1/2018","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Roger Grasas inaugurarà l'exposició \"Atenea\" al Xalet de la Casa Golferichs, on reflexiona sobre la crisis de valors a Europa. \nTambé aprofitarà per a presentar el seu llibre sobre el mateix projecte de la mà de Ramón Reverté, director i gerent de l'editorial RM de llibres de fotografia.\n\n\"Atenea\" pren com a punt de partida la seu del Banc Central Europeu a Frankfurt. És un viatge físic i simbòlic arreu d’una Europa inquietant, marcada per la depressió i el desencís. Com una immersió envers els orígens d’Occident, el periple culmina als peus del Partenó d’Atenes després d’haver creuat disset països, tancant-se així el trajecte entre l’actual “temple” especulatiu de les finances i l’antic temple grec de l’art i la saviesa. Un periple de nord a sud, de l’Europa rica a l’Europa pobra, de la crisi actual de valors al valor original de les idees.\n\nFotografies: Roger Grasas\nInauguració i presentació del llibre: dijous 18 de gener, a les 19.30 h\nLloc: el Xalet de la Casa Golferichs\n\nHoraris:\nDel 18 de gener al 17 de febrer de 2018\nDe dilluns a divendres, de 17 a 21 h.\nDissabtes, de 10.30 a 13.30 h\nEntrada lliure\nCasa Golferichs (Gran Via, 491)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1250133298451384"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26685917_899682043524160_4881935657749847773_o.jpg?oh=d60d108f88e08747aa77af6c15e596e5&oe=5AEED9C1","event_venue":"Galeria ESPAI B","event_link-href":"https://www.facebook.com/events/528142270888963/","event_title":"Fer Pietra - Presentació a ESPAI B - Barcelona","event_start":"18/1/2018","event_end":"18/1/2018","event_organizer":"Hannacc Can Borni","event_text":"Fer Pietra (Buenos Aires, Argentina, 1984) crea a través del paper i amb una tècnica molt personal entre el dibuix i l’esgrafiat, cossos híbrids entre animals i humans amb un treball molt acurat i un clar domini del clarobscur i dels volums.\nSembla que el temps s’aturi en les escenes que Pietra construeix, com en un aparador on els animals volen mimetitzar-se amb els seus models humans, des d’un punt de vista crític i burlesc, amb la construcció d’una antropologia monstruosa carregada de contingut simbòlic, social i polític.\n“La intencionada amalgama de elementos narrativos diversos – más cerca del absurdo crítico, de la metáfora y la alegoría que del naturalismo – a los que apela para montar una suerte de teatralidad satírica, con personajes que asumen actitudes y poses a veces hieráticas, a veces impávidas, a veces intencionadas, que por momentos parecen extraídas de algun catálogo de manierismo neoclásico, así como en otros casos la referencia parece resonar en las poses sospechosamente descontracturadas de la moda, y en los formales escenarios de la política.”\nEduardo Stupia, Buenos Aires, agosto 2016","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"528142270888963"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26232934_1726884207331871_5090487820106613964_o.jpg?oh=e4f14e1d6effbaa4ce21af6203e8366c&oe=5AE02581","event_venue":"Centre Cívic Guinardó","event_link-href":"https://www.facebook.com/events/2058759827704460/","event_title":"Taller de pintura mural","event_start":"2/2/2018","event_end":"2/2/2018","event_organizer":"Centre Cívic Guinardó","event_text":"L’artista Maybuch Victorel proposa la realització d’una pintura a gran escala i de manera col·lectiva. Aprenent i experimentant amb diferents tècniques com l’stencil, passatge en escala, la utilit zació del color, pintura amb extensor i la imatge projectada.\n \nTaller gratuït amb places limitades.\nInscripcions per mail a: informacio@ccguinardo.cat\n \nActivitat paral·lela a l'exposició \"Cartografías, 2872\" que es pot visitar a la sala Stripart de l’11 de gener al 6 de febrer.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"2058759827704460"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26239135_1820145271338211_7344110207032058680_n.jpg?oh=1256a333114fa9ba8598fd38f23054a8&oe=5AEDDB92","event_venue":"Galeria Cromo","event_link-href":"https://www.facebook.com/events/482154625515093/","event_title":"Rafa Castañer: Biografía inventada de Hernández Pijuan","event_start":"23/1/2018","event_end":"23/1/2018","event_organizer":"Galeria Cromo","event_text":"Inauguración de la exposición y presentación del cómic.\nMartes 23 de enero a las 19h.\nBrindaremos gracias a Monólogo Vino\n\nBiografía inventada de Hernández Pijuan es:\n\nUna respuesta a la obra del pintor Hernández Pijuan, una respuesta en forma de biografía inventada, imaginada, soñada. \n\nUna trabajo de mediación artística en forma de comic, una manera de entender y estudiar la obra de este artista. Un acto creativo que intenta entender y explicar  otro. \n\nUna celebración en forma de exposición. Un cuento sobre el sentido del lenguaje.\n\nUna mirada hacia la idea del paisaje como herramienta de comunicación emocional.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"482154625515093"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26220534_1500896923342989_5865727430087679040_o.jpg?oh=e95e0c2d21aa92827783ed690e2a58a5&oe=5ADFBD8F","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/540360936324393/","event_title":"Eufònic Urbà 2018","event_start":"2/2/2018","event_end":"3/2/2018","event_organizer":"Eufònic Festival","event_text":"Eufònic Urbà s’instal·la de nou a Arts Santa Mònica de Barcelona de manera concentrada els dies 2 i 3 de febrer amb concerts, accions sonores shows AV, presentacions i inauguració d'instal·lacions\n\nAquests són els noms que formen la programació d'Eufònic Urbà 2018:\n☆ TIGER MENJA ZEBRA ☆ LOS VOLUBLE  ☆ SHOEG  ☆\n☆ LLORET SALVATGE ☆ MARCEL PIÉ & ESTAMPA ☆ EX CONTINENT ☆ VALÉRIA MULEDDA ☆ MARTÍ GUILLEM-CÍSCAR ☆ \nCompleten la programació, les següents instal·lacions artístiques que es podran veure a Arts Santa Mònica fins el 18 de gener: \n\n☆ FABIO PERLETTA \"In Between\" ☆\n☆ SANDRA & GASPAR BÉBIÉ-VALÉRIAN \"Frack\" ☆","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"22:00","event_id":"540360936324393"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/25152428_1735833593115429_6658637300860136838_n.jpg?oh=77e99436b94c92fc4578ceb8e1859f16&oe=5AEA8662","event_venue":"Parc de les Tres Xemeneies","event_link-href":"https://www.facebook.com/events/848680831972203/","event_title":"HIT the WALL","event_start":"4/2/2018","event_end":"4/2/2018","event_organizer":"Wallspot","event_text":"Queremos celebrar los 5 años de vida del proyecto Murs Lliures – Wallspot y queremos hacerlo a lo grande. Por eso, lanzamos una convocatoria abierta destinada a artistas de Wallspot residentes en Barcelona para participar en el evento Hit The Wall que tendrá lugar el domingo 4 de febrero de 2018 en Tres Xemeneies de 10 a 17h.  \nSe seleccionarán 10 artistas y se les ofrecerá un vale de 10 sprays MTN94 a cada un@ para pintar en el evento además de un reportaje fotográfico profesional de su WIP y obra final así como también un obsequio de Wallspot. Música y cerveza pondrán la guinda a una jornada que promete ser una buena celebración del recorrido del proyecto.\n\n¿Quieres participar? Inscríbete en este formulario y HIT THE WALL!!\n\nhttps://goo.gl/forms/YDwq1qzioNMVgOUz2","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"17:00","event_id":"848680831972203"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26815171_1776610349016884_4312444739400971720_n.jpg?oh=758f7fef75e05c6bb67db7720f0d0ed4&oe=5AEABB44","event_venue":"Victor Lope Arte Contemporaneo","event_link-href":"https://www.facebook.com/events/1429396227182539/","event_title":"Inauguración de la exposición colectiva \"Group Show\"","event_start":"25/1/2018","event_end":"25/1/2018","event_organizer":"Victor Lope Arte Contemporaneo","event_text":"Esta vez, la galería presentara una selección de piezas que reúnen maneras muy distintas de enfrentarse al proceso creativo, con una infinita variedad de técnicas y formatos. Artistas de diferentes generaciones y procedencias que nos muestran algunos de sus trabajos más recientes.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1429396227182539"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26240137_1968621070071776_2694612311775428232_o.jpg?oh=2c35f3133a4518d181dfa34f9d964371&oe=5AF6A51C","event_venue":"Delabuela","event_link-href":"https://www.facebook.com/events/1832957853671188/","event_title":"Princesses- Alex Bonet","event_start":"3/2/2018","event_end":"3/2/2018","event_organizer":"Delabuela","event_text":"Artista alicantino afincado en Barcelona, el cual después de realizar numerosas exposiciones dentro y fuera de la ciudad que lo acoge, viene a Delabuela a hacer la presentación de su último proyecto llamado PRINCESSES, trabajo que muestra sus dotes para poder darle un vuelco extraordinario a obras clásicas, a través del collage y la pintura, para llevarlas a su campo y dejarnos asombrados con su transformación mas personalizada.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:59","event_id":"1832957853671188"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26220090_1623274327753627_393741519090137384_n.jpg?oh=99046ea792ebe53ffef985752a63e9b5&oe=5AF5F01C","event_venue":"Guzzo","event_link-href":"https://www.facebook.com/events/740471529479454/","event_title":"Guzzo Live Painting: Miquel Wert","event_start":"29/1/2018","event_end":"29/1/2018","event_organizer":"Guzzo","event_text":"Despues de un año 2017 lleno de arte, no queremos esperar mas y empezamos 2018 con un maestro del pincel: Miquel Wert.\n\nPintor hispanosueco que vive y trabaja en Barcelona, Miquel Wert realiza dibujos de carbón en negro, blanco y tonos de gris, inspirados por fotografías antiguas de los años 50. Nos hace explorar la profundidad de los recuerdos melancólicos y nostálgicos, generalmente relacionados con su propia historia familiar. A través de sus pinturas y murales, Wert intenta dar a sus personajes una estructura más profunda, sentimental y consciente, que nos hace cuestionar sobre nuestra propia identidad.\nWert se graduó en Bellas Artes en la Universidad de Barcelona. Galardonado por varios premios por su trabajo, sus obras se pueden encontrar en colecciones de todo el mundo. Es un honor tenerlo pintando la pared del Guzzo el 29/01! \n¡Comienzo a partir de las 18:00!\n\nLa musica estara a cargo de nuestro residente Blaze Sounds: Soul, Funk & Rare Grooves.\nwww.mixcloud.com/blazesounds\n\nwww.miquelwert.com\nwww.guzzoclub.es\nwww.streetartbcn.com\n\n-----------------------\n\nAfter a great 2017, we do not want to wait any longer. Let's start 2018 with a master of brushes: Miquel Wert. \n\nFrom Swedish origins, Miquel Wert lives and works in Barcelona. He makes charcoal drawings in black, white and shades of gray, inspired by the old photographs from the 50’s. In his art, Wert tries to explore the depth of melancholic and nostalgic memories, generally related with his own family history. Through his paintings and murals, he gives to his characters a deeper structure: sentimental and conscious, but also makes us questioning on our own identity. \nWert graduated in Fine Arts from the University of Barcelona. He was awarded by several international prizes and his works can be found in collections around the world. It's an honor to have him painting the wall of Guzzo on 29/01. \nStart 18:00 ! \n\nThe music will be in charge of our resident Blaze Sounds with a fine selection of Soul, Funk & Rare Grooves.\nwww.mixcloud.com/blazesounds\n\nwww.miquelwert.com\nwww.guzzoclub.es\nwww.streetartbcn.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:00","event_id":"740471529479454"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26756264_1726886860664939_2288655254235832838_o.jpg?oh=faf3f5c41ac9dca2112e7f46df9a224a&oe=5AF6CDEA","event_venue":"Centre Cívic Guinardó","event_link-href":"https://www.facebook.com/events/1167213643415286/","event_title":"Tècniques de creativitat aplicada","event_start":"1/2/2018","event_end":"1/2/2018","event_organizer":"Centre Cívic Guinardó","event_text":"El David Pérez Pol ens proposa una visita guiada a la seva exposició i una posterior xerrada teòrico-pràctica sobre les tècniques que utilitza per a crear les seves peces de poesia visual. \n \nTaller gratuït amb places limitades.\nInscripcions per mail a: informacio@ccguinardo.cat\n \nActivitat paral·lela a l'exposició \"La rebel·lió dels objectes\" que es pot visitar a la sala Jaume Valor de l’11 de gener al 6 de febrer.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1167213643415286"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/26229348_10207860074378034_3563465101737583369_n.jpg?oh=8fe3ab720eb53b989edc00d9062252c1&oe=5AF25391","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/159199604713701/","event_title":"Inauguración expo PAUL DAVIES - iPad paintings","event_start":"25/1/2018","event_end":"","event_organizer":"Paul Davies Artwork","event_text":"Inauguración de la expo \nPAUL DAVIES \nYorkshire - Barceloneta 1438km\n\nTrabajos recientes con técnica iPad\n\nExpondré mis últimos trabajos realizados con iPad. \nDespués de ver la exposición monográfico de David Hockney en el Tate Gallery de Londres, estuve muy impresionado con sus pinturas con iPad al final de la exposición, y me inspiró a desarrollar esta técnica en mi propio trabajo. En la exposición habrá una presentación audio-visual de mis pinturas, e impresiones de serie limitada  firmados enmarcados expuestos a la venta en la galería, en formatos varios desde 10x15 cm a 50x40cm. \nMi trabajo realizado con iPad  explora escenas de mi vida cotidiana en la Barceloneta, así como la playa de la Barceloneta vista desde el balcón de casa. Hay dos pinturas de Yorkshire también, del mar y los acantilados de Robin Hood’s Bay, y la campiña de North Yorkshire. En estas dos pinturas vuelvo  a mis raíces de los paisajes de Yorkshire, aunque el enfoque principal en esta exposición es la Barceloneta y la luz del mediterráneo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"159199604713701"}]