[{"event_link":"http://www.macba.cat/es/b-anime-film-festival/1/actividades/activ","event_title":"B-Anime Film Festival","event_description":"<p><img src='http://www.macba.cat/uploads/20160722/anime.3.jpg' width='228' height='182' alt='B-Anime Film Festival' />B-ANIME Festival Anime de Barcelona es un festival de cine/evento cultural para jóvenes completamente gratuito. Tiene como objetivo proyectar películas, cortos, series de televisión y traer parte de la cultura pop japonesa a nuestro país. Paralelamente a las proyecciones se realizan talleres, actividades, exposiciones, live art y charlas, entre otras propuestas.\n\n\n\nEl espíritu del festival es crear un evento dirigido a adolescentes pero en el que pueda participar toda la familia. El festival pretende dar visibilidad a producciones de anime de calidad inéditas en Barcelona que, por razones comerciales, no llegan a la gran pantalla. Además, quiere ser un punto de encuentro para todos los seguidores del género. Por esta razón, además de la proyección de estrenos de cine, series y cortometrajes, también se organizarán numerosas actividades relacionadas con el anime para todos los públicos.</p><p><a href='http://www.macba.cat/es/b-anime-film-festival/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"10/01/2016","event_end":"10/02/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Plaça de Joan Coromines","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/merce-2016/1/actividades/activ","event_title":"Mercè 2016: Jornada de puertas abiertas - Fiestas de la Mercè","event_description":"<p><img src='http://www.macba.cat/uploads/20160721/La_Mercn__2015.3.jpg' width='228' height='182' alt='Mercè 2016: Jornada de puertas abiertas - Fiestas de la Mercè' />Con motivo de las fiestas de la Mercè, el MACBA ofrece una jornada especial de puertas abiertas con actividades dirigidas a todos los públicos.\n\n\n\nVISITAS COMENTADAS\n\nCon motivo de la fiesta de La Mercè, hemos preparado una maratón de visitas comentadas a las exposiciones que pueden verse actualmente en el museo: Colección MACBA 21; PUNK. Sus rastros en el arte contemporáneo; y Andrea Fraser. L’1%, c'est moi. No te pierdas las presentaciones que ofrecerá el equipo de educadores del MACBA a las horas en punto.\n\n¡Novedad! A las 12 y 13 h, estas presentaciones se realizarán en lengua de signos.\n\nVisitas de 10 a 19 h. Duración de las visitas: 30 min aprox. Actividad gratuita para todos los públicos. Más información: www.macba.cat/exposicions\n\n\n\nTALLER MACBA en familia. Hazlo tú mismo. La  destrucción creativa\n\nCon la fiesta de La Mercè iniciamos la nueva temporada de MACBA en familia. Para celebrarlo, invitamos a pequeños y mayores a visitar el museo y participar en Hazlo tú mismo. La destrucción creativa, un taller en el que descubriremos los rastros del punk en el arte contemporáneo, exaltando la colectividad y trinchando, entre todos, la autoría. Un taller de fanzines con fotocopias, grapas y pegamento por un tubo en el que, por muy poco, se puede dar todo. A cargo del artista Antoni Hervàs y el equipo de Educación del MACBA.\n\nTaller de la Mercè de 10 a 14 h y de 16 a 20 h. Actividad recomendada para niños y niñas de 6 a 13 años. Atrio del museo. Gratuito. Sin inscripción previa. Más información: educacio@macba.cat  y tel. 93 412 14 13\n\n\n\nESPACIO FAMILIAR\n\nVen a disfrutar de nuestro Espacio familiar para relajarte con los más pequeños: una zona de juego y descanso con cambiador, microondas y colchonetas.\n\n\n\nMACBA SE VIVE\n\nBox Size DIE featuring Caustic, de João Onofrea, a las 19 h\n\nLa banda de death metal Caustic volverá a activar la pieza Box Size DIE del artista João Onofre, que forma parte de la exposición PUNK. Sus rastros en el arte contemporáneo. Box Size DIE recupera la estética de la pieza Die (1962) de Toni Smith para transformarla en un contenedor sellado a prueba de sonido. Caustic lo pondrá a prueba en un peculiar concierto, que tendrá una duración restringida a la cantidad de oxígeno que se vaya consumiendo en su interior y del que el público recibirá solo las vibraciones.</p><p><a href='http://www.macba.cat/es/merce-2016/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"09/24/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/macba-se-vive-punk-julio-2016/1/actividades/activ","event_title":"PUNK. Sus rastros en el arte contemporáneo - MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20160527/Foto_de_Andrea_Pn_rez_Hita.3.jpg' width='228' height='182' alt='PUNK. Sus rastros en el arte contemporáneo - MACBA se vive' />PUNK. Sus rastros en el arte contemporáneo es una exposición que ofrece un recorrido por la influencia del punk en el arte actual y se hace eco de su importante presencia como actitud y como referente entre muchos creadores. Está constituida por instalaciones, rastros documentales múltiples, fotografías, vídeos y pintura, por lo que no es de extrañar que algunas de las piezas desborden las salas de exposición y ocupen un programa tan versátil como MACBA SE VIVE, que en este caso traslada las referencias de una actitud a diferentes localizaciones y formatos en el museo.</p><p><a href='http://www.macba.cat/es/macba-se-vive-punk-julio-2016/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"07/07/2016","event_end":"07/28/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/nuria-gomez-gabriel-the-museum-is-closed/1/actividades/activ","event_title":"The Museum is Closed - Núria Gómez Gabriel","event_description":"<p><img src='http://www.macba.cat/uploads/20160722/Desmontando_pabellon_MartiManen_150dpi_004.3.jpg' width='228' height='182' alt='The Museum is Closed - Núria Gómez Gabriel' />The Museum is Closed es un espacio de mediación entre agentes a partir de la escucha de propuestas con la voluntad de generar reflexión y diálogo en torno a la práctica artística. \n\n\n\nNúria Gómez Gabriel es artista-investigadora y su práctica incluye la programación, la crítica y la docencia. Forma parte del microcolectivo editorial Cine Quieto y desarrolla su actividad como gestora cultural en la sala KINO.  Sus trabajos se han mostrado en contextos como el Festival LOOP (2016), ARTBO (Bogotá, 2015), Arts Libris (Barcelona, 2015), Do it with Others (Madrid, 2016) o Autoedit (Pamplona, 2014). Actualmente colabora con la Fundació Joan Miró como programadora audiovisual en el marco de la exposición DIY (Barcelona, 2016). \n\n\n\nSu investigación académica y artística se posiciona en torno al cine incorporado como aquel que se define a priori por ser transfronterizo, es decir, que no ocupa un territorio fijo, sino que se constituye en las características propias de la globalización, la migración y la movilidad.\n\n\n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/</p><p><a href='http://www.macba.cat/es/nuria-gomez-gabriel-the-museum-is-closed/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"09/27/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/loved-lost-and-loose-in-paris/1/actividades/activ","event_title":"Loved, Lost and Loose in Paris: Artistas extranjeros en París 1944 -1964 - Conferencia a cargo de Serge Guilbaut","event_description":"<p><img src='http://www.macba.cat/uploads/20160701/conferencia_Serge_Guilbaut.3.jpg' width='228' height='182' alt='Loved, Lost and Loose in Paris: Artistas extranjeros en París 1944 -1964 - Conferencia a cargo de Serge Guilbaut' />El MACBA acoge la conferencia de Serge Guilbaut «Loved, Lost and Loose in Paris: Foreign artists in Paris 1944–64» un acto abierto al público que cierra el seminario internacional Atlántico Frío. Guerra cultural, disidencia artística, redes y zonas de contacto en los tiempos del Telón de Acero.\n\n\n\nSerge Guilbaut es profesor de la Universidad British Columbia de Vancouver y una figura destacada en el campo de la Historia del Arte. Ha centrado gran parte de sus estudios en las relaciones culturales entre París y Nueva York en el período de la Guerra Fría. En su conferencia comentará el proyecto de investigación que encuadra su próxima exposición en Madrid, que tratará sobre París como centro multicultural en el que operaron artistas provenientes de todas las latitudes.\n\n\n\nSu participación forma parte de las ambiciones del seminario Atlántico Frío. Guerra cultural, disidencia artística, redes y zonas de contacto en tiempos del Telón de Acero, que plantea rescatar nodos de influencia y circulación cultural y promover una discusión que otorgue voz a las expresiones culturales que se generaron al margen de las estructuras oficiales de poder. Indagando en las redes, los diálogos e interacciones artísticas trasatlánticas, pretende enfatizar las formas de mediación, disidencia y resistencia que ofrecieron respuestas alternativas al cisma ideológico y estético que marcó el contexto cultural y social tras la Segunda Guerra Mundial. Atlántico Frío parte, entonces, de la desestabilización del statu quo que supusieron en los equilibrios de la Guerra Fría la Conferencia de Bandung (1955) y la Revolución húngara (1956). Con todo ello este seminario internacional espera contribuir a desplazar las narrativas hegemónicas de la modernidad artística, con el fin de revelar una pluralidad de respuestas ante el posicionamiento ideológico que comportó la guerra cultural.\n\n\n\nAtlántico Frío se articula a partir de cuatro mesas de debate, con dos conferencias marco –de Mark Nash y Serge Guilbaut, respectivamente– junto con contribuciones de Jonathan Harris, Jesús Carrillo y María Íñigo. Este seminario internacional es posible gracias al apoyo de la Terra Foundation for American Art.\n\n\n\nOrganización del seminario: Universitat de Barcelona, Universidad de Saint-Louis Madrid, Universidad Autónoma de Madrid y Museo Reina Sofía, en el marco del proyecto de investigación Modernidad(es) Descentralizada(s): arte, política y contracultura en el eje transatlántico durante la Guerra Fría (HAR2014-53834-P).</p><p><a href='http://www.macba.cat/es/loved-lost-and-loose-in-paris/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"09/09/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/b-anime-vuelve-a-habitacio-1418/1/actividades/activ","event_title":"B-ANIME vuelve a Habitació 1418 - Habitació 1418","event_description":"<p><img src='http://www.macba.cat/uploads/20160722/anime.3.jpg' width='228' height='182' alt='B-ANIME vuelve a Habitació 1418 - Habitació 1418' />Por segundo año volvemos a ser sede de este increíble festival que no solo es cita obligada de los otakus, sino también de cualquier persona que quiera aproximarse a la cultura nipona.\n\n\n\nAmigxs, quizás no sabéis que en Japón se estrenan una media de cincuenta títulos de anime al año y no hay ninguna programación en Barcelona que los incluya. Por eso, los seguidores de este género no tienen otra opción que comprarlos o verlos en Internet, con muy poca calidad o con subtítulos que muchas veces no responden al guion original. B-ANIME Festival Anime de Barcelona dará visibilidad a estrenos de anime inéditos en Barcelona, producciones de calidad que por motivos comerciales no llegan a la gran pantalla en nuestra ciudad. \n\n\n\nB-ANIME Festival Anime de Barcelona es una iniciativa especialmente dirigida a preadolescentes y jóvenes de entre 8 y 18 años. Sin embargo, el festival atrae a espectadores de todas las edades y a seguidores del anime en general.\n\n\n\nMás información: www.habitacio1418.org\n\nwww.b-anime.org</p><p><a href='http://www.macba.cat/es/b-anime-vuelve-a-habitacio-1418/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"10/01/2016","event_end":"10/02/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/box-size-die-featuring-caustic/1/actividades/activ","event_title":"Box Size DIE featuring Caustic - MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20160721/CA2M_Joao_Onofre.5.jpg' width='228' height='182' alt='Box Size DIE featuring Caustic - MACBA se vive' />La banda de death metal Caustic volverá a activar la pieza Box Size DIE del artista João Onofre, que forma parte de la exposición PUNK. Sus rastros en el arte contemporáneo. Box Size DIE recupera la estética de la pieza Die (1962) de Toni Smith para transformarla en un contenedor sellado a prueba de sonido. Caustic lo pondrá a prueba en un peculiar concierto, que tendrá una duración restringida a la cantidad de oxígeno que se vaya consumiendo en su interior y del que el público recibirá solo las vibraciones.</p><p><a href='http://www.macba.cat/es/box-size-die-featuring-caustic/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"09/24/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/macba-collage-lab-septiembre/1/actividades/activ","event_title":"MACBA Collage Lab - Taller","event_description":"<p><img src='http://www.macba.cat/uploads/20160721/Max_o_matic.3.jpg' width='228' height='182' alt='MACBA Collage Lab - Taller' />El MACBA Collage Lab es un espacio de experimentación, reflexión y práctica del collage conducido por  Max-o-matic, artista especializado en esta técnica. El objetivo de este espacio es encontrar nuevas formas de expresión, herramientas, enfoques y modos de abordar una técnica cuyas limitaciones son a la vez su principal valor como disparador creativo. En cada sesión se trabajarán propuestas diferentes para que los asistentes descubran, cada uno a su ritmo, cómo desarrollar esta práctica más allá de sus clichés, acercándose a un lenguaje propio.</p><p><a href='http://www.macba.cat/es/macba-collage-lab-septiembre/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"09/09/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/con-todos-los-sentidos/1/actividades/activ","event_title":"Con todos los sentidos - Actividad recomendada para niños y niñas de 1 a 5 años","event_description":"<p><img src='http://www.macba.cat/uploads/20160722/20_Aniversari.3.jpg' width='228' height='182' alt='Con todos los sentidos - Actividad recomendada para niños y niñas de 1 a 5 años' />En la nueva presentación de la Colección MACBA encontramos a artistas que priorizan el trabajo con el cuerpo y la experimentación sensorial. Con esta premisa, la observación da paso a la vivencia, la mirada deja de tener protagonismo sobre los demás sentidos y hace posible revisar las formas de estar en el mundo.\n\n\n\nEn este nuevo taller dejamos que elementos intangibles como la luz y el aire se transformen en materiales de creación y den lugar a momentos de descubrimiento y de juego. Presta atención: ¿te animas a empezar a jugar?\n\n\n\nTaller a cargo de Experimentem amb l’Art.</p><p><a href='http://www.macba.cat/es/con-todos-los-sentidos/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"10/01/2016","event_end":"11/05/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/macba-se-vive-wunderkammer/1/actividades/activ","event_title":"Wunderkammer - MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20160706/Wunderkammer_Foto_de_Cristina_Claramunt.3.jpg' width='228' height='182' alt='Wunderkammer - MACBA se vive' />Wunderkammer (literalmente, cámara de las maravillas, los lugares donde, en la época de las grandes exploraciones, se coleccionaban una multitud de objetos raros) es el proyecto colaborativo y abierto a la experimentación etnológica entre el artista y músico Enrique Doza y el dj Xavier Riembau. Sus directos son imprevisibles, improvisaciones sonoras por el planeta Tierra y el más allá. Con la ayuda de una mesa de mezclas, unos platos, unos pocos pedales, cajas de ritmos y teclados, llevan el viaje hasta rincones que ni ellos mismos han visitado. Y de momento han visitado festivales como el LEM, Poesia i +, Festival Internacional de Torre Maria, Recorreguts Sonors y salas como Hangar, Convent de Sant Agustí y La Isla, entre otras.\n\n\n\nEnrique Doza es artista gráfico, músico, activista, responsable de Tienda Derecha, TD Papeles y TNT. Ha sido miembro de bandas como Perro Roboto en su Venezuela natal o Las Burning Ladillas una vez instalado en Barcelona. Por su parte, Xavier Riembau es dj con el nombre de Diego Armando, miembro de los colectivos Finis Africae e Infra Dj's y responsable del programa en Scannerfm Soroll de fons.\t\n\n\n\nMás información: http://wunderkammer.bandcamp.com/</p><p><a href='http://www.macba.cat/es/macba-se-vive-wunderkammer/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"10/15/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/macba-se-vive-agnes-pe/1/actividades/activ","event_title":"Agnès Pe - MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20160706/Agnes_Pe.3.jpg' width='228' height='182' alt='Agnès Pe - MACBA se vive' />Agnès Pe trabaja en el sonido más allá de los límites consagrados por cualquier género musical. Su obra se caracteriza por una actitud de diversión y arrolladora, que cubre los parámetros de la música lo-fi y plunderfónica, siempre buscando nuevas formas de relacionarse con los elementos que recompone mediante la atonalidad, melodías alteradas y texturas chirriantes.  \n\n\n\nSpeedy clásica, eurodancesinfónico, melodías punch, blackmidi, happy slapped, terminal punk, humpatech, crossover thrash, no género, midtechno, hardlaptop y powermid son algunas de las etiquetas para definir su música.\t\n\n\n\n\t\n\nMás información: http://agnespe.bandcamp.com ; http://aggnespe.hotglue.me/</p><p><a href='http://www.macba.cat/es/macba-se-vive-agnes-pe/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"10/01/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/crisis-global-teoria-urbana-critica/1/actividades/activ","event_title":"Crisis global y teoría urbana crítica","event_description":"<p><img src='http://www.macba.cat/uploads/20160701/Neil_Brenner__seminari_26_setembre.3.jpg' width='228' height='182' alt='Crisis global y teoría urbana crítica' />La realidad urbana ha cambiado tanto en los últimos decenios que en ocasiones ha llegado a hacerse irreconocible. Las transformaciones son ciertamente abrumadoras: el explosivo crecimiento de las megaciudades periféricas, el cambio en las formas de las grandes ciudades tradicionales cada vez más dispersas y sin límites precisables, las formas de gestión y planificación centradas en el crecimiento y la competitividad y progresivamente alejadas de la regulación y del alivio de las desigualdades socio-espaciales. Cambios de gran calado que se entremezclan con la necesaria atención a los efectos de la recesión económica global y a un estado de creciente agitación social.\n\n\n\nEste seminario se propone poner en el centro del debate los grandes retos de la teoría urbana en la actualidad: la expansión de la urbanización, la dialéctica multiescalar centro-periferia y la emergencia de movimientos sociales urbanos. A la vez, pretende también tomar consciencia, y cuestionar cuando sea preciso, del papel de la hegemonía teórica angloamericana en la definición de los grandes temas de reflexión.\n\n\n\nActividad organizada por Espais Crítics.\n\n\n\nCon la colaboración de: Agència de Gestió d’Ajuts Universitaris i de Recerca; Universitat de Barcelona; Universitat Autònoma de Barcelona; Universitat Oberta de Catalunya; Icaria Editorial</p><p><a href='http://www.macba.cat/es/crisis-global-teoria-urbana-critica/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"09/26/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/macba-se-vive-pero-eso-es-arte-octubre/1/actividades/activ","event_title":"Pero, ¿eso es arte? - Visita performativa. MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20141203/visita_performativa.3.jpg' width='228' height='182' alt='Pero, ¿eso es arte? - Visita performativa. MACBA se vive' />Proponemos un nuevo tipo de visitas para acercar el arte contemporáneo al público de MACBA se vive y resolver de manera participativa y colectiva los interrogantes que genera. A través de un conjunto de acciones que se organizarán en las salas del Museo, el público podrá descubrir varios conceptos clave en las prácticas artísticas contemporáneas, dejando a un lado el rol de espectador y asumiendo el de participante.\n\n\n\nA cargo de Jordi Ferreiro.</p><p><a href='http://www.macba.cat/es/macba-se-vive-pero-eso-es-arte-octubre/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"10/08/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
