[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/12/belizean-herons.-oleo-sobre-lienzo.-241x150cm.-2015.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/god-missed-call/",
    "event_title1": "Manu Muñoz",
    "event_start": "",
    "event_end": "17.12.15 – 09.02.16",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "(GOD) Missed Call",
    "event_text": "El trabajo de Manu Muñoz tiene como punto de partida la localización de su estudio; Cabo de Gata (Almería) , fuente inspiración para sus obras. Las obras que componen (GOD) Missed Call, conforman un mundo ecléctico que no es ajeno al idealismo despojado de factores innecesarios, dónde la figura se presenta como elemento protagonista, transformando en ocasiones su naturaleza con la intención de elevarla a un plano casi irreal y ficticio. Cada obra pretende ser única, no solo como objeto sino como parte de una emoción irrepetible, un instante aislado que el artista busca provocar en el espectador.\nTodo parte de un enamoramiento del artista por una temática o concepto, de una imagen susceptible de poder ser idealizada y por tanto transformada. El proceso de cambio se produce durante la ejecución en el lienzo, donde el acto pictórico va más allá de reglas o sistemas convirtiéndose en una acción casi inconsciente, un acto de libertad no controlado sino solo guiado por el instinto.\nDentro de la muestra (GOD) Missed Call, la representación de la figura humana en el conjunto nos muestran un breve compendio en torno a la batalla, dónde coexisten diferentes sensaciones o estados de ánimo. El otro gran eje de la exposición son las aves y naturaleza donde destaca el color, dentro de este bloque encontramos la obra “Belizean Herons” obra madre de esta exposición,un indefinido orden formal que intenta desmarcarse de la figuración, transformando y en ocasiones sesgando partes de una imagen de intencionada composición clásica. La ejecución parte de una base simple de dibujo y es la pintura la que se encarga de transmitir lo efímero del momento: Un ave que parece observar al espectador mientras otra, alzando las alas, nos sugiere una rápida huida de la escena. Al fondo...un valle desdibujado que se pierde hacia el mar, un suelo que se mezcla con el cielo y las nubes, en una clara intención de abstraerlo de su naturaleza.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/god-missed-call/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/12/belizean-herons.-oleo-sobre-lienzo.-241x150cm.-2015.jpg",
    "event_venue": "Victor Lope Arte Contemporáneo",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Manu Muñoz",
    "event_start": "17.12.15 – 09.02.16",
    "event_end": "17.12.15 – 09.02.16",
    "event_organizer": "Victor Lope Arte Contemporáneo",
    "event_title2": "(GOD) Missed Call",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/god-missed-call/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/12/DSC_1870.jpg",
    "event_venue": "ProjecteSD",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Patricia Dauder",
    "event_start": "21.11.15 – 16.01.16",
    "event_end": "21.11.15 – 16.01.16",
    "event_organizer": "ProjecteSD",
    "event_title2": "Formas Ausentes",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/formas-ausentes/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2015/12/DSC_1870.jpg",
    "event_venue": "ProjecteSD",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/formas-ausentes/",
    "event_title1": "Patricia Dauder",
    "event_start": "",
    "event_end": "21.11.15 – 16.01.16",
    "event_organizer": "ProjecteSD",
    "event_title2": "Formas Ausentes",
    "event_text": "Presencias y morfologías delinean un territorio señalado para la acción. Algo que podría ocurrir o rastros de lo que alguna vez existió, se erigen como una arquitectura ausente en el espacio de ProjecteSD donde Patricia Dauder designa un paisaje dual, ficcionaliza una realidad y al mismo tiempo construye a partir de formas naturales, un entorno simbólico cargado de referencias a mitos.\nSu obra, esencialmente abstracta y procesual, presenta registros, roturas, decoloraciones, marcas y capas, que componen, acumulan, y constituyen un nuevo cuerpo. Elementos efímeros u orgánicos funcionan como una bitácora de viaje o registro de una acción, donde la artista evidencia el paso del tiempo a través de la materia expuesta a un proceso biológico y en ocasiones químico.\nDauder representa en estos últimos trabajos, el entorno que nos rodea, y al mismo tiempo que nos es imposible percibir. A través de sus esculturas, objetos y dibujos consigue capturar losecuencial con una mirada taxonómica. En ellos, cuestiona el empirismo de los primeros naturalistas y recoge marcas esencialmente constitutivas de la metodología del trabajo de campo para contraponer conceptos como vacío y lleno, verso y reverso, fondo y forma, negativo y positivo. Pero su reciente producción no sólo toma a nuestro entorno como objeto de estudio, sino que también pretende definirlo como un contexto delineado no por aspectos políticos, culturales o geográficos únicamente, sino también, por uno de los aspectos mas primitivos de nuestra condición humana: el de la recolección.\nFormes Absents arroja un modo de comprensión del sentido antropológico a partir de la cualidad sensible en un paisaje erosionado y olvidado, donde la propia naturaleza ha \"dibujado\" la imagen y modelado una forma que posteriormente se integra dentro del proceso artístico de Patricia Dauder. La exposición entonces, propone un dialogo entre aquello que se encuentra ausente, pero que podemos intuir o imaginar, a través de la forma y el material, e incluye un compendio de piezas que crea múltiples asociaciones e iconografías de paisajes que construyen un nuevo contexto de transformación.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/formas-ausentes/"
  }
]