[
  {
    "event_link": "https://www.facebook.com/events/1196352037050026/",
    "event_title": "Inauguración de \"D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13173015_1774677386085193_3007139986404761664_o.jpg' width='228' height='182' alt='Inauguración de \"D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara\"' />[CAST]\nLa Blueproject Foundation presenta \"D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara\", la segunda exposición del programa de residencias 2016 a cargo de Anna Moreno. Estructurada alrededor de tres mesas, tres universos, tres reflexiones que irán activándose a través de eventos específicos y actividades in situ, la muestra ofrece un recorrido en el que se entremezclan el espacio, la artesanía, el sentimiento apocalíptico, la materia y la música, bajo todas sus formas.\n\n\"En el trabajo de Anna Moreno no vamos a encontrar solución. Desgrana distopía viral. Ella sitúa las mesas y éstas provienen de otras que a modo de símbolo del atletismo micro-científico penetrarán vuestras latitudes.\" \nExtracto del texto de Sergi Botella. \n\n. Activación de las mesas\nTHE WHOLE WORLD WILL BE SINGING\n25 de febrero (evento pasado) \nLOST GENERATION \n21 de mayo (Nit dels Museus) 20:00 - 21:30 \nTHE WHOLE WORLD WAS SINGING\n17 de junio  20:30 - 21:30 \n\n[CAT]\nLa Blueproject Foundation presenta \"D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara\", la segona exposició del programa de residències 2016 a càrrec d'Anna Moreno. Estructurada al voltant de tres taules, tres universos, tres reflexions que s'aniran activant a través d'esdeveniments específics i activitats in situ, la mostra ofereix un recorregut en el qual s'entremesclen l'espai, l'artesania, el sentiment apocalíptic, la matèria i la música, sota totes les seves formes.\n\n“Al treball d'Anna Moreno no trobarem solució. Desgrana distopia viral. Ella situa les taules i aquestes provenen d'altres que a manera de símbol de l'atletisme micro-científic penetraran les vostres latituds.\" \nExtracte del text de Sergi Botella. \n\n. Activació de les taules\nTHE WHOLE WORLD WILL BE SINGING\n25 de febrer (esdeveniment passat)\nLOST GENERATION \n21 de maig (Nit dels Museus) 20:00 - 21:30 \nTHE WHOLE WORLD WAS SINGING\n17 de juny  20:30 - 21:30 \n\n[ENG]\nThe Blueproject Foundation presents \"D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara\", the second exhibition of the residency program of 2016 by Anna Moreno. Structured around three tables, three universes, three thoughts that will be activated by specific events and on-site activities, the exhibition offers a journey in which space, craft, apocalyptic feeling, material aspects and music mingle, in all its forms.\n\n“In the work of Anna Moreno we will not find a solution. She shells viral dystopia. She places the tables and they come from others that as a symbol of the micro-scientific athletics will penetrate your latitudes.\"\n Extract from the text by Sergi Botella. \n\n. Activation of the tables\nTHE WHOLE WORLD WILL BE SINGING\nFebruary 25 (past event)\nLOST GENERATION\nMay 21st (Nit dels Museus) 20:00 to 21:30\nTHE WHOLE WORLD WAS SINGING\nJune 17th   20:30 to 21:30</p><p><a href='https://www.facebook.com/events/1196352037050026/' target='_blank'>+info</a></p>",
    "event_start": "05/13/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Blueproject Foundation",
    "event_venue": "Blueproject Foundation",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  }
]
