[{"EVENT NAME":"Chikahiro Hanamura and Akiko Takamura | Body in Food","VENUE NAME":"Espai Souvenir","ORGANIZER NAME":"Espai Souvenir","START DATE":"02/16/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/446779185757046/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/27747505_167260497231038_1303743696467556092_o.jpg?oh=8b1bc6d90c389c883065a23deaa45196&oe=5B0C9AE5' width='228' height='182' alt='Chikahiro Hanamura and Akiko Takamura | Body in Food' />Body in Food de Chikahiro Hanamura y Akiko Takamura | <br />Comisariada por: Herman Bashiron Mendolicchio<br /><br />Una performance y exposición del landscape artist Chikahiro<br />Hanamura y la artista sonora Akiko Takamura. El dúo japonés -<br />mediante un experimento de 16 días comiendo solo un plato de<br />arroz integral una vez al día- reflexionará sobre el efecto de la<br />comida en sus cuerpos mientras estén viviendo en España. Un<br />proceso de experiencia corporal y una investigación teórica y<br />estética sobre la macrobiótica, el equilibrio entre el Yin y el Yang, y la relación entre la comida y la cultura, componen el proyecto de los dos artistas.<br /><br />Colaboran:<br />Loop Festival - Grundig - B Osaka - Bricolague Foundation<br /><br />Food will be body<br />Body is made of food<br />Food is in body<br />Body is in food<br /><br />A performance and exhibition by landscape artist Chikahiro Hanamura and sound artist Akiko Takamura. The Japanese duo –through a 16 days experiment eating only a bowl of brown rice once a day- will reflect about the effect of food on their bodies while living in Spain. A body process and a theoretical and aesthetical research about the macrobiotics, the balance between Yin and Yang, and the relation between food and culture inform and compose the project of the two artists.<br /><br />About the artists:<br /><br />Chikahiro Hanamura<br />Landscape artist, Actor, PhD in environmental science, Associate professor in Osaka Prefecture University, Guest researcher of University of Barcelona, CEO of Bricolage Foundation and creative shared space “b\".<br /><br />He focuses on “Life” in his work as an artist, landscape designer, researcher and performer.<br />His career started from landscape design in environmental science. He also does space installation as an artist and acts in film and theater as an actor.<br /><br />Akiko Takamura<br />Singer, Sound performer<br /><br />She focuses on the relation between body, sound, respiration and food.<br />She started her career as a classical singer and also began to do sound performance from 2011.<br /><br />She got the award of the 5th AAC Sound Performance Dojo in Aichi Art Center.<br /><br /><br /><br />In collaboration with:<br />Loop Festival - Grundig - B Osaka - Bricolague Foundation</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/27747505_167260497231038_1303743696467556092_o.jpg?oh=8b1bc6d90c389c883065a23deaa45196&oe=5B0C9AE5"},{"EVENT NAME":"Phasma - José María Sicilia","VENUE NAME":"Galeria Joan Prats","ORGANIZER NAME":"Galeria Joan Prats","START DATE":"02/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/199377993977913/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27503233_1581698545260561_6214978462705316156_o.jpg?oh=f48db684effbc88daa1b8f2698bd4150&oe=5ADFA7FA' width='228' height='182' alt='Phasma - José María Sicilia' />Exposición de 09/02 - 23/03/2018<br /><br />Presentamos Phasma, la séptima exposición de José María Sicilia en Galería Joan Prats, donde mostramos su trabajo reciente, con obras abstractas que incorporan tejidos y bordados y cuyas formas proceden de sonogramas.<br /><br />La palabra que da título a la exposición, Phasma, de origen griego, designa los espectros y apariciones y remite, en palabras del propio artista, a “algo que aparece y desaparece, una mariposa que pasa batiendo las alas” y que “habla de la luz como pliegue”. <br /><br />En la exposición, junto a la serie de Phasma, iniciada en Japón, encontramos la serie de El Instante, collages realizados a partir de dibujos de los últimos diez años, y obras de la serie de La Locura del ver. El proceso de creación de esta última serie está vinculado a una tecnología sonográfica que parte del experimento realizado en 1801 por Thomas Young, que permitió detectar la naturaleza ondulatoria de la luz a través de su difracción por dos rejillas alejadas sucesivamente de una fuente luminosa. Este experimento sirve como punto de partida para un programa informático que permite a Sicilia descomponer el sonido para crear unas cartografías de líneas y formas, unas composiciones de dibujos, pintura, collage y bordado que dan como resultado las obras de La Locura del ver.<br /><br />Esta tecnología le da a José María Sicilia una herramienta para alcanzar una nueva profundidad. En este nuevo desarrollo de su obra encontramos todo aquello que ya estaba presente en su evolución artística anterior: la fuerza del color, el movimiento de la luz, un gusto por lo orgánico y el proceso de unificación y oposición que, desde los años ochenta, mostró su pintura. Su primera producción tenía un marcado carácter expresionista y profundizaba en la monocromía del blanco. Más adelante, su trayectoria se ve marcada por el hallazgo de la cera como material, por la aparición de las flores, las colmenas y también por la fotografía. Sicilia es un creador inquieto que ha basado su obra en el cuestionamiento de la forma. Es un artista que interroga, que no acepta moldes y siente la necesidad de quebrar los formatos, convocando la emoción del espectador.<br /><br />José María Sicilia (Madrid, 1954) vive y trabaja en Madrid. Recientemente ha expuesto en el Museo Casa de la Moneda y Calcografía Nacional de Madrid (2017); Musée Delacroix de París (2015), Palacete del Embarcadero de Santander (2014); Matadero de Madrid y Fukushima Prefectural Museum of Art (2013); Hospital de la Caridad de Sevilla (2012); Maison Erasme de Bruselas y Amos Anderson Art Museum de Helsinki (2010); Nagasaki Prefectural Art Museum (2008). Su obra está presente en importantes colecciones públicas y privadas, entre las que destacan: Centre Georges Pompidou, París; MOMA, Nueva York; Fundació ‘la Caixa’, Barcelona; Colección Banco de España, Madrid; Collection Ville de Paris; MACBA, Barcelona; Galleria d’Arte Moderna, Turín; MNCARS, Madrid; Museum of Modern Art, Gunma, Japón; National Gallery of Australia, Canberra; Solomon R. Guggenheim Museum, Nueva York; The New York Public Library, Nueva York.<br /><br /><br />Para facilitaros más información e imágenes, contactad: galeria@galeriajoanprats.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27503233_1581698545260561_6214978462705316156_o.jpg?oh=f48db684effbc88daa1b8f2698bd4150&oe=5ADFA7FA"},{"EVENT NAME":"Gallery Walk – Mobile Week Barcelona","VENUE NAME":"Art Barcelona","ORGANIZER NAME":"Art Barcelona","START DATE":"02/17/2018","START TIME":"","END DATE":"02/24/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/348840982258919/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27709914_1499801283408056_7932853089923667114_o.jpg?oh=7b896c904e86369a2a95583f020d4025&oe=5B2684E7' width='228' height='182' alt='Gallery Walk – Mobile Week Barcelona' />Art Barcelona se une al Mobile Week Barcelona 2018 con dos Gallery Walks.<br /> <br />Del 15 al 24 de febrero, las galerías de Art Barcelona proponen una selección de obras que integran arte y nuevas tecnologías, en el marco del Mobile Week BCN. Para descubrirlas, organizamos dos Gallery Walks por las galerías participantes.<br /><br />De la mano de un experto del sector, y asistidos por el equipo de las galerías, reflexionaremos desde el arte sobre el impacto de la revolución digital en nuestra vida cotidiana.<br /><br />Mobile Week Barcelona, iniciativa de Mobile World Capital, es un espacio abierto para la reflexión sobre la transformación digital a través del arte, la ciencia y la tecnología.<br /><br /><br />sábado 17 de febrero, de 11.30 a 13.30<br />Ruta 1: Rocio Santa Cruz ART, N2 Galería, Galeria Joan Prats, Adn Galeria, Galería Marlborough Madrid & Barcelona.<br /><br />→ Únete a esta ruta: http://bit.ly/2nIcDSa<br /><br /><br />sábado 24 de febrero, de 11.30 a 13.30<br />Ruta 1: àngels barcelona, LAB 36 Gallery, galeria SENDA, Sala Parés, Galería Trama.<br /><br />→ Únete a esta ruta: http://bit.ly/2GOlr1D<br /><br /><br />Te invitamos a una copa al final del recorrido.<br />Para más información: info@artbarcelona.es / 93 105 57 02</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27709914_1499801283408056_7932853089923667114_o.jpg?oh=7b896c904e86369a2a95583f020d4025&oe=5B2684E7"},{"EVENT NAME":"Pica - Pica","VENUE NAME":"galeria SENDA","ORGANIZER NAME":"galeria SENDA","START DATE":"02/10/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/846927428819049/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27459729_1595049963920863_7119251260697251605_n.jpg?oh=e32261564cd12350eed9f26d355f2626&oe=5ADA5D04' width='228' height='182' alt='Pica - Pica' />Us convidem el proper dissabte 10 de febrer a un pica-pica amanit per FRUITECA que organitzen BOMBON PROJECTS, GALERIA SENDA i BLUEPROJECT FOUNDATION.<br /><br />A les 12h visita guiada a l'exposició \"Meridianos\" de Sandra Vásquez de la Horra a galeria SENDA, a les 12.45h \"Llegir amb les condicions idònies\" de Jordi Mitjà a Bombon Projects i a les 13.30h \"De la línia al moviment\" de J.Méndez Blake & Mateo López i \"Um dia todos fomos peixes\" d'Ernesto Neto a Blueproject Foundation.<br />.<br />Os invitamos el próximo sábado 10 de febrero a un pica-pica en colaboración con FRUITECA y que organizan BOMBON PROJECTS, GALERIA SENDA y BLUEPROJECT FOUNDATION.<br /><br />A las 12h visita guiada a la exposición \"Meridianos\" de Sandra Vásquez de la Horra en galeria SENDA; a las 12.45h \"Llegir amb les condicions idònies\" de Jordi Mitjà en Bombon Projects y a las 13.30h \"De la línea al movimiento\" de J. Méndez Blake & Mateo López y \"Um dia todos fomos peixes\" de Ernesto Neto en Blueproject Foundation.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27459729_1595049963920863_7119251260697251605_n.jpg?oh=e32261564cd12350eed9f26d355f2626&oe=5ADA5D04"},{"EVENT NAME":"Inter_nal movements","VENUE NAME":"Carrer d'Espronceda 326, nave 5","ORGANIZER NAME":"Espronceda","START DATE":"02/10/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1865686960389595/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500793_967837173375426_6227880867713367814_o.jpg?oh=a3392012bba1bc96ea3d757743d919c2&oe=5B15375A' width='228' height='182' alt='Inter_nal movements' />On the 10th of February Espronceda will open the exhibition born from the debate/ symposium at Museu del Disseny January 30th. The focus of the arts symposium is the Liquidity of Gender and the work on current developments in German legislation changes to add a third gender to the traditional two options of fe|male. Intersexual people, i.e. people who have both male and female chromosomes, are part of our society in a ratio 1 : 500, so statistically each one of us should know a intersexual person. However, there is very little knowledge on this in society. The existence of intersex people is proof of the falsity of the binary gender construct. It is a society changing topic for every human living.Questioning the bipolar gender construct, it questions any gender debate in general. If we stop dividing people into man and women and just start thinking of humans, there is no more gender debate. We have stopped marking race and religion in the passport… erasing gender from the passport should be the next step.<br /> Individuation primarily results from orientation towards suitable role models. Fine Art has always had a superior capacity in reflecting a contemporary vision of the prevailing conception of the human being.<br /> Can Intersex people find their place in today’s dichotomizing world, where hardly any depictions of in-between paragons can be found in our museums?<br /> How can “allegedly unaffected” gender- conforming people build up an understanding for alternative concepts of gender classification system, if predominant gender representations of the human being throughout the centuries are binary. Intersex is physical proof for the falsehood of the binary gender construct. It is proof of the grace of gender variety – a diversity that must be seen as a gift.<br /> This symposium will become an annual event engaging and encouraging crossover of different subjects.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27500793_967837173375426_6227880867713367814_o.jpg?oh=a3392012bba1bc96ea3d757743d919c2&oe=5B15375A"},{"EVENT NAME":"Art i religió. El P. Mennekes a Sankt Peter de Colònia","VENUE NAME":"Espais Volart","ORGANIZER NAME":"Espais Volart","START DATE":"02/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2035005383182009/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27459932_1850447108306820_3581307734980064006_n.jpg?oh=2ba080d260e437b8925690951e04bbc9&oe=5ADDF7E1' width='228' height='182' alt='Art i religió. El P. Mennekes a Sankt Peter de Colònia' />El jesuïta Friedhelm Mennekes és filòsof, politòleg, teòleg i expert en temes relacionats amb l’església i l’art modern. A la conferència “Art i religió. El P. Mennekes a Sankt Peter de Colònia”, la segona d’un cicle organitzat pel Museu de Montserrat, Mennekes parlarà de la seva experiència a l’església de Sankt Peter, a la ciutat alemanya de Colònia, destruïda pels bombardejos durant la Segona Guerra Mundial. <br /><br />En aquest espai, el jesuïta va crear l’any 1989 un centre d’art i música contemporània amb l’objectiu de promoure el diàleg entre l’art contemporani i la religió. En aquesta conferència, Mennekes parlarà de la seva experiència com a promotor d’esdeveniments artístics dins el marc eclesiàstic i la seva relació amb artistes com J. L. Byars, E. Chillida, J. Kounellis o J. Beuys. <br /><br />Aforament limitat. +info i reserves: https://goo.gl/NU8sdu<br /><br />Cicle complet de conferències:<br /><br />- “Vivificar les ruïnes. Instal·lacions artístiques a espais sagrats” – 21/02 a les 19 h.<br /><br />Presentació i coordinació del col·loqui a càrrec de Daniel Giralt-Miracle.<br /><br />Lloc: Auditori de la Facultat de Comunicació de Blanquerna (Universitat Ramon Llull).<br /><br />- “Art i religió. El P. Mennekes a Sankt Peter de Colònia” – 22/02 a les 19 h.<br /><br />Lloc: Auditori dels Espais Volart de la Fundació Vila Casas.<br /><br />- “Eduardo Chillida. Gurutz aldare (2000) – L’altar de creu per a Sankt Peter de Colonia” – 23/02 a les 16 h.<br /><br />Lloc: Espai d’Art i Espiritualitat Sean Scully de Santa Cecília de Montserrat.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27459932_1850447108306820_3581307734980064006_n.jpg?oh=2ba080d260e437b8925690951e04bbc9&oe=5ADDF7E1"},{"EVENT NAME":"Memefest","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"03/03/2018","START TIME":"","END DATE":"03/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1941671899480120/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27337289_10155315799208733_4321186275590182803_n.jpg?oh=0856871aa0cc0050eca997870ec7bc68&oe=5AE3810F' width='228' height='182' alt='Memefest' />Neix el Memefest, un homenatge als memes d'Internet que formen part del nostre dia a dia i han transformat la forma en què ens relacionem i opinem en públic.<br /><br />Us proposem una vetllada de converses, música, projeccions i una batalla de memes amb uns convidats que coneixen bé els racons més divertits i peculiars de la xarxa.<br /><br />Participants:<br /><br />Carlo Padial<br />Dolors Boatella<br />Noel Ceballos<br />El Hematocrítico<br />Julia Cot<br />Alba Rihe<br />Oye Sherman<br />Ana Polo<br />Christian Flores<br />Ana Belén Rivero<br />+ CONCERT SORPRESA!<br /><br />CAT: www.cccb.org/ca/activitats/fitxa/memefest/228250<br />CAST: www.cccb.org/es/actividades/ficha/memefest/228250<br />ENG: www.cccb.org/en/activities/file/memefest/228250</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27337289_10155315799208733_4321186275590182803_n.jpg?oh=0856871aa0cc0050eca997870ec7bc68&oe=5AE3810F"},{"EVENT NAME":"Florian Freier | The Eye of God","VENUE NAME":"Espai Souvenir","ORGANIZER NAME":"Espai Souvenir","START DATE":"02/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/149359749201809/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27747411_167266123897142_6722834243797134820_o.jpg?oh=3bfbad284a96374088691b27c50b8c53&oe=5B236371' width='228' height='182' alt='Florian Freier | The Eye of God' />Florian Freier | The Eye of God.<br />Dematerializing travel, space and photography<br />Comisariada por: Herman Bashiron Mendolicchio<br /><br />Inauguración Viernes 23 de Febrero 2018 a las 19.30 hrs<br />Desde el 23 de Febrero 2 al 25 de Marzo 2018.<br /><br />El proceso artístico de Florian Freier (Munich, 1979) se desarrolla en las intersecciones entre la fotografía, las tecnologías de la información y de la comunicación y los procesos digitales, asumiendo la así llamada “condición post-fotografíca”, tal y como fue concebida y descrita por el artista y teórico Joan Fontcuberta.<br />En su obra The Eye of God , Freier crea paisajes asombrosos usando Google Earth y las infinitas posibilidades que ofrecen las tecnologías digitales. El artista, burlándose de alguna manera de la suerte de esos fotógrafos superestrella que viajan por el mundo desde arriba -felizmente sentados en helicópteros- deconstruye el proceso de viajar y fotografiar produciendo todo con su ordenador. Esta práctica de viajar sin moverse revela un deseo, un sueño, que puede lograrse sin tener que usar vehículos de lujo, sino más bien a través de la tecnología.<br />Como indica Fontcuberta: “El modelo del ojo humano ha estado perdiendo terreno como mecanismo para ver, a favor de una nueva lógica de producción visual en la que las imágenes se crean a partir de otras imágenes”. Este argumento explica la difusa práctica actual de rehacer, recrear y reproducir en la post-fotografía -usando diversas estrategias de fotomontajes-, y el creciente papel de los archivos y de las herramientas digitales tal y como Google Imágenes, Google Earth o Street View.<br /><br />Entre las piezas de esta serie, Freier recrea una famosa fotografía de Andreas Gursky - Bahrain I - donde el Circuito Internacional de Bahrein que alberga la carrera de Gran Premio de Fórmula Uno, se transforma en un abstracto laberinto en el desierto. El remake de Freier está acompañado por un video, en el que se revela su proceso de reproducción y recreación.<br />En el trabajo de Freier The Eye of God, tanto la fotografía como los viajes están desmaterializados.<br />El ojo del “fotógrafo” no absorbió esos paisajes, sus pies nunca los han pisado, y ninguno de sus dispositivos fotográficos han capturado cualquiera de las imágenes finales que podemos ver. Sin embargo, los espectadores pueden apreciar la belleza de algunos paisajes no especificados y, al mismo tiempo, preguntarse sobre los límites entre verdad, realidad, reproducción y experiencia.<br /><br />Acerca del artista:<br />Florian Freier vive y trabaja entre Munich y Barcelona. Sus obras han sido presentadas en exposiciones colectivas internacionales, junto con obras de Richard Prince, Marcel Duchamp, Hans-Peter<br />Feldmann, Elaine Sturtevant y otros. Actualmente es artista residente en Hangar / Barcelona.<br /><br />Colaboran: <br />Loop Festival - Grundig - Hangar / Barcelona</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27747411_167266123897142_6722834243797134820_o.jpg?oh=3bfbad284a96374088691b27c50b8c53&oe=5B236371"},{"EVENT NAME":"Exposició Il·lustríssi+ Flavita Banana, A pèl","VENUE NAME":"Centre Cívic Urgell","ORGANIZER NAME":"Centre Cívic Urgell","START DATE":"03/01/2018","START TIME":"","END DATE":"03/14/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/170071253629691/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27625353_1707236726007161_7240138214591047303_o.jpg?oh=10c653449f0f1cf34d20a61b01eb1393&oe=5ADB77EB' width='228' height='182' alt='Exposició Il·lustríssi+ Flavita Banana, A pèl' />A PÈL, FLAVITA BANANA<br />De l’1 al 29 de març<br />Inauguració dijous 1 de març a les 19.30 h<br />Flavita Banana és el nom artístic de la il·lustradora Flavia Álvarez (Barcelona, 1987). Després d’estudiar Arts i Disseny i cursos superiors d’il·lustració a l’Escola Massana, es va especialitzar en la creació de vinyetes d’humor. Les seves vinyetes narren amb ironia i enginy, l’absurditat de les relacions humanes, en la seva majoria dones, protagonistes de la seva vida, els seus sentiments i les seves contradiccions. El seu treball destaca per la seva sinceritat, la barreja d’emocions i cinisme i el seu sentit de l’humor. Aquesta exposició és una recopilació de les millors vinyetes de l’autora, exposades per primer cop a Barcelona en format original. *Dins el cicle + Dones<br /><br /><br />TALLER D’AUTO-VINYETES <br />Dimecres 14 de març de 17 a 20 h<br />En aquest taller dibuixarem un autoretrat en forma de vinyeta o tira còmica  posant sobre la taula els propis defectes i manies que ajudaran a representar el pitjor d’un mateix amb molt d’humor i ironia. Un exercici sa i comunitari que no necessita d’habilitats artístiques, però sí de capacitat de riure’s d’un mateix. A càrrec de Flavita Banana. <br /><br />RESERVES <br /> Activitat gratuïta. Cal inscripció prèvia. Podeu fer la vostra reserva  inscripció on-line a partir del dilluns 5 de març a les 9 h, al següent enllaç: http://dom.cat/1evg<br /><br />Centres Cívics de Barcelona | Escola Massana Centre d'Art i Disseny de Barcelona | APIC Associació Professional d'Il·lustradors de Catalunya | Gutter Fest</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27625353_1707236726007161_7240138214591047303_o.jpg?oh=10c653449f0f1cf34d20a61b01eb1393&oe=5ADB77EB"},{"EVENT NAME":"Inauguració Magí Puig i Lourdes Fisa","VENUE NAME":"Sala Parés","ORGANIZER NAME":"Sala Parés","START DATE":"02/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/162838051166018/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27628866_1755342567849909_2610999399068165290_o.jpg?oh=9dd5f5b17a8351a2416bf499076a7be1&oe=5B2075D4' width='228' height='182' alt='Inauguració Magí Puig i Lourdes Fisa' />Us convidem a la inauguració de les exposicions de Magí Puig i Lourdes Fisa de la ma de Moritz i Art Barcelona !</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27628866_1755342567849909_2610999399068165290_o.jpg?oh=9dd5f5b17a8351a2416bf499076a7be1&oe=5B2075D4"},{"EVENT NAME":"Gallery Walk – Mobile Week Barcelona","VENUE NAME":"Art Barcelona","ORGANIZER NAME":"Art Barcelona","START DATE":"02/24/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/348840988925585/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27709914_1499801283408056_7932853089923667114_o.jpg?oh=7b896c904e86369a2a95583f020d4025&oe=5B2684E7' width='228' height='182' alt='Gallery Walk – Mobile Week Barcelona' />Art Barcelona se une al Mobile Week Barcelona 2018 con dos Gallery Walks.<br /> <br />Del 15 al 24 de febrero, las galerías de Art Barcelona proponen una selección de obras que integran arte y nuevas tecnologías, en el marco del Mobile Week BCN. Para descubrirlas, organizamos dos Gallery Walks por las galerías participantes.<br /><br />De la mano de un experto del sector, y asistidos por el equipo de las galerías, reflexionaremos desde el arte sobre el impacto de la revolución digital en nuestra vida cotidiana.<br /><br />Mobile Week Barcelona, iniciativa de Mobile World Capital, es un espacio abierto para la reflexión sobre la transformación digital a través del arte, la ciencia y la tecnología.<br /><br /><br />sábado 17 de febrero, de 11.30 a 13.30<br />Ruta 1: Rocio Santa Cruz ART, N2 Galería, Galeria Joan Prats, Adn Galeria, Galería Marlborough Madrid & Barcelona.<br /><br />→ Únete a esta ruta: http://bit.ly/2nIcDSa<br /><br /><br />sábado 24 de febrero, de 11.30 a 13.30<br />Ruta 1: àngels barcelona, LAB 36 Gallery, galeria SENDA, Sala Parés, Galería Trama.<br /><br />→ Únete a esta ruta: http://bit.ly/2GOlr1D<br /><br /><br />Te invitamos a una copa al final del recorrido.<br />Para más información: info@artbarcelona.es / 93 105 57 02</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27709914_1499801283408056_7932853089923667114_o.jpg?oh=7b896c904e86369a2a95583f020d4025&oe=5B2684E7"},{"EVENT NAME":"ZZ Internet Cuerpos e identidad","VENUE NAME":"Zumzeig Cinema","ORGANIZER NAME":"Visual404","START DATE":"02/20/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/212823265932038/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27540052_1009602775844787_8942170664387810421_n.jpg?oh=bd446f3dfb23829f8a16b6d58cb5b1d7&oe=5AE090DF' width='228' height='182' alt='ZZ Internet Cuerpos e identidad' />Tras el SOLD OUT y lo bien que lo pasamos todas volvemos con una segunda sesión de #zzinternet, esta vez el recorrido audiovisual a cargo de Visual Cuatro Cero Cuatro e Higo Mental incidirá en las corporalidades atravesadas por internet. <br /><br />Volviendo al cuerpo a través del baile, esta sesión toma como punto de partida la pieza de danza de Núria Guiu presentada en la sala Hiroshima bajo el titúlo LIKES que parte del análisis de dos de los fenómenos más populares de youtube: el cover dance y los tutoriales y videos sobre las distintas técnicas de yoga. Desde una perspectiva socio-antropológica, la artista aborda al público con un discurso sobre el valor social de un “like” en nuestras sociedades digitales. <br /><br />Además terminaermos con una sesión DJ a cargo de Samantha Hudson porque todas somos precarias arruinadas: https://www.youtube.com/watch?v=CXbhN8R2CRM<br /><br />Dos espacios tan especiales en la ciudad como Zumzeig Cinema y Sala Hiroshima unen fuerzas en esta colaboración creando un pack de descuento mediante el cúal disfrutar de ambos eventos + info en las webs de cada sala.<br /><br />Entrada ZZ Internet:  5,50€ - 3€ con carnet del Zumzeig<br />Entrada Likes en Sala Hiroshima + ZZ Internet: 15€</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27540052_1009602775844787_8942170664387810421_n.jpg?oh=bd446f3dfb23829f8a16b6d58cb5b1d7&oe=5AE090DF"},{"EVENT NAME":"Los nuevos artefactos de la imagen","VENUE NAME":"Fundació Foto Colectania","ORGANIZER NAME":"DONE","START DATE":"02/13/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1575319199230963/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27355996_1809586932679056_2054638598389421524_o.jpg?oh=90c8a4ef32471f032c635fdd50d5f2f9&oe=5B0C0DD8' width='228' height='182' alt='Los nuevos artefactos de la imagen' />LOS NUEVOS ARTEFACTOS DE LA IMAGEN <br />Annet Dekker (investigadora y comisaria independiente)<br />Katrina Sluis (comisaria digital The Photographers Gallery) <br />Marco de Mutiis (artista y comisario digital del Fotomuseum Winterthur)<br /><br />Martes, 13 de febrero a las 19:00<br />Foto Colectania<br /><br />La proliferación de la fotografía digital online está transformando nuestra relación con las imágenes a gran velocidad. Este nuevo escenario ha impactado al arte contemporáneo, donde las fotografías ya no solo se imprimen y enmarcan, sino que pueden tomar forma escultórica, instalativa, performática o mantenerse intangibles en la red. Los tres participantes de esta conversación mostrarán y explicarán cómo la fotografía contemporánea se está desarrollando en este nuevo escenario.<br /><br />Actividad en inglés. Entrada libre. Aforo limitado.<br />Más información: www.done3.fotocolectania.org<br /><br />------------------------------------<br /><br />NEW ARTIFACTS OF THE IMAGE<br />Annet Dekker (independent researcher and curator)<br />Katrina Sluis (digital program curator The Photographers’ Gallery)<br />Marco de Mutiis (artist and digital curator Fotomuseum Winterthur)<br /><br />Tuesday, February 13, 7 pm<br />Foto Colectania<br /><br />Our relationship with images is transforming at high speed due to the proliferation of online digital photography. This new scenario has impacted on contemporary art practices, where photographs are not only printed and framed but can also take sculptural form, build an installation, be a fundamental part of a performance, and remain intangible in the net. The three participants of this conversation will show and explain how contemporary photography is developing in this new scenario.<br /><br />Further information: www.done3.fotocolectania.org/en<br /><br />------------------------------------<br /><br />DONE es un proyecto impulsado por la Fundació Foto Colectania que cuenta con la colaboración de la Fundació Banc Sabadell y con la ayuda de la Dirección General de Política e Industrias Culturales y del Libro del Ministerio de Cultura.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27355996_1809586932679056_2054638598389421524_o.jpg?oh=90c8a4ef32471f032c635fdd50d5f2f9&oe=5B0C0DD8"},{"EVENT NAME":"3 Inauguraciones, 3 Artistas, Un Mismo Espacio","VENUE NAME":"Arteria BCN","ORGANIZER NAME":"Arteria BCN","START DATE":"02/09/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/916794835153786/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26198509_1512597555461957_5830767409657623059_o.jpg?oh=1889c3ef8ec1dc07542a5f30a69d28d9&oe=5B19BE02' width='228' height='182' alt='3 Inauguraciones, 3 Artistas, Un Mismo Espacio' />Amigos, os esperamos el VIERNES 9 de FEBRERO a las 19hs, en ARTERIA (C/ del Bruc 147, Barcelona)<br /><br />3 INAUGURACIONES, 3 ARTISTAS, 3 PROYECTOS, UN MISMO ESPACIO - DJ'S, PERFORMANCE, SHOW AUDIOVISUAL, DOCUMENTAL Y MUCHO ARTE .<br /><br />Durante la inauguración contaremos también con el dj “Santos” que viene desde Dublin para presentar su nuevo trabajo musical, también estará el show audiovisual de VJ Ovideo junto al musico Bistu RYX desde Colombia para ofrecernos una mezcla de sonidos frescos desde el otro lado del charco.<br /><br />Patricio Cassinoni<br />Patricio Cassinoni es un artista visual que explora a través de la fotografía y la pintura distintos temas relacionados a  la imagen, el cuerpo y como entendemos estos en la cultura.<br /><br />“Only One & Common People”<br />En esta oportunidad presenta dos de sus  proyectos mas recientes. ONLY ONE, en el que interroga la relación que tenemos con el vestir y la industria del Fashion ( en el que ya participaron mas de 170 personasen en 4 países distintos), y Common People, en el que cuestiona el aspecto histórico del retrato.<br /><br /><br />Boris Dulon<br />Un alejamiento del raciocinio preestablecido, un juego perpetuo a la maravilla de la desnudez, una conexión con la inocencia, una invitación a involucrarse en los colores, las formas y su “vibrafonía”<br /><br />“Cardiovisual Exhibition”<br />Vj Ovideo y su Opendesktop es una performance artística digital, es el resultado de la investigación sobre las posibilidades de unificación de diferentes aplicaciones para manifestar una idea o creación artística, traducida en este caso al ámbito Vjing, para despertar el interés hacia programas multimedia de actuación en directo.<br /><br /><br />ANT comunicación visual.mdp<br />Me gusta poder expresarme y opinar de mi visión del mundo y poder plasmarla tanto en vídeo, fotografía, diseño, performance, instalaciones, ilustración/arte digital, etc. Creo que en el mundo del arte ya se ha hablado de todo, lo que cambia es cómo lo mostramos o cómo logramos expresarlo de diferentes formas. Personalizarlo.<br /><br />“Colectiva”<br />ANT comunicación visual presenta el proyecto \"Colectiva\", a tres de sus mejores artistas en una sola persona (Oaky, TVJ y Damian Pissarra). En la cual abra obra gráfica, fotográfica, collage, video arte, cine, ilustración, escultura y libro de artista.<br /><br /><br />La aportación es de 5€ con una consumición y de esta forma ayudas a que artistas sigan realizando proyectos culturales. Gracias</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/26198509_1512597555461957_5830767409657623059_o.jpg?oh=1889c3ef8ec1dc07542a5f30a69d28d9&oe=5B19BE02"},{"EVENT NAME":"Inauguració: 'Màquines de viure'","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"02/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1728728797185748/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/27628812_1979297389057969_6310650556912029106_o.jpg?oh=5f1d1536d94c5791e9274e9530ece7a7&oe=5B174390' width='228' height='182' alt='Inauguració: 'Màquines de viure'' />Comissaris: Pedro G. Romero, María García Ruiz i Valentín Roma<br />Coproducció entre La Virreina Centre de la Imatge i CentroCentro Cibeles de Cultura y Ciudadanía de Madrid<br /><br />Aquest projecte traça una genealogia històrica de les maneres de situar-se a l’espai modern, l’arquitectura i l’urbanisme, desenvolupades entre la segona meitat del segle xx i avui dia. La nostra època ha fet del viure una forma administrada d’habitar. Cal capgirar aquesta fórmula: fer del viure una forma política d’habitar el món.<br /><br /> <br />'Màquines de viure. Flamenc i arquitectura en l’ocupació i desocupació d’espais' pren el títol d’un comentari de Federico García Lorca a Manuel de Falla, recollit a 'Arquitectura del cantejondo' (circa 1932), segons el qual, mentre tots dos passejaven per un carrer de Granada, van sentir de sobte un cante antic, una veu i un toc de guitarra que sortien de l’interior d’una casa. Llavors, s’hi van acostar i, a través de la finestra, van veure «una habitació blanca, asèptica, sense cap quadre, com una màquina per viure-hi de l’arquitecte Corbusier». <br /><br />Lorca aplicava aquí, a l’habitatge d’un flamenc, el cèlebre machine à habiter de Le Corbusier, i associava, d’una manera lliure, conflictiva i, fins i tot, colonialista, el funcionalisme de la casa moderna a l’obligada austeritat de la casa d’un pobre. <br /><br />No obstant això, és sobre aquesta bretxa de significats oberta pel poeta entre viure i habitar, entre vida natural i vida política, entre zoe i bios, sobre la qual gravita aquest projecte. Un terreny fèrtil des d’on es traça una genealogia històrica sobre les formes de situar-se a l’espai domèstic, l’arquitectura i l’urbanisme, i s’exploren les reinvencions dels fluxos circulatoris, de mobilitat i de passeig que van iniciar el seu camí durant la segona meitat del segle xx i es van desenvolupar, de forma complexa, en aquest segle. <br /><br />Mitjançant coreografies, músiques, accions, escenografies, pintures, pel·lícules, fotos i documents, l’exposició proposa un ajust espaciotemporal entre tres camps de producció diferents, tres maneres de comprendre el territori, la ciutat i la casa que s’enuncien sota els epígrafs Espai radical, Espai social i Espai teatral, precedits d’un Prefaci. <br /><br />La nostra època és, potser, la que ha fet del viure una forma administrada de l’habitar. Cal, doncs, capgirar aquesta fórmula: fer del viure una forma política d’habitar el món. O, millor, tornar a saber que allò que separa el viure i l’habitar és invisible, segurament intangible, una cosa que se’ns escapa entre les diferents estades o estatges i les successives instàncies: allò que es perd. Es canta allò que es perd. Aquest és el viure que convoquem i del qual ens agradaria aprendre.<br /><br />https://goo.gl/T55FRz</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/27628812_1979297389057969_6310650556912029106_o.jpg?oh=5f1d1536d94c5791e9274e9530ece7a7&oe=5B174390"},{"EVENT NAME":"Inauguración: ''Centelles vist per Centelles''","VENUE NAME":"Grisart Escola Internacional de Fotografia Barcelona","ORGANIZER NAME":"Grisart Escola Internacional de Fotografia Barcelona","START DATE":"02/08/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/170012863725389/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27067264_1721015124629046_4847807475659664646_n.jpg?oh=585bc1c3b1accc57d6916ea544a36bf5&oe=5B16C54E' width='228' height='182' alt='Inauguración: ''Centelles vist per Centelles''' />El día 8 de febrero inauguramos la exposición Centelles vist per Centelles, comisariada por nuestro profesor Ricard Martínez que recoge una selección de las fotografías de Agustí Centelles que forman parte del imaginario colectivo que la sociedad tiene de la Guerra Civil española. <br /><br />Este arraigo visual es debido a que las imágenes de la exposición están ejecutadas en dos tiempos. El primero se verifica durante su fugaz realización, ante los dolorosos hechos que representan. Pero hay un segundo instante, que se inicia durante la Transición, cuando Centelles recupera su archivo, que había dejado escondido en Francia durante más de treinta años. <br /><br />La exposición da valor y complementa al seminario Balas de Plata, que se desarrolla durante cinco sesiones del 7<br />de febrero al 7 de marzo en conmemoración del 80º aniversario de la Guerra Civil Española. <br /><br />¡Te esperamos en la inauguración de la exposición!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27067264_1721015124629046_4847807475659664646_n.jpg?oh=585bc1c3b1accc57d6916ea544a36bf5&oe=5B16C54E"}]
