[{"EVENT NAME":"Opening: Mia Middleton: \"Turn it into Water\"","VENUE NAME":"HOMESESSION","ORGANIZER NAME":"HOMESESSION","START DATE":"02/27/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/180555276043394/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/q85/p180x540/27797868_10156799323669796_902088400966152145_o.jpg?oh=155c6635a3586db70c9659cca964fa4a&oe=5AD89B27' width='228' height='182' alt='Opening: Mia Middleton: \"Turn it into Water\"' />MIA MIDDLETON<br />\"Turn it into Water\"<br /><br />Opening: 27-02-2018, 19h <br /><br />“Soy extremadamente sensible a mi entorno, creo que éste es el motivo por el cual los materiales y las texturas ocupan un lugar central en mi práctica artística. Las superficies y los objetos que nos rodean forman parte de un sistema estratégico de participación. En mi trabajo aprovecho y reconfiguro estos elementos como una nueva forma de exponerlos y reclamarlos. En este sentido, mi primer acto en Homesession fue “atrapar” la voluminosa silla de oficina gris que permanecía torpemente en el espacio. Para mí ésta implicaba rigidez y formalidad y sentí la necesidad inmediata de modificarla. <br /><br />A partir de la relación histórica que el barrio de Poble Sec tiene con el agua, he estado pensando en el agua como una fuerza aplacadora, niveladora y renovadora; una fuerza con una superficie amorfa y una profundidad en la que los objetos se suspenden, silencian y desarman. Compré un plástico azul translúcido y envolví la silla con él. De inmediato adquirió una calidad absurda y contorsionada. Después de esto, continué explorando lo etéreo del agua como un medio para conectar con lo infinito y lo cósmico, así como con la inevitable necesidad de la humanidad de cubrir, moldear, poseer y reproducir formas naturales. Haciendo referencia a aquello sintético y algo burdo de los elementos, junto con las huellas de lo real, Turn it into Water es una reflexión sobre la forma en que navegamos por nuestro entorno construido, así como sobre las incógnitas primordiales que permanecen detrás de nuestros marcos sociales de referencia.”  Mia Middleton<br /><br />*Mia Middleton es una artista multidisciplinaria que actualmente vive en Sídney, Australia. Su práctica explora el flujo dicotómico entre la presencia y el anhelo, la superficie y el vacío, así como la psico-geografía de ambientes sintéticos y utópicos, rompiendo y redirigiendo las apariencias virtuales y físicas que los caracterizan. El resultado es una combinación de lo doméstico y lo fantástico, donde las múltiples espacialidades existen como tándem, y los deseos y los sueños se mezclan con revestimientos y fachadas.<br />Desde que terminó la Licenciatura en Bellas Artes, especializada en fotografía, en la UNSW Art and Design en 2013, la obra de Mia Middleton ha sido expuesta en espacios tanto de Australia como del extranjero como M Contemporary Gallery, Kudos Gallery, The Museum of Contemporary Art ARTBAR, CICA Museum de Corea y el Festival de Arte Digital de Atenas. En 2011 recibió el Premio de Fotografía Canson y en 2016 realizó un conjunto de performances para el festival de arte de performances Desire Lines de Sídney. Recientemente ha comisariado y expuesto en la exposición colectiva Orbit en la Down Under Space de Sídney (setiembre 2017) y ha participado junto a otros 35 artistas en una exposición colectiva de fotografía en la Cold Cuts Gallery de Sídney (octubre 2017). En 2018 presentará una exposición monográfica en la Blindside Gallery de Melbourne. <br /><br />ENG<br />\"Turn it into Water\"<br /> <br />“I’m extremely sensitive to my environment, I think thats why materials and textures take centre stage in my practice. The surfaces and objects around us form part of a strategic system of engagement. In my work I find myself harnessing and reshaping these things as a way of exposing and reclaiming them. At Homesession my first act in this vein was to ‘trap’ the bulky grey office chair that lingered awkwardly in the space. It implied rigidity and formality to me and I felt an immediate need to alter it. <br /><br />Triggered by Poble Sec’s history with water, I had been thinking about water as a placating, levelling and renewing force, one with an amorphous surface and depth which objects become suspended, quietened and disarmed in. I bought some translucent blue PVC and wrapped the chair in it and it immediately took on an absurd and contorted quality. Following this I continued to explore the ethereality of water as a means to connect with the infinite and the cosmic, as well as humanity’s inevitable need to cover, mould, confine and replicate natural forms. Using somewhat crude synthetic allusions to the elements, coupled with traces of the real thing, Turn it into Water is a rumination on the way we navigate our built environment, and the primal unknowns which linger behind our social frames of reference.”   Mia Middleton<br /><br />*Mia Middleton is a multi-disciplinary artist currently based in Sydney, Australia. Her practice explores the dichotomous flux between presence and longing, surface and void. In particular, she focuses on the psycho-geography of synthetic and utopic environments by breaking apart and re-purposing the virtual and physical veneers that typify them. The result is a conflation of the domestic and the fantastic, where multiple spatialities exist in tandem, and desires and dreams commingle with coverings and facades. Since completing a Bachelor of Fine Arts (Honours) in photo-media at UNSW Art and Design in 2013, Mia’s work has exhibited at galleries both nationally and abroad, including M Contemporary Gallery, Kudos Gallery, The Museum of Contemporary Art ARTBAR, CICA Museum, Korea and the Athens Digital Arts Festival. In 2011, she was the recipient of the Canson Photography Prize and in 2016 she completed a suite of performances for Sydney based performance art festival Desire Lines. In September 2017 Mia Middleton curated and exhibited in the three-person exhibition Orbit at Down Under Space, Sydney, and in October she exhibited alongside 35 others in a survey of expanded photographic works at Cold Cuts Gallery, Sydney. In 2018 Mia will be traveling and presenting a solo exhibition at Blindside Gallery in Melbourne.<br /><br />http://www.miamiddleton.com/<br />http://www.homesession.org/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/q85/p180x540/27797868_10156799323669796_902088400966152145_o.jpg?oh=155c6635a3586db70c9659cca964fa4a&oe=5AD89B27"},{"EVENT NAME":"Rafa Castañer: Walking Free COMIC","VENUE NAME":"HOMESESSION","ORGANIZER NAME":"HOMESESSION","START DATE":"03/03/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2213359248891057/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/27788322_10156796010004796_2695786433288427351_o.jpg?oh=7b0046889bd55eb2122c6f2b592f633f&oe=5B0C332B' width='228' height='182' alt='Rafa Castañer: Walking Free COMIC' />Rafa Castañer<br />WALKING FREE COMIC<br /><br />Un acercamiento caminado hacia la obra de Yayoi Kusama<br />Una performance – taller – visita guiada por Rafa Castañer.<br />Un paseo por una exposición inventada.<br />Un taller de creación de un libro de artista propio e individual.<br />Una obra colectiva que cierra un comic sobre los happenings que realizaba esta artista en los 60.<br /><br />Walking Free Comic es una VISITA GUIÁDA por una exposición imaginaria, veremos “obras propuestas” y “piezas encontradas” que conectan estética o conceptualmente con el discurso y la obra de Yayoi Kusama.<br /><br />Esta performance es también un TALLER DE LIBRO DE ARTISTA que cada uno realizará durante el trayecto hasta Homesession, con ayuda de Rafa Castañer y haciendo paradas en distintas pastelerías y bares que nos permitan celebrar y ver con calma el material generado por el camino.<br /><br />Por último es una obra colectiva que dará como resultado un cómic dedicado a los hapenings abiertos y liberadores que Yayoi Kusama realizó en la década de los sesenta.<br /><br /> <br />*3 marzo 2018 de 16 a 20h.<br />Recorrido: Desde la galería Cromo a Homesession<br /><br />*Plaza limitadas<br />cuota inscripción 5€<br /><br />info y reservas: danilo@homesession.org</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/27788322_10156796010004796_2695786433288427351_o.jpg?oh=7b0046889bd55eb2122c6f2b592f633f&oe=5B0C332B"},{"EVENT NAME":"Dibujo en la noche","VENUE NAME":"Maumau","ORGANIZER NAME":"Dibujo en la Noche","START DATE":"02/21/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/332506167268840/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q90/s720x720/27788899_2084648861755592_7228804215622050724_o.jpg?oh=857f2fe6ba87590b6a774ca0a47d72e7&oe=5B256E67' width='228' height='182' alt='Dibujo en la noche' />Esta noche como cada miércoles os esperamos en el MauMau de Poble Sec para disfrutar de música, modelo del vivo y de la magia y paz del Arte.🎨<br /><br />\"Dibujo en la noche\" es un espacio creativo y experimental para todas las personas que quieran dibujar o pintar con modelos profesionales.<br />En el barrio de Poble Sec se abrirá este espacio cada miércoles de 20h30 a 22h30 en el Maumau.<br />La propuesta es salir de un marco un tanto académico y entrar en un ambiente más original y acogedor.<br />Para eso se ofrecerá una paleta más amplia de inspiraciones artísticas para el dibujante/ pintor.<br />La sesión de dos horas estará acompañada de un dj que ambientará el proceso creativo de cada uno.<br />Se trabajará con dos modelos en cada sesión.<br />Se utilizarán, a parte del desnudo, también vestuarios y materiales escénicos<br />Se propondrán poses cortas y dinámicas y también poses más largas.<br />Cada sesión tendrá un espacio mas performátivo donde pueda aparecer el movimiento y la danza.<br /><br />Cada uno traerá sus propios materiales; estarán a disposición tablas de cartones para poder apoyar el papel.<br />Se pide puntualidad; las puertas cerrarán 5 minutos después de la hora de inicio.<br />No está admitido tomar fotos o vídeos durante la sesión.<br />Todos los niveles están bienvenidos!<br /><br />Admisión: 10 euros con cerveza/vino/refresco, en la puerta</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q90/s720x720/27788899_2084648861755592_7228804215622050724_o.jpg?oh=857f2fe6ba87590b6a774ca0a47d72e7&oe=5B256E67"},{"EVENT NAME":"De Google X a l’algoritme de la felicitat - Conversa amb Mo Gawd","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"02/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/388894971556012/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/27500974_10155301110933733_7891486390520934476_o.jpg?oh=a835d969f31ec1e7f54bf1e3647d05cb&oe=5AD90CAE' width='228' height='182' alt='De Google X a l’algoritme de la felicitat - Conversa amb Mo Gawd' />En el marc de les Trobades Lab, convidem Mo Gawdat a dialogar amb Ramon Sangüesa sobre la fórmula de la felicitat i les contradiccions de les grans empreses tecnològiques, i també sobre els projectes i la feina al laboratori del cercador que dominarà el món.<br /><br />Mo Gawdat és el director comercial de Google [X], un dels laboratoris punters, no exempt de secretisme, que està determinant els avenços que seguiran les tecnologies. <br /><br />Després d’investigar durant dotze anys sobre la felicitat, Gawdat va desenvolupar un algoritme per restablir l’estat de felicitat quan un esdeveniment ens descol·loca. Aquest algoritme va ser sotmès a una dura prova quan el seu fill Ali va morir de forma sobtada el 2014. Arran d’aquest fet va escriure el llibre El algoritmo de la felicidad (Zenith, 2018).<br /><br />Col·labora Zenith (Planetadelibros.com)<br /><br />CAT: www.cccb.org/ca/activitats/fitxa/de-google-x-a-lalgoritme-de-la-felicitat/228283<br />CAST: www.cccb.org/es/actividades/ficha/de-google-x-al-algoritmo-de-la-felicidad/228283<br />ENG: www.cccb.org/en/activities/file/from-google-x-to-the-algorithm-for-happiness/228283</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/27500974_10155301110933733_7891486390520934476_o.jpg?oh=a835d969f31ec1e7f54bf1e3647d05cb&oe=5AD90CAE"},{"EVENT NAME":"Visita guiada €uropoli$","VENUE NAME":"Àcid Sulfúric","ORGANIZER NAME":"Àcid Sulfúric","START DATE":"02/17/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/169163193709161/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27657084_2029329230615104_1737402168075753416_n.jpg?oh=8a124e321a68f692745f1cf29ddf4d09&oe=5B0D23DF' width='228' height='182' alt='Visita guiada €uropoli$' />Visita guiada con artistas, comisaria y galeristas respoonsables de la exposición. Os lo explicaremos TODO! Visita guiada amb artistes, comissària i galeristes responsables de l'exposició. Us ho explicarem TOT!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27657084_2029329230615104_1737402168075753416_n.jpg?oh=8a124e321a68f692745f1cf29ddf4d09&oe=5B0D23DF"},{"EVENT NAME":"Gravat i Edició amb Ina Hristova","VENUE NAME":"Espai Brut","ORGANIZER NAME":"Espai Brut","START DATE":"02/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1807281879564347/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/27067282_1623836951029688_5733897404893454288_n.jpg?oh=2b4483537441490df15e79cacc07511f&oe=5B1D3F06' width='228' height='182' alt='Gravat i Edició amb Ina Hristova' />El taller proposa experimentar amb les tècniques de gravat directe i la monotípia per crear una edició artística.<br /><br />Obtindrem un primer contacte amb el gravat a través de les diferents tècniques que ofereix la la punta seca i la monotípia -el mètode substractiu, aditiu i de traç.<br /><br />Aprendrem a fer registres per realitzar estampes amb diverses matrius. Treballarem en blanc i negre i, posteriorment, afegirem el color.<br /><br />Parlarem dels diferents materials i eines que s'utilitzen al taller de gravat, i també de les tintes i papers. Al final de la sessió farem una petita edició amb el tòrcul de gravat.<br /><br />Horari:  de 16h a 20h<br />Docent: Ina Hristova<br />Número máx. d'alumnes : 6<br />Preu: 30€ (material inclós)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/27067282_1623836951029688_5733897404893454288_n.jpg?oh=2b4483537441490df15e79cacc07511f&oe=5B1D3F06"},{"EVENT NAME":"Santa Eulàlia a la Miró: portes obertes i taller d'imatges","VENUE NAME":"Fundació Joan Miró","ORGANIZER NAME":"Fundació Joan Miró","START DATE":"02/18/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/2018890165053510/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/27982688_10156394522918094_826316921551218216_o.jpg?oh=77898b5fa72ef065154a35a7aed21530&oe=5B1FEF85' width='228' height='182' alt='Santa Eulàlia a la Miró: portes obertes i taller d'imatges' />Amb motiu de les festes de Santa Eulàlia (#SantaEulàlia18), aquest diumenge 18 de febrer us convidem a visitar gratuïtament la Fundació Joan Miró i a participar en la jornada de descoberta del paisatge i la història de la institució, de la muntanya de Montjuïc i del Poble-sec, amb dues activitats que es faran de manera simultània entre les 11 i les 13 h.<br /><br />📷 La fotografia amagada: a partir de la descoberta i el coneixement del paisatge que envolta la Fundació, imaginarem i reconstruirem imatges plenes de memòria. Activitat concebuda i conduïda per Clicme.petitesexperiènciesfotogràfiques. Amb la col·laboració de Fujifilm Instax Es i Wonder Photo Shop BCN<br /><br />🎥 Memòries del Poble-sec: redescobrirem el nostre entorn a partir de pel·lícules en 8 mm, súper 8 mm i 16 mm. Treballarem amb diferents tipus d'arxius i els fusionarem per experimentar una altra manera de mirar. Si teniu material, porteu-lo! Activitat concebuda i conduïda per Laboratorio Reversible<br /><br />📅 Portes obertes de 10 a 15 h<br />🎟️ Taller d'imatges (La fotografia amagada i Memòries del Poble-sec) d'11 a 13 h. Activitats gratuïtes i per a tots els públics. No cal reserva prèvia</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q83/s720x720/27982688_10156394522918094_826316921551218216_o.jpg?oh=77898b5fa72ef065154a35a7aed21530&oe=5B1FEF85"},{"EVENT NAME":"Inauguració: 'Natalie Bookchin. Retrats de la multitud'","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"03/02/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/799542620246553/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27907603_1982926708695037_4096695794207378681_o.jpg?oh=f6cf0e73a1084319b97be46fe4bfbc7f&oe=5B2576DF' width='228' height='182' alt='Inauguració: 'Natalie Bookchin. Retrats de la multitud'' />Comissària: Montse Romaní<br /><br />Aquesta mostra reuneix set obres audiovisuals produïdes entre el 2008 i el 2017 que exploren les paradoxes relacionades amb l’ús quotidià de les tecnologies de la comunicació. Mitjançant recursos propis de l’estètica de les bases de dades, les xarxes socials i l’economia col·laborativa, l’artista sol ajuntar centenars de vídeos en línia enregistrats en primera persona. El resultat és una composició d’autoretrats que revelen els efectes del capitalisme comunicatiu en la societat nord-americana.<br /> <br /><br />Aquesta exposició és la primera mostra individual dedicada a Natalie Bookchin (Nova York, 1962) a l’estat espanyol. Reuneix una selecció de set treballs en vídeo produïts entre el 2008 i el 2017: la sèrie Testament –Count, My Meds, I am not i Laid off–, Now he’s out in public and everyone can see, Long Story Short i Mass Ornament.<br /><br />L’obra de Natalie Bookchin va començar a ser coneguda internacionalment en els anys noranta, quan se la va considerar part d’una generació d’artistes pioners en l’àmbit de la cultura digital que, lluny d’actituds tecnòfiles, van adoptar una posició crítica mitjançant la pràctica del net-artivisme –una combinació de xarxa-art-activisme– davant de la creixent bretxa digital sobre l’esfera pública, econòmica i cultural als Estats Units.<br /><br />A mitjan dècada del 2000, inicia una etapa en què els materials derivats d’internet i les xarxes socials seran centrals en la seva obra. Hi són presents des de l’ús d’imatges fetes per càmeres web de seguretat desprotegides i accessibles a través de Google, fins a l’apropiació de vídeos de baixa qualitat i resolució penjats a YouTube (el fair use o “ús legítim” és una forma legal a YouTube que permet reutilitzar materials protegits per drets d’autor sense el permís del propietari).<br /><br />Amb la crisi del 2008, les xarxes socials experimenten una circulació exponencial de videoblogs domèstics enregistrats en primera persona. És un fenomen que Bookchin defineix com una multitud de monòlegs connectats massivament des del seu aïllament particular, l’experiència dels quals revesteix una doble condició: alhora que participen en comunitats virtuals des de les quals comparteixen desitjos i opinions, les xarxes en gestionen les dades per a l’anomenada economia de les big data.<br /><br />Interessada en els debats plantejats per la teoria crítica dels mitjans, durant la darrera dècada Bookchin s’ha dedicat a explorar les paradoxes inscrites en les tecnologies de la comunicació. A partir de l’edició de centenars de vídeos disponibles en línia, l’artista construeix un mosaic d’autoretrats en pantalles múltiples disposades de manera seriada, que formen complexos paisatges sonors, veus polifòniques, cossos coreografiats i representacions mòbils.<br /><br />La videoinstal·lació multicanal Mass Ornament (2009) és el resultat de recombinar desenes de videoblogs que, com si fossin miralls, mostren una sèrie d’adolescents solitàries que ballen en els seus dormitoris imitant les estrelles del pop. Mitjançant la postproducció d’espais, de gestos, de passos i, fins i tot, de preses de càmera que repeteixen el mateix patró, Bookchin ens revela una representació mecanitzada de la intimitat, on sembla que els desitjos, les relacions i les identitats hagin estat intervinguts per la pantalla.<br /><br />En produccions posteriors, com Now he’s out in public and everyone can see (2012-2017), la sincronització de les imatges dona pas a múltiples vídeos dispersos caòticament per la pantalla, de manera que creen una cacofonia de rostres i de sons que suggereixen una desconnexió entre si.Iniciat durant l’etapa presidencial d’Obama als Estats Units, Bookchin construeix un nou mosaic de fragments de videoblogs, en els quals persones de diverses procedències responen, a través d’internet, a les tensions racials que es van intensificar durant aquell període. Davant d’una esfera pública controlada pels mitjans de comunicació adreçats a les classes populars blanques, Bookchin posa en relleu com, en plena època de xarxes socials, els relats fabricats, els rumors i la desinformació amb prou feines es distingeixen de la informació veraç.<br /><br />En els seus darrers treballs audiovisuals, Natalie Bookchin produeix retrats col·lectius d’una multitud activa socialment i políticament, formada per singularitats que interpel·len aspectes que avui preocupen la societat nord-americana. Es tracta de persones que, per la seva marginalitat o posició subalterna, no acostumem a percebre a través de les nostres finestres catòdiques. De nou, Bookchin mostra una pantalla amb múltiples retrats parlants, encapsulats en els seus propis marcs, que puntualment, com si es tractés d’un cor grec, generen ecos i repeticions que destaquen les experiències compartides i les semblances i que instiguen vincles inesperats i desconeguts entre si. Davant d’unes tecnologies de la comunicació que tendeixen a desactivar la comprensió del que és comú, Bookchin proposa reimaginar-les com a espais des dels quals es pot configurar una noció diferent del que és social i col·lectiu, i apel·lar a la solidaritat i a l’empatia amb tot el seu potencial pendent de realitzar-se.<br /><br /><br />https://goo.gl/GTQoBm</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27907603_1982926708695037_4096695794207378681_o.jpg?oh=f6cf0e73a1084319b97be46fe4bfbc7f&oe=5B2576DF"},{"EVENT NAME":"Charla de cierre: Art seen in BCN 2017 - ¿Cómo se hizo?","VENUE NAME":"imaginCafé","ORGANIZER NAME":"Artssspot BCN","START DATE":"02/14/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/212751332634748/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/27545675_1005648119586596_582846129638188683_n.jpg?oh=33675a6e7fe53f49ae3f27d406f7996c&oe=5B1BA9B8' width='228' height='182' alt='Charla de cierre: Art seen in BCN 2017 - ¿Cómo se hizo?' />Para los amantes del arte urbano, para los que prefieren la fotografía documental, para los que les gusta el diseño, para todos los interesados en arte, incluso para los que creen que esto del arte no va con ellos. Lo importante es ir empapandose de referencias e ir descubriendo. Art seen in BCN 2017 es una votación lúdica, al estilo Tinder, en el que se pasa revista a la producción artística del 2017, con más de 80 espacios de arte y más de 100 artistas. No te pierdas la presentación de los resultados en ImaginCafé, seguro que te sorprenderá.<br /><br />¿Cómo puede conectar el arte con un público online? <br />¿Cómo conseguir que las obras salgan de los museos para estar en los mismos canales donde nos movemos cada día? <br />¿Y cómo retroalimentar el interés generado para que el público conecte con los espacios de arte de nuestra ciudad? En nuestra iniciativa Art Seen in BCN 2017 nos enfrenamos a todos estos retos, aprovechando nuestra experiencia en Opening BCN y Artssspot.com. <br /><br />¡Ven, y te contamos cómo nos fue y lo que aprendimos mientras tomamos una cerveza!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/27545675_1005648119586596_582846129638188683_n.jpg?oh=33675a6e7fe53f49ae3f27d406f7996c&oe=5B1BA9B8"},{"EVENT NAME":"CRANC #12: Luis Cerveró","VENUE NAME":"L'Automàtica","ORGANIZER NAME":"CRANC","START DATE":"02/16/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/150604378958974/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27788864_340592419681242_1515988690197311512_o.jpg?oh=3d73705fb0fb2f25bba3d743bf2e911b&oe=5B168469' width='228' height='182' alt='CRANC #12: Luis Cerveró' />CRANC #12: Luis Cerveró<br />Divendres 16 de febrer de 2018 a les 20:30h<br />Projecció amb la presència del cineasta<br /><br />Luis Cerveró (Valencia, 1974) és un realitzador audiovisual especialitzat en la creació de vídeos musicals i spots televisus. S'inicia fent curtmetratges de ficció, treballs culturals televisus i peces videográfiques per a museus. Posteriorment realitza desenes de videoclips de grups musicals internacionals i nacionals del nivell de Justice, Battles, Liars, Javiera Mena, Los Planetas, Los Punsetes o Joe Crepúsculo. Actualment està inmers tant en l'Estudi Creatiu O com en l'editorial Terranova. Per a la projecció de CRANC ha decidit recuperar les seves primeres filmacions en format super 8, un recull personal d'esplendororoses fílies fotoquímiques.<br /><br />Filmacions inèdites en super 8.<br /><br />http://cranc-projeccions.blogspot.com/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27788864_340592419681242_1515988690197311512_o.jpg?oh=3d73705fb0fb2f25bba3d743bf2e911b&oe=5B168469"},{"EVENT NAME":"Paratext#23","VENUE NAME":"Hangar.org","ORGANIZER NAME":"Hangar.org","START DATE":"02/14/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/531454077241194/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27972396_1637159716351563_618323867846219567_n.jpg?oh=c541047686279faba121f46c8781c240&oe=5ADB4E8D' width='228' height='182' alt='Paratext#23' />Aquest nom, Paratext, amaga una programació mensual de presentacions de les artistes residents a Hangar de llarga i curta durada, així com de les residències internacionals, sempre en dimecres, de 19 h a 21 '30h. Diverses artistes presentaran en diferents formats projectes concrets o parts del seu treball. Les sessions són sempre obertes al públic amb el propòsit de possibilitar la interacció amb les mateixes artistes.<br /><br />La propera sessió de Paratext tindrà lloc el dimecres 14 de febrer a Hangar a la Sala Ricson, a les 19h.<br />Presentaran els seus projectes:<br /><br />Alejandra Avilés<br /><br />En els seus projectes pren com a punt de partida les narratives derivades de la migració de la seva família per treballar en la Revolución Verde a Sonora, l’estat mexicà d’on ella és originària. Durant la primera meitat del segle XX es van transformar hectàrees de vegetació en camps de monocultiu. És a partir d’aquest procés que ella reflexiona sobre el conceptes de verí i la terra, el desmuntar i la reproducció, l’uniforme i el singular. Utilitza materials, intervencions, instal·lacions i dibuixos per exposar els matisos que sorgeixen dels ideals de progrés, revolució i abundància natural.<br /><br />Paula Bruna<br /><br />La recerca artística de Paula Bruna neix de l'estudi del conflicte entre una societat basada en el creixement econòmic i la naturalesa limitada del medi que la sosté. Prenent com a referència conceptes d'ecologia, sostenibilitat i economia ecològica, la Paula s'interessa pels jocs de tensions entre societat i medi ambient i el procés de col·lapse en totes les seves fases (des de la inestabilitat de l'equilibri previ a l'escenari postcolapse). En les seves instal·lacions utilitza elements quotidians per representar i investigar en forma de poesia visual aquestes qüestions. En els seus últims projectes investiga sobre la conformació del relat de l'Antropocè des d'un punt de vista no humà, en un exercici de concepció ecosistèmica més àmplia.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27972396_1637159716351563_618323867846219567_n.jpg?oh=c541047686279faba121f46c8781c240&oe=5ADB4E8D"},{"EVENT NAME":"Inauguració \"Estranys habitatges\" de Diego Guirao","VENUE NAME":"Galeria H2O","ORGANIZER NAME":"Galeria H2O","START DATE":"02/15/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/219824798581912/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/27748175_1962816910399671_47815893188956478_o.jpg?oh=111984c6393bd180b9fdb66ffb33f631&oe=5B20E742' width='228' height='182' alt='Inauguració \"Estranys habitatges\" de Diego Guirao' />Inauguració · Inauguración · Opening<br /><br />Dijous 15 de febrer de 2018, de 19 a 21h.<br />Jueves 15 febrero de 2018, de 19 a 21h.<br />Thursday 15 February 2018, from 7 to 9 pm.<br /><br />Exposició | Exposición | Exhibition<br /><br />Del 15 de febrer al 6 d'abril de 2018<br />Del 15 de febrero al 6 de abril de 2018<br />From 15 February to 6 April 2018<br /><br />_______________________________________________________________<br /><br />Fa cinc anys que Diego Guirao va exposar per última vegada a Barcelona. Cinc anys en els quals la seva obra ha madurat i ha trobat la seva singularitat al marge de les noves tendències del mercat. Partint de profunds coneixements tècnics, Guirao segueix buscant en cada nova pintura o escultura l'equilibri que els grans artistes també van buscar des de l'antiguitat.<br /><br />L'obra que presenta en la Galeria H2O, és un bon exponent d'aquesta inquietud, que dia a dia reclama formats més grans, i on es barreja l'abstracció més lírica amb la rotunditat d'inquietants dibuixos orgànics. En definitiva, un conjunt de pintures i tres escultures extremadament personals, inquietants i plagades d'irrefutable bellesa.<br /><br />Manel Valls<br /><br />_______________________________________________________________<br /><br />Hace cinco años que Diego Guirao expuso por última vez en Barcelona. Cinco años en los que su obra ha madurado y ha encontrado su singularidad al margen de las nuevas tendencias del mercado. Partiendo de profundos conocimientos técnicos, Guirao sigue buscando en cada nueva pintura o escultura el equilibrio que los grandes artistas también buscaron desde la antigüedad.<br /><br />La obra que presenta en la Galería H2O, es un buen exponente de esta inquietud, que día a día reclama formatos más grandes, y donde se mezcla la abstracción más lírica con la rotundidad de inquietantes dibujos orgánicos. En definitiva, un conjunto de pinturas y tres esculturas extremadamente personales, inquietantes y plagadas de irrefutable belleza.<br /><br />Manel Valls<br /><br />_______________________________________________________________<br /><br />Amb la col·laboració de Moritz<br /><br />Més info:<br />http://www.h2o.es/<br />http://www.h2o.es/newsletters/newsletter_estranys_habitatges.html</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/27748175_1962816910399671_47815893188956478_o.jpg?oh=111984c6393bd180b9fdb66ffb33f631&oe=5B20E742"},{"EVENT NAME":"Portes obertes per Santa Eulàlia","VENUE NAME":"Museu del Disseny de Barcelona","ORGANIZER NAME":"Museu del Disseny de Barcelona","START DATE":"02/18/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/183359549100271/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27368607_1783349988363931_3045384645636452967_o.jpg?oh=dbe28944f49c172bc4a8687b9994bf95&oe=5B1E6D78' width='228' height='182' alt='Portes obertes per Santa Eulàlia' />El 9, 10, 11 i 12 de febrer, Barcelona celebra la Festa Major d'hivern, dedicada a la seva copatrona Santa Eulàlia. A més de les tradicionals activitats de cultura popular, durant el dia 18 de febrer teniu l'oportunitat d'accedir de manera gratuïta al Museu del Disseny on podreu visitar les exposicions:<br /><br />> Del món al museu. Disseny de producte, patrimoni cultural<br />> Extraordinàries! Col·leccions d’arts decoratives i arts d’autor (segle III-XX)<br />> El cos vestit. Siluetes i moda (1550-2015)<br />> El disseny gràfic: d’ofici a professió (1940-1980). <br /><br />Enguany les portes obertes coincidiran amb el festival Llum BCN, una festa que, quan es faci fosc, il·luminarà Poblenou. Un festival en què la tradició es fon amb noves formes d’expressió que transformen la ciutat amb el llenguatge de la llum i que es podrà veure els dies 16, 17 i 18 de febrer.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27368607_1783349988363931_3045384645636452967_o.jpg?oh=dbe28944f49c172bc4a8687b9994bf95&oe=5B1E6D78"},{"EVENT NAME":"Cicle «Pere Portabella: Cinema, art i política»","VENUE NAME":"Filmoteca de Catalunya","ORGANIZER NAME":"Museu Can Framis","START DATE":"02/14/2018","START TIME":"","END DATE":"02/28/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/150271058926280/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27788491_1642607602497371_3065893148409820528_o.jpg?oh=0d7e5388fa75c0389894756ced7ef1c5&oe=5B06041C' width='228' height='182' alt='Cicle «Pere Portabella: Cinema, art i política»' />El rebuig al cinema argumental i la connexió entre avantguarda i política han estat els elements clau que han situat Pere Portabella com una figura fonamental en el desenvolupament d’un cinema conceptual que, a principis dels setanta, s’erigia com a moviment contestatari envers la direcció cultural del franquisme. L’artista i exsenador ha contribuït a la transgressió de la narrativa convencional amb una mirada única que l’ha portat a exhibir la seva obra en institucions tan il·lustres com són el MoMA The Museum of Modern Art, la Tate Gallery, el Centre Georges Pompidou, el Museo Reina Sofía o el MACBA Museu d'Art Contemporani de Barcelona. Aquesta retrospectiva es programa en sintonia amb l’exposició “Pere Portabella: Cinema, art i política” inaugurada aquest mateix mes al Museu Can Framis. A la vegada, també ret homenatge al músic recentment desaparegut Carles Santos, el qual va establir una col·laboració ininterrompuda amb Portabella. Ambdós van establir una brillant relació de sincronies inesperades entre imatge i banda sonora.<br /><br />Les projeccions programades per aquest cicle són:<br /><br />- Dimecres 14/02 a les 18.30 h. Amb presentació de Pere Portabella i homenatge a Carles Santos.<br /><br />\"Umbracle\"<br />Pere Portabella . 1971 . VOSC . 85'<br />Lee interpreta un home qualsevol que passeja per Barcelona provocant la perplexitat mútua entre un actor descontextualitzat de la seva imatge habitual cinematogràfica i la mirada d’un estranger entorn de la realitat espanyola d’aquella època. El film és un estrany poema audiovisual amb l’enyorat Carles Santos posant l’imprescindible contrapunt sonor i amb guió de Brossa.<br /><br />- Dimecres 21/02 a les 18.30 h.<br /><br />\"Vampir-Cuadecuc\"<br />Pere Portabella . 1970 . VOSC . 70'<br />Aprofitant el rodatge d'El conde Drácula', de Jesús Franco, a Espanya, Portabella suggereix la possibilitat de rodar un film experimental sobre el mite del terror amb el mateix actor. Lee ho accepta.<br /><br />- Divendres 23/02 a les 19.00 h.<br /><br />\"Pont de Varsòvia\"<br />Pere Portabella . 1989 . VC . 85'<br />Els diaris es van fer ressò de l’insòlit cas d’un submarinista trobat en un bosc cremat. El que probablement va succeir, segons les versions de la premsa, és que un avió del servei forestal, en omplir els seus dipòsits d’aigua, hauria arrossegat el submarinista precipitant-lo després sobre el bosc en flames.<br /><br />- Diumenge 25/02 a les 19.00 h.<br /><br />\"Die Stille vor Bach\" / \"El silenci abans de Bach\"<br />Pere Portabella . 2007 . VOSC . 102'<br />Bach i la seva època, però també la seva capacitat per a seguir sent modern avui. Un film de Pere Portabella amb una important aportació de Carles Santos.<br /><br />- Dimecres 28/02 a les 18.30 h.<br /><br />Sessió triple:<br />Tanquem el cicle dedicat a Pere Portabella amb una taula rodona en què participaran Albert Serra, el Catedràtic Josep Maria Català, el director de fotografia Tomàs Pladevall i Esteve Riambau, director de la Filmoteca de Catalunya.<br /><br />\"Art a Catalunya\"<br />Pere Portabella . 1992 . VC . 31'<br />Portabella superposa l’entrevista als espais, les arquitectures i la grandiositat del buit com a espai temporal (Pilar Parcerisas).<br /><br />\"No al No\"<br />Pere Portabella . 2006 . S/D . 4'<br />Carles Santos interpreta algunes de les seves peces al piano. Film realitzat per a l’exposició “Carles Santos. Visca el piano!”, que va tenir lloc a la Fundació Joan Miró de Barcelona a l’estiu del 2006.<br /><br />\"Mudanza\"<br />Pere Portabella . 2008 . VE . 20'<br />Mudanza respon a una invitació del conservador Hans Ulrich Obrist per intervenir a la Huerta de San Vicente, casa museu de la família García Lorca a Granada. El film és el resultat del procés de mudament de mobles i objectes per tal que el visitant pugui passejar sense obstacles pels espais carregats de sentits i ressonàncies.<br /><br />Més informació de l'exposició \"Pere Portabella. Cinema, art i política\" al Museu Can Framis ☞ https://goo.gl/uvd6u2</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27788491_1642607602497371_3065893148409820528_o.jpg?oh=0d7e5388fa75c0389894756ced7ef1c5&oe=5B06041C"},{"EVENT NAME":"Laboratorio de Arte","VENUE NAME":"Laboratorio de Arte","ORGANIZER NAME":"Eventbrite","START DATE":"02/17/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/171251813600624/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/27858430_10160009140840261_4181810355628766238_n.jpg?oh=15c75e39090abd4ec64cf91323fb714a&oe=5B148807' width='228' height='182' alt='Laboratorio de Arte' />Sábado 16 de febrero      16 a 18:30 h\r<br />Workshop: \"Pintar el movimiento, su ilusión\" \r<br />  \r<br />\r<br />Este workshop propone captar esa ilusión del movimiento a través de diferentes pinceles y herramientas y con la tinta china como protagonista.\r<br />\r<br />El movimiento es la acción y efecto de moverse. \r<br />En física, es considerado como el cambio de posición que experimenta un cuerpo u objeto con respecto a un punto de referencia en un tiempo determinado.\r<br />\r<br />¿Y si la experimentación se realizará con pincel?\r<br />¿si la pincelada podría captar y reproducir esa ilusión del movimiento? \r<br />\r<br />Rodar y caer, comprimir y estirar, difuminar, emborronar, crear ondas, desplazamiento, lineas cinéticas, rastros, ritmos, son algunos de los ejercicios que abordaremos para explorar el efecto del movimiento.\r<br />\r<br />· workshop· \r<br />\r<br />· Introducción a la técnica de la pintura china.\r<br />· Ejercicios de calentamiento y relajación.\r<br />· Muestra de diferentes artistas y vanguardias que trabajan el movimiento\r<br />. Ejercicios disparadores para lograr diferentes efectos.\r<br />· De diversos puntos de partida hasta la propia expresión.\r<br />\r<br />Cada persona se llevará sus creaciones.\r<br />\r<br />No se necesita tener conocimientos previos.\r<br />\r<br />Plazas limitadas\r<br />\r<br />Incluye materiales \r<br />\r<br />\r<br />\r<br />\r<br />\r<br />Precio: 25 euros  \r<br />\r<br />18:30 h \r<br />17:20 h  break té y dulces\r<br />\r<br />* Importante: previa inscrIpción: infolabo@andidomdom.com / +0034 666200750\r<br />\r<br />IMPORTANTE: SE ABONA EL DÍA DEL TALLER\r<br />\r<br />\r<br />Sábado 16 de febrero  \r<br />16 a \r<br />\r<br />\r<br />Laboratorio de Arte: \r<br />Álaba 60, 4to 2da\r<br />Poblenou · Barcelona \r<br />Metro: Bogatell\r<br />@andidomdomlab</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/27858430_10160009140840261_4181810355628766238_n.jpg?oh=15c75e39090abd4ec64cf91323fb714a&oe=5B148807"},{"EVENT NAME":"Strange Truths in Undiscovered Lands","VENUE NAME":"Bombon projects","ORGANIZER NAME":"Bombon projects","START DATE":"02/14/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/157186668405911/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27657068_359961127811349_8269919605366520484_n.jpg?oh=66595c048ddca263468f15afe031b5e3&oe=5ADB4C77' width='228' height='182' alt='Strange Truths in Undiscovered Lands' />CAT (Scroll down for Spanish and English)<br /><br />Una exposició amb Estanis Comella, Charlotte Herzig, Mirela Moscu comissariada per Àngels Miralda.<br /> <br />Petit assaig sobre paisatges imaginaris, obres sobre paper i Alastor, de Percy Bysshe Shelley. [1]<br /> <br />\"Quan havia passat la primera joventut, va marxar<br />La seva freda llar de foc i casa alienada<br />Per buscar veritats estranyes en terres desconegudes\".<br /> <br />Alastor!<br /> <br />Un personatge envoltat pel món natural, Alastor marxa en busca de significats a través de paisatges desolats. Llocs mítics, coneguts només per Percy Bysshe Shelley (la curta vida del qual va transcórrer entre Anglaterra, Suïssa i Itàlia) a través de la  literatura i dels seus propis somnis romàntics i fantasiosos. <br /> <br />El paisatge canvia ràpida i sobtadament. Des dels deserts del bressol  de la civilització, fins a les esplèndides serralades Caucàsiques. El paisatge assoleix qualitats humanes, emocions i sensacions mentre emana una màgia celestial. El sublim de la immensitat i de l'eternitat de la natura neix  d’allò quotidià, no d’un element real, sinó que brolla totalment de la imaginació.<br /> <br />Mirela Moscu pinta personatges en naturaleses fosques, que de vegades, es troben amb animals estranys. Una interpretació folklòrica que explica els misteriosos esdeveniments que podem trobar en qualsevol monticle boscós on hi habiten personatges secrets. Les formes ballarines de Charlotte Herzig són abstraccions de la vida vegetal, com una espècie d’oda al modernisme. Ordenades en espais composats i aritmètics, les formes trenquen la lògica amb la seva inherent naturalesa orgànica. Estanis Comella capta moments a través de la fotografia i el dibuix. Passejant per les perifèries urbanes, els objectes i les males herbes que es troben enmig de l'arquitectura marginal, creen un imaginari romàntic propi de les subcultures techno i punk<br /> <br />El canvi de paisatge crea la narrativa i condueix l’espectador durant el viatge. Tant si es tracta d'un racó estrany, com d’un matoll, o una monstera deliciosa incorpòria, les associacions culturals humanes i els símbols, proporcionen un estat mental per a la seva desambigüació. El paisatge descriu les condicions físiques i l’estat d’ànim del protagonista durant el seu viatge. <br /> <br />Tot aquest imaginari de fantasia humana gravada en una fulla de paper (blätter, en alemany fulles i pàgina alhora) com a testimoni de la invenció humana. Les obres en paper podrien referir-se a les obres exposades però també all poema o les mateixes fulles que es troben al llarg del camí representat. <br /> <br />Formes orgàniques plenes de sentiment i emoció. El protagonista perdut es troba en una vegetació superpoblada. I el sentiment de lleugeresa; un paisatge de somni. Una destinació mútua. <br /> <br />\"Ara damunt els turons dentats<br />Descansa, i encara com el marc dividit<br />Del vast meteorit enfonsat, la sang del poeta,<br />Que va superar en simpatia mística<br />Amb el reflux i el flux de la naturalesa, encara més feble va créixer\"<br /> <br />[1] Percy Bysshe Shelley (1792-1822), poeta i pensador anglés, autor de Alastor o l’esperit de la solitud.<br />_____________________________________<br />EN<br /><br />A small essay on imaginary landscapes, works on paper, and Alastor by Percy Bysshe Shelley.[1]<br /><br />“When early youth had past, he left<br />His cold fireside and alienated home<br />To seek strange truths in undiscovered lands.”<br /><br />Alastor!<br /><br />A character encircled by the natural world, Alastor sets out in search of meaning across torn landscapes borne with significance. Mythical places known only to Shelley (whose short life was spent between England, Switzerland, and Italy) from literature and his own fanciful romantic dreams.<br /><br />The landscape changes quickly and suddenly. From deserts of the cradle of civilization to the splendiferous ranges of the Caucasus. The landscape attains human qualities, emotions and sensations while expressing a magnificent celestial magic. The sublimity of vastness and eternity roots itself in the encounter of the everyday. It is not a real element of nature but one that emerges entirely out of the imaginary.<br /><br />Mirela Moscu paints characters in dark natures who at times, encounter strange animals. A folkloric interpretation harking to the mysterious events we may encounter in any wooded knoll brought to life by secret inhabitants. Charlotte Herzig’s dancing forms are abstractions of plantlife as an ode to modernism. Arranged in composed and arithmetic spaces, the forms break logic with their inherent organicity. Estanis Comella collects moments through photography and drawings. Walking through urban peripheries, the objects and weeds that are found amid the marginal architecture creates its own imaginary of techno and punk subcultures with their own romanticism and necessity of forgotten expanses.<br /><br />Changing landscape creates the narrative and drives the protagonist through. Whether an eerie corner, an arboreous copse, or a disembodied monstera deliciosa – human cultural associations and symbols provide a mental state for its disambiguation. The landscape describes the physical and mental conditions of the protagonist through his journey.<br /><br />All of this imaginary of human fancy recorded on the page (blätter, German: leaves) as record of human invention. The paper itself adds pigments to the vegetal ligaments of those original plants. Works on paper could refer to the exhibited works, to the poem, and the leaves themselves - found along the way in representation.<br /><br />Organic forms riddled with sentiment, emotion. The lost protagonist encountered in overcrowded vegetation. And the feeling of lightness, a dreamscape. A mutual destiny.<br /><br />“Now upon the jaggèd hills<br />It rests, and still as the divided frame<br />Of the vast meteor sunk, the Poet's blood,<br />That ever beat in mystic sympathy<br />With nature's ebb and flow, grew feebler still:”<br /><br />[1]Percy Bysshe Shelley (1792-1822), english poet and thinker, author of Alastor or the spirit of solitude.<br />_________________________<br />CAST<br /><br />Una exposición con Estanis Comella, Charlotte Herzig, Mirela Moscu comisariada por Ángeles Miralda   <br /><br />Pequeño ensayo sobre paisajes imaginarios, obras sobre papel y Alastor, de Percy Bysshe Shelley[1].  <br /> <br />\"Cuando había pasado la primera juventud, se marchó<br />Su fría chimenea y casa alienada<br />Para buscar verdades extrañas en tierras desconocidas \".<br /> <br />Alastor!   Un personaje rodeado por el mundo natural, Alastor marcha en busca de significados a través de paisajes desolados. Lugares míticos, conocidos sólo por Percy Bysshe Shelley (su corta vida transcurrió entre Inglaterra, Suiza e Italia) a través de la literatura y de sus propios sueños románticos y fantasiosos.  <br /> <br />El paisaje cambia rápida y repentinamente. Desde los desiertos de la cuna de la civilización, hasta las espléndidas cordilleras Caucásicas. El paisaje alcanza cualidades humanas, emociones y sensaciones mientras emana una magia celestial. El sublime de la inmensidad y de la eternidad de la naturaleza nace de lo cotidiano, no de un elemento real, sino que brota totalmente de la imaginación.    <br /> <br />Mirela Moscu pinta personajes en naturalezas oscuras, que a veces, se encuentran con animales extraños. Una interpretación folklórica que explica los misteriosos acontecimientos que podemos encontrar en cualquier montículo boscoso donde habitan personajes secretos. Las formas bailarinas de Charlotte Herzig son abstracciones de la vida vegetal, como una especie de oda al modernismo. Ordenadas en espacios compuestos y aritméticos, las formas rompen la lógica con su inherente naturaleza orgánica. Estanis Comella capta momentos a través de la fotografía y el dibujo. Paseando por las periferias urbanas, los objetos y las malas hierbas que se encuentran en medio de la arquitectura marginal, crean un imaginario romántico propio de las subculturas techno y punk.<br /> <br />El cambio de paisaje crea la narrativa y conduce al espectador durante el viaje. Tanto si se trata de un rincón extraño, como de un matorral, o una monstera deliciosa incorpórea, las asociaciones culturales humanas y los símbolos, proporcionan un estado mental para su desambiguación.<br />El paisaje describe las condiciones físicas y el estado de ánimo del protagonista durante su viaje.  <br /> <br />Todo este imaginario de fantasía humana grabada en una hoja de papel (Blatter, en alemán hojas y pagina a la vez) como testigo de la invención humana. Las obras en papel podrían referirse a las obras expuestas pero también el poema o las mismas hojas que se encuentran a lo largo del camino representado.  <br /> <br />Formas orgánicas llenas de sentimiento y emoción. El protagonista perdido se encuentra en una vegetación sobre poblada. Y el sentimiento de ligereza; un paisaje de sueño. Un destino mutuo.  <br /> <br />\"Ahora sobre los cerros dentados<br />Descansa, y aún como el marco dividido<br />Del vasto meteorito hundido, la sangre del poeta,<br />Que superó en simpatía mística<br />Con el reflujo y el flujo de la naturaleza, aunque más débil creció \"<br /><br />[1]Percy Bysshe Shelley (1792-1822), poeta y pensador ingles, autor de Alastor o el espíritu de la solitud.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/27657068_359961127811349_8269919605366520484_n.jpg?oh=66595c048ddca263468f15afe031b5e3&oe=5ADB4C77"}]
