[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlp1\/t31.0-8\/s720x720\/12829071_540141452813195_5795933933382615364_o.jpg",
    "event_venue": "Espronceda 326",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1674470482828173\/",
    "event_title": "Subasta Weird",
    "event_start": "8\/3\/2016",
    "event_end": "",
    "event_organizer": "me & the curiosity",
    "event_text": "Os esperamos el próximo martes 8 de marzo a las 19h en la subasta de las obras realizadas en colaboración entre los artistas Charles Wilkin, André Bergamin, Bill Noir, Cless, Ruben B & Max-o-matic en la Weird Jam Session.\n\nPrecios de salida a partir de 50€\n\nHay un total de 30 obras en colaboración, aquí os dejamos el link para consultar el listado completo. \n\nhttp:\/\/meandthecuriosity.net\/subasta-weird\/",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1674470482828173"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xal1\/t31.0-8\/s720x720\/12778845_802636169842399_281147478194735715_o.jpg",
    "event_venue": "Olivart Art Gallery",
    "event_link-href": "https:\/\/www.facebook.com\/events\/444606585749073\/",
    "event_title": "Fil a Fil",
    "event_start": "8\/3\/2016",
    "event_end": "",
    "event_organizer": "Olivart Art Gallery",
    "event_text": "Record a les 123 dones i 23 homes que varen morir a l'incendi de la fàbrica de camises Triangle Shirtwaist a Nova York l'any 1911.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "444606585749073"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xla1\/t31.0-8\/s720x720\/12768161_10156677127545613_4343889153228750114_o.jpg",
    "event_venue": "Untitled BCN",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1112860338759285\/",
    "event_title": "WALLS amb Emily Eldridge",
    "event_start": "10\/3\/2016",
    "event_end": "",
    "event_organizer": "Jess Casey",
    "event_text": "WALLS és el nou projecte d’untitledBCN. Té com a objectiu oferir espais als il·lustradors de carrers per tal que aquests puguin exhibir la seva obra en un context diferent de l’habitual tot creant un entorn més agradable dinàmic, versàtil i estimulant.\nuntitledBCN te la intenció de proporcionar un espai de lliure creació, i ofereix el pati interior a diferents il·lustradors de carrers per tal que artistes puguin ensenyar una mostra del seu art en un espai dedicat a la creativitat i amb trànsit de persones interessades en el món de l'art i la cultura.\n\nAquest mes, untitledBCN presenta la primera edició de WALLS, amb l'artista resident de març la Emily Eldridge.\nwww.emilyeldridge.com\n \nFarà un mural al nostre pati, i tindrem la inauguració el DIJOUS 10 MARÇ a les 19h. Us esperem amb cerveses fredes d'Inedit! \n\nuntitledBCN\nCarrer Topazi 14\nBarcelona\n08012\nwww.untitledbcn.com\n\n******\n\nWALLS is the new project by untitledBCN. With the aim to provide a space for street illustrators to showcase their work in a different context than usual, creating a more enjoyable, dynamic and versatile space.\nuntitledBCN provides a space for free creation, and we offer our patio to different street illustrators so that they can show their art in an exhibition space dedicated to creativity with a transit of people interested in world of art and culture.\n\nThis month, untitledBCN presents the first installment of WALLS, with our resident artist Emily Eldridge. \nwww.emilyeldridge.com\n\nShe will do a mural in the garden, with an opening do on THURSDAY 10th MARCH at 19h. We'll be waiting for you with cold beers from Inedit! \n\nuntitledBCN\nCarrer Topazi 14\nBarcelona\n08012\nwww.untitledbcn.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1112860338759285"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xla1\/t31.0-8\/s720x720\/12783589_829505227175210_3420990394685312477_o.jpg",
    "event_venue": "KR Store Backyard",
    "event_link-href": "https:\/\/www.facebook.com\/events\/591515964328873\/",
    "event_title": "COLLAGE STUDIO by LAURO SAMBLÁS",
    "event_start": "10\/3\/2016",
    "event_end": "10\/3\/2016",
    "event_organizer": "KR Store Backyard",
    "event_text": "El próximo jueves día 10 de marzo, el artista Lauro Samblás presenta su nueva exposición bajo el nombre de \"Collage Studio\" en KR Store Backyard.\n\nEn esta ocasión su estilo más personal queda plasmado en una colección de camisetas de edición limitada junto a sus obras, las cuales están creadas manualmente.\n\nPara Lauro el collage es el lenguaje visual que le permite transmitir sus emociones, un mundo lleno de colores, optimismo y energía. Sus ilustraciones han sido realizadas a través de revistas de moda y papeles de colores, transformando en arte campañas de publicidad.\n\nLa exposición analiza la fusión entre arte y moda con el fin de generar nuevos lenguajes de comunicación.\n\nVen a KR Store Backyard, disfruta de la exposición, llévate una camiseta exclusiva del artista y tómate una cerveza Moritz con nosotros, te esperamos!\n\nwww.laurosamblas.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "22:30",
    "event_id": "591515964328873"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xat1\/t31.0-8\/q81\/s720x720\/12513883_1039245232800559_5618711323374734820_o.jpg",
    "event_venue": "Mutuo Galeria",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1105801699439850\/",
    "event_title": "Inauguración: Yo es otro y los otros soy yo, by Jorge Gil",
    "event_start": "18\/3\/2016",
    "event_end": "",
    "event_organizer": "Mutuo",
    "event_text": "Mutuo y Hell Collective presentan la exposición “Yo es otro y los otros soy yo”, primera retrospectiva del artista Jorge Gil donde podremos ver obras de sus proyectos Family Portraits, Golems, Rabbits y Heterónimos. \n\nEn “Yo es otro y los otros soy yo” nos será imposible no reflexionar sobre la identidad, propia y ajena. Sobre cómo la representamos y construimos. A cómo nos atribuimos como propias y auténticas conductas y acciones que no son más que repeticiones. \nHasta qué punto algo es auténtico y original o es una copia.\n\n---\n\nInauguración: Viernes 18 de Marzo 2016 \/ 20hrs\nVisita la expo hasta el 16 de Abril.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "20:00",
    "event_end-time": "",
    "event_id": "1105801699439850"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpl1\/t31.0-8\/s720x720\/12711083_926912004044702_8875336211303547405_o.jpg",
    "event_venue": "Guzzo",
    "event_link-href": "https:\/\/www.facebook.com\/events\/451159858426287\/",
    "event_title": "Pop Up Art",
    "event_start": "19\/3\/2016",
    "event_end": "19\/3\/2016",
    "event_organizer": "ZURDA",
    "event_text": "Pop up Art, Art Market and pop up exhibition, ofrece una propuesta en el que los artistas emergentes y noveles, tendrán la oportunidad de mostrar, exhibir y vender su trabajo al público en el Guzzo, ubicado en el encantador barrio del Borne.\n\n\/\/CONVOCATORIA\/\/\n\nDesde ya, queda abierta la convocatoria para participar en el primer Pop up Art, Exhibition and Art Market de Zurda Magazine y Guzzo que se llevará a cabo el sábado 19 de Marzo desde las 12 del mediodía, en el que además de una tarde de arte, exposiciones y buena música, la cocina de Guzzo realizará un brunch con menú especial para disfrutar durante toda la jornada.\n\nEn el evento Pop up Art se inaugurará la primera exhibición de artistas noveles de Guzzo, por ello, 4 de los artistas que inscriban su proyecto, serán seleccionados para exponer de forma especial sus obras durante 3 semanas en la galería Guzzo.\n\nEsta galeria itinerante y pop up, convertirá las instalaciones del lugar en una market de arte con muchas sorpresas.\n\n\n¿Cómo participar? \n\nLos artistas que quisieran participar, deben enviar su proyecto al email info@zurdamagazine.com con lo siguiente:\n\n*Imágenes de su propuesta y\/o productos\n*Descripción del proyecto\n*Breve biografía del artista\n*Enlaces web donde podamos apreciar más su trabajo\n \n\nLos proyectos seleccionados recibirán un email de confirmación, en el que se indicará su aceptación y se darán los datos para reservar la plaza: forma de pago y fecha límite.\n\nImporte: 25€ por participante\n\nMás info: www.zurdamagazine.com \nEmail: info@zurdamagazine.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "12:00",
    "event_end-time": "20:00",
    "event_id": "451159858426287"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xat1\/t31.0-0\/p180x540\/12819386_1682684198658126_4594259407240304338_o.jpg",
    "event_venue": "NauART- Comunidad de artistas",
    "event_link-href": "https:\/\/www.facebook.com\/events\/903866163059793\/",
    "event_title": "SEGUNDA EDICION MERCADO iNTERCAMBIART",
    "event_start": "7\/4\/2016",
    "event_end": "7\/4\/2016",
    "event_organizer": "Espai Nauart",
    "event_text": "Selecionamos 30 artistas de todas las especialidades plasticas y visuales para expo work in progress INTERCAMBIART, que quieran promocionar sus trabajos, intercambiar hasta un maximo de 3 obras con otros artistas y conseguir  servicios con el intercambio. Al final se venderan en subasta las obras no intercambiadas entre el publico asistente, que podra adquirir arte con elevados descuentos directamente del autor.\nAbierto al publico interesado en la subasta.\n\nInscripciones de artistas en :intercambiart@gmail.com\n\nMas informacion en :http:\/\/www.nauart.com\/es\/2016\/02\/29\/2o-edicion-de-intercambiart\/",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "21:00",
    "event_id": "903866163059793"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xft1\/t31.0-8\/s720x720\/12640275_461065020752648_8393227398002672959_o.jpg",
    "event_venue": "L&B contemporary art gallery",
    "event_link-href": "https:\/\/www.facebook.com\/events\/467172170149201\/",
    "event_title": "OPENING Bruno Ollé: ensayo error",
    "event_start": "4\/2\/2016",
    "event_end": "",
    "event_organizer": "L&B contemporary art gallery",
    "event_text": "BRUNO OLLÉ\nensayo error\n04.02.2016_18.03.2016\n\nINAUGURACIÓN jueves 4 de febrero, 19h\n\nLa galería L&B contemporary art de Barcelona presenta los últimos trabajos de Bruno Ollé con la exposición \"ensayo error\".\n\n\"No pintar la pintura sino componerla\" experimentando con los materiales, los procesos y el color. La obra de Bruno Ollé se decanta por una construcción ordenada y rigurosa de los diferentes elementos que componen la obra. Desde planchas de hierro que repiten el mismo patrón en una variedad placentera de colores, a diferentes objetos pintados o curtidos por el tiempo que, al unirse, componen piezas rítmicas o unidades seriadas. La importancia de sus composiciones reside principalmente en el juego de su gama de colores. Para Bruno Ollé su obra se genera \"ensamblando imágenes huérfanas y permitiéndose soñar a partir de éstas\" Los colores, las texturas o la redención de objetos se organizan en formatos estandarizados y se van repitiendo: repetitio cum variatio, repetición con variación.\n\nVivimos en tiempos en los que existe una conciencia de que todo es repetible, de que lo importante estéticamente no es la originalidad de la obra, sino su fruición, su gusto... y éste, lo define el propio artista. Con \"ensayo error\" Bruno Ollé plantea escapar de teorías y ciencias exactas para permitirse un placentero error... algo que, desde su punto de vista, \"es mucho mas certero que el propio acierto\". \n\n\nBRUNO OLLÉ Barcelona (1983)\nVive y trabaja entre Berlín y Barcelona. Realizó sus estudios en Eina - Escola d’Art i Disseny de Barcelona. Entre sus exposiciones y proyectos individuales destacan: Festival BAS (Galerie Mestdagh, Brussels, 2015) Redestinar (LOOP Festival,The Laboratory gallery, Barcelona, 2015) Nada se detiene. Acto y Prefacio (DAFO La Panera, Lleida 2014), \"Shuffle\" Kreuzberg Pavillon, Berlin R.A.L. (Galeria Miquel Alzueta, Barcelona, 2014), Hoy es siempre todavía (Fundació Suñol, Nivell Zero,2013), No atreverse es fatal (La Casa Encendida, Madrid, 2012), Redestinar (L'Atelier-Kunst(Spiel)Raum, Berlín, 2011), Temporal continuo (Galeria Antoni Pinyol, Reus, 2011), Collection of dead particles (Vladimiro Izzo Gallery, Berlín, 2010), Abandono (Galeria Ysabel Pinyol, Barcelona, 2009) y Estudio para retrato de un cuerpo ausente (Teatro La Grada, Madrid; Festival de las Artes de Castilla y León, Capilla Fonseca, Salamanca, y LOOP Barcelona). Ha participado en las siguientes exposiciones colectivas: De la oscuridad viene la luz (Centro Cultural Galileo, Madrid, 2012), The mood’s district \/ An das Archaische (Kreuzberg Pavillon, Berlín, 2011), De Miró a Clavé (Monestir de Sant Cugat, 2005) y Books (Galleria Traghetto, Venecia, 2001). Asimismo ha participado en las ferias ArtMadrid, Arte Fiera Bologna y artBo en Bogotá. Ha realizado una residencia en GlogauAIR Berlín y otra en la Universidad de Salamanca por su proyecto Estudio para retrato de un cuerpo ausente.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "467172170149201"
  }
]