[
  {
    "web-scraper-order": "1535959578-4",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Art Corner Taller",
    "event_venue": "Art Corner Taller",
    "event_text": "Segona exposició/instalació amb títul d'un haiku \nGel nocturn\nem desperto\nel meu canti esclata\ncom a expressió d'una commoció sentimental i estètica",
    "event_title": "Openning Exposició/Instalació Mònica Sans Carré TOP 18",
    "event_link": "https://www.facebook.com/events/232589284065354/",
    "event_link-href": "https://www.facebook.com/events/232589284065354/",
    "event_facebooktime": "2018-09-14T10:00:00-07:00 to 2018-09-14T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/232589284065354/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/40586110_868709890185445_5295857485293289472_n.jpg?_nc_cat=0&oh=b4455cdface2ed0406802a207fb9caa9&oe=5C2F68D9"
  },
  {
    "web-scraper-order": "1535959549-2",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Federica",
    "event_venue": "La Federica",
    "event_text": "Inauguramos nueva muestra artística en La Federica: llega \"SERES\" de Lucas Dias, una colección de sensuales fotografías sobre la diferencia, la identidad y la lucha contra las etiquetas.\n\n¿Qué mejor que celebrar el día Mundial del Sexo dando la bienvenida a esta exposición? Os esperamos este jueves 06 de septiembre a partir de las 21h. Además, el evento estará animado por la pareja de Djs 1RM4 (https://www.instagram.com/1rm44mr1/), en una sesión electrónica ideal para una velada espectacular.\n\n**********\n\nSOBRE LA EXPO (by CA Kessel):\nPrecisamos generar espacios de encuentro, darnos la  oportunidad de contemplar alegremente lo desconocido y proveernos de una re-educación sentimental. \n\nPara alcanzar esas metas parece necesario una actitud rompedora. Buscar, marcar y detonar cada grieta del sistema de pensamiento que nos gobierna hasta actualizar el gran desafío: ¿amamos u odiamos la diferencia que se revela? \n\nLa exposición no promueve ninguna identidad, ni una diferencia con relación a algo en particular, sino esa pura diferencia, incómoda, fuente del mundo por venir. Al contemplarla no hacemos foco, ni distinguimos rasgos normales, solo somos afectados por una atracción atemorizante.\n\nLas imágenes que nos presenta Lucas Dias, nos invitan a rastrear y amar esa diferencia, a resistir el miedo y reducir nuestra identidad al ser innominado que no necesita una etiqueta sino un espacio lúdico de experimentación soberana.\n\nSOBRE EL ARTISTA:\nLucas Kaique Dias le cuenta a todo el mundo que nació y se crió en la selva brasileña. Más tarde se mudó al estado de São Paulo para estudiar Arquitectura y Urbanismo. Hace unos años se mudó a Barcelona, donde dedica su tiempo a la producción de Arte y Comunicación Visual para proyectos independientes, tanto a nivel personal como corporativo. La multidisciplinariedad es siempre un elemento notable en toda su trayectoria, tratando de incluir todo tipo de entornos y percepciones en el arte y en la estética en la que está involucrado.\n\nCONTACTO ARTISTA:\nFacebook: https://www.facebook.com/lcskyq\nWeb: https://lcskyq.com\nInstagram: https://www.instagram.com/lucaskaiquedias/",
    "event_title": "Inauguramos \"Seres\" de Lucas Dias",
    "event_link": "https://www.facebook.com/events/454118461762026/",
    "event_link-href": "https://www.facebook.com/events/454118461762026/",
    "event_facebooktime": "2018-09-06T12:00:00-07:00 to 2018-09-06T15:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/454118461762026/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s526x296/40495576_1752169744900693_7444645652300038144_n.jpg?_nc_cat=0&oh=49e48c0a0b350202d2b34e09a8c1709d&oe=5C37B374"
  },
  {
    "web-scraper-order": "1535959564-3",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Art Nou Primera Visió",
    "event_venue": "Arts Santa Mònica",
    "event_text": "Dissabte, 8 de setembre\n16.30 – 20.30h \nClaustre de l’ Arts Santa Mònica\n\n>>\nEns plau convidar-vos a la JORNADA GARROFISTA, en la que els Garrofistes s’apoderen del Claustre de l’Arts Santa Mònica per presentar accions poètiques, actuacions musicals, projeccions, competicions esportives i la possibilitat d’entrar a formar part del moviment. Tot això amanit amb gust de garrofa. La jornada Garrofista és un esdeveniment organitzat per l’artista Bernat Daviu amb la participació de Gabriel Ventura, Aldo Urbano, Joana Roda, Daniel Moreno, The Painted Plums (Martina Borrut i Maurici Ribera).\n\nPrograma: \n\n> 16.30 -19h_ Projecció intermitent de la pel•lícula “Guanyar-se les Garrofes” de Joana Roda, Bernat Daviu i Marc Roca. \n >16.30 – 19h_ Competició curses de sacs de garrofa\n> 17h_Pregó a càrrec d’un convidat especial / sorpresa\n> 17.30-19h_ El Jurat Garrofista format per Aldo Urbano, Joana Roda i Daniel Moreno evaluarà a tots aquells visitants que vulguin demanar  l’ingrés al moviment garrofista a través d’una sèrie de probes\n> 19.30h_ Concert a càrrec de The Painted Plums, duet format per Martina Borrut (Madzelle) i Maurici Ribera (The Missing leach) amb un repertori de cançons antifolk, indie, lo-fi amb influències de Beat Happening, T.V. Personalities, Moldy Peaches, Velvet Underground o Lee Hazlewood/Nancy Sinatra. \n\n>>\nEl Garrofisme és un projecte de Bernat Daviu en col•laboració amb Joana Roda que neix al 2016 i que proposa la fundació d’un moviment d’art d’avantguarda contemporani que uneix a artistes, poetes, escriptors, actors, cuiners o músics. El seu emblema és la garrofa, símbol de la precarietat. Fins el moment el Garrofisme s’ha manifestat de diferents formes: A la Fundació Joan Miró es va presentar la pel•lícula “Guanyar-se les garrofes”, on hi apareixen molts dels seus membres, al MACBA es va llegir el Manifesto dins del marc del internacional d’Antoni Miralda-Montse Guillen i a la Fundació Arranz-Bravo en format expositiu. \nAra toca l’Arts Santa Mònica!\n\n>>\nwww.bernatdaviu.com\nhttps://vimeo.com/185708809\nhttps://vimeo.com/187695686\nhttps://vimeo.com/173486662\nhttps://vimeo.com/240896061\n\n***** Amb la col•laboració d’Arts Santa Mònica",
    "event_title": "Jornada Garrofista",
    "event_link": "https://www.facebook.com/events/223496505187242/",
    "event_link-href": "https://www.facebook.com/events/223496505187242/",
    "event_facebooktime": "2018-09-08T07:30:00-07:00 to 2018-09-08T11:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/223496505187242/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/40556866_1168576376630296_2904443759582248960_n.jpg?_nc_cat=0&oh=a82b786f3a0d014c65bb718617dc44a0&oe=5C35B0D6"
  },
  {
    "web-scraper-order": "1535959535-1",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espais Volart",
    "event_venue": "Espais Volart",
    "event_text": "En el marc de les festes de la Mercè 2018, el dissabte 22 de setembre a les 12 h oferim una visita guiada a l'exposició de Julio González Dibuixos, papers i figures de la col·lecció de l’IVAM.\n\nComissariada per J. F. Yvars, la mostra reuneix una setantena de dibuixos i quatre escultures procedents de la col·lecció de l’Institut Valencià d'Art Modern (IVAM). Aquesta proposta expositiva posa l'èmfasi en els petits detalls dels delicats dibuixos de l’artista, els quals conformen un conjunt que ens permet descobrir el Julio González més genuí, un artista que va saber cercar i trobar nous camins per plasmar el trencament i la gosadia d’una època.\n\n+info i reserves: https://goo.gl/MDX5hz\n_\nEn el marco de las fiestas de la Mercè 2018, el sábado 22 de septiembre a las 12 h ofreceremos una visita guiada a la exposición de Julio González Dibujos, papeles y figuras de la colección del IVAM.\n\nComisariada por J. F. Yvars, la muestra reúne más de setenta dibujos y cuatro esculturas procedentes de la colección del Institut Valencià d'Art Modern (IVAM). Es una propuesta expositiva que pone el énfasis en los pequeños detalles de los delicados dibujos del artista, que conforman un conjunto que nos permite descubrir al Julio González más genuino, un artista que supo buscar y encontrar nuevos caminos para plasmar la ruptura y la osadía de una época.\n\n+info y reservas: https://goo.gl/ZwTUEW",
    "event_title": "Festes de La Mercè als Espais Volart",
    "event_link": "https://www.facebook.com/events/1017309235143293/",
    "event_link-href": "https://www.facebook.com/events/1017309235143293/",
    "event_facebooktime": "2018-09-22T03:00:00-07:00 to 2018-09-22T04:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1017309235143293/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/40472888_2125380524146809_3938447893324627968_n.jpg?_nc_cat=0&oh=603a42d558009388519b9016896d062d&oe=5BEEDC5A"
  }
]