[
  {
    "web-scraper-order": "1534675622-5",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "HOMESESSION",
    "event_venue": "HOMESESSION",
    "event_text": "“A Study of Assassination”\nGeorge Selley\n\nEn 1997, como parte de la ley por la libertad de la información, la CIA publicó un documento titulado “A Study of Assassination”. Este manual fue publicado como parte de una colección de archivos de la Agencia Central de Inteligencia (CIA) relacionada con el programa de Desestabilización de Guatemala de 1954. El programa quería derribar el líder de Guatemala recientemente elegido democráticamente, el coronel Jacobo Arbenz Guzmán y fue promovido por la Corporación Global de los EUA, la United Fruit Company. United Fruit poseía una quinta parte del país y controlaba casi toda la venta mundial de plátanos. La empresa presionó a la CIA para intervenir en Guatemala, derrocar Arbenz y poner en su lugar un dictador que simpatizara con las empresas que llevaban a cabo acciones poco éticas. En junio de 1954, una ofensiva formada por mercenarios entrenados por la CIA y el soporte aéreo de la CIA derribó a Arbenz y nombró como líder al dictador militar exiliado Carlos Castillos Armas. Se cree que “A Study of Assassination” se creó para “educar” los mercenarios en “la acción de matar”. \nMientras tanto, en Europa y Estados Unidos, United Fruit continuó creando la percepción pública del plátano como una fruta sana, divertida e inocente, a través de publicidad masiva, música y cultura popular. Este proyecto propone una relectura del manual mediante imágenes encontradas. Combinando páginas del documento con imágenes de prensa de archivo de la época, campañas de anuncios de United Fruit y la propaganda de la Guerra Fría, el significado de los documentos se transforma. Las connotaciones del plátano como el humor, el sexo, la liberación y el sueño americano se yuxtaponen con la siniestra historia de opresión, imperialismo capitalista y genocidio, desafiando nuestra concepción del simbolismo del plátano. El documento en sí representa la burocracia de la guerra y los procesos cotidianos de una agencia mundial de inteligencia: la banalidad del poder. \nGeorge Selley (1993) es un fotógrafo y realizador del cine establecido en Londres. Actualmente es profesor de fotografía en la Facultad de Bellas Artes de Camden, mientras cursa un master de Fotoperiodismo y Fotografía Documental en la London College of Communication. Iniciado en los estudios de Antropología, su obra parte de la investigación, pero incluye elementos conceptuales siempre presentes. Su trabajo se ha podido ver en publicaciones como Dazed, Huck, The British Journal of Photography y Fisheye Magazine.\nHa recibido el premio Paris Photo Carte Blanche Student Award 2017 y ha sido finalista del Felix Schoeller Best Emerging Photographer Award 2017. Su obra ha sido expuesta en el Felix Nussbaum Museum of Cultural History, Alemania; en el Gran Palais en el Paris Photo 2017; en la Galería Fondazione Marangoni en Florencia, Italia; en el Festival Ostrołęka de Fotografía, en Polonia; en el Odesa Photo Festival, en Ucrania y en la Green Rooms Gallery de Londres. El documental Study Drugs fue seleccionado y proyectado en el 2015 en el American Public Health Association Film Festival, en Chicago. Es cofundador del  Carte Blanche Collective y miembro del Inpro Photography Collective.\n\n\nENG\n\nIn 1997, as part of the freedom of information act, a document was released by the CIA entitled “A Study of Assassination.” The manual was released as part of a collection of Central Intelligence Agency files relating to the 1954 Guatemalan Destabilization Programme. The programme aimed to overthrow the newly democratically elected leader of Guatemala, Colonel Jacobo Arbenz Guzman. The programme was lobbied for by the US Global Corporation, The United Fruit Company. United Fruit owned one fifth of the entire country, and almost solely controlled the worlds sale of bananas at the time. The company pressured the CIA to intervene in Guatemala and overthrow Arbenz, and instil in his place a dictator who was sympathetic to the companies un-ethical actions. In June 1954, an offensive consisting of CIA trained mercenaries and CIA aerial support overthrew Arbenz, and instilled exiled military dictator Carlos Castillos Armas as leader. The “Assassination Manual” is believed to have been created in order to “educate” the mercenaries in the “act of killing”. Meanwhile, in Europe and the US, United Fruit continued to mould the public perception of the banana as a healthy, fun loving and innocent fruit, through mass advertisement, music, and popular culture. This project is concerned with re-purposing the manual using found imagery. By combining pages of the document with archival press images of the time; united fruit advertisement campaigns; and cold war propaganda, the meaning of the documents is transformed. Connotations commonly associated with the banana of humour, sex, liberation and the American Dream are juxtaposed with its sinister history of oppression, capitalist imperialism and genocide - challenging our conceptions of the bananas symbolism. The document itself represents the bureaucracy of war, the everyday processes of a global intelligence agency - the banality of power.\n\nGeorge Selley (born 1993) is a London based photographer and filmmaker. George currently teaches photography at Fine Arts College, in Camden, while studying for his MA in Photojournalism & Documentary Photography at the London College of Communication. Having begun his further education in Anthropology, George’s work continues to be heavily researched based, but with conceptual elements often present. His work has been published in Dazed, Huck, The British Journal of Photography, and Fisheye Magazine.\nThis year George received the Paris Photo Carte Blanche Student Award 2017. He was also a finalist in the Felix Schoeller Best Emerging Photographer Award 2017. He has been exhibited at the Felix Nussbaum Museum of Cultural History, Germany; The Grand Palais at Paris Photo 2017; the Fondazione Marangoni Gallery in Florence, Italy, the Ostrołęka Festival of Photography, in Poland, Odesa Photo Festival, Ukraine and the Green Rooms Gallery in London. His 2015 documentary Study Drugs was selected and screened at the 2015 American Public Health Association Film Festival, in Chicago. George is a co-founder of the Carte Blanche Collective, and a member of Inpro Photography Collective.",
    "event_title": "Opening George Selley: “A Study of Assassination”",
    "event_link": "https://www.facebook.com/events/278742612941644/",
    "event_link-href": "https://www.facebook.com/events/278742612941644/",
    "event_facebooktime": "2018-08-28T10:00:00-07:00 to 2018-08-28T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/278742612941644/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/39454230_10157376484824796_1708017839744483328_o.jpg?_nc_cat=0&oh=edea8f50234f48f13066208e7c2ff39a&oe=5C0A7E14"
  },
  {
    "web-scraper-order": "1534675625-6",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "SERIELIZADOS",
    "event_venue": "CCCB",
    "event_text": "Erika Lust presenta en Serielizados Fest 2018 'XConfessions: The Webseries' proyecto en el que explora el erotismo con una mirada artística y feminista. Proyección de la serie y charla con la directora moderada por la periodista de PlayGround, Anna Pacheco.\n\nTickets: 5€ \nToda la info en www.szsfest.com\n#SZSfest18",
    "event_title": "Proyección de ‘XConfessions: the webseries’ y Q&A con Erika Lust",
    "event_link": "https://www.facebook.com/events/234495800717571/",
    "event_link-href": "https://www.facebook.com/events/234495800717571/",
    "event_facebooktime": "2018-09-29T13:15:00-07:00 to 2018-09-29T15:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/234495800717571/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s640x640/37955992_1022202891280904_3641477280200392704_n.jpg?_nc_cat=0&oh=f0aead338b796ce56e9c035717fc6127&oe=5BF5F6DE"
  }
]