[
  {
    "web-scraper-order": "1534434363-58",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/07/Requiem-Stella.png",
    "event_venue": "Galería Carles Taché",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Phil Griffin",
    "event_start": "13.07.18 – 21.09.18",
    "event_end": "13.07.18 – 21.09.18",
    "event_organizer": "Galería Carles Taché",
    "event_title2": "SURRENDER",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/surrender/"
  },
  {
    "web-scraper-order": "1534434386-72",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/07/Requiem-Stella.png",
    "event_venue": "Galería Carles Taché",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/surrender/",
    "event_title1": "Phil Griffin",
    "event_start": "",
    "event_end": "13.07.18 – 21.09.18",
    "event_organizer": "Galería Carles Taché",
    "event_title2": "SURRENDER",
    "event_text": "Espacios Blanco y Negro\nGaleria Carles Taché y No 20 se enorgullecen de presentar el trabajo de Phil Griffin por primera vez en España. SURRENDER es una muestra individual que incluye un conjunto de trabajo compuesto por fotografías creadas por el artista durante su residencia de un año de duración en Troubleyn/Laboratorium (Amberes). Conjuntamente, las obras ofrecen un retrato psicológico completo de la obra de teatro de 24 horas de duración de Jan Fabre ‘Monte Olimpo: Para Glorificar el Culto de la Tragedia’.\n\nBailarín de formación, el interés visual de Griffin reside en la dinámica y energía del movimiento. Para él, las emociones y sentimientos pueden ser vistos como acciones físicas y, como tales, formas tangibles susceptibles de ser capturadas. La serie presentada en esta exposición explora temas como la sumisión expresada bajo el dominio de la danza. Los momentos capturados de abandono individual ofrecen una vulnerabilidad que expresan la lucha, el agotamiento y el éxtasis del movimiento.\n\nResultado de encuentros de una alta carga emocional y extremadamente personales entre Phil Griffin y los actores de la icónica obra de Fabre, las imágenes presentadas pueden ser interpretadas como conversaciones en vez de fotografías, como sentimientos compartidos más que instantáneas. SURRENDER ofrece una oportunidad única de disfrutar de imágenes que bordean lo abstracto, más propias de un pintor que de un fotógrafo, y que capturan nociones abstractas universales tales como el temor, la esperanza y la vulnerabilidad.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/surrender/"
  }
]