[
  {
    "web-scraper-order": "1534434682-113",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Anecdoteca, notas para escuchar a los objetos",
    "event_title2": "Trabajo de investigación entorno a la exposición \"Francesc Torres. La campana hermética\"",
    "event_image-src": "/uploads/20180801/ImagenGeneral_VideosTorres.6.png",
    "event_text": "Un sinfín de artefactos despliegan un yacimiento arqueológico inexplorado. El\n\narchivo histórico de Francesc Torres abre una multitud de interrogantes acerca de la\n\nvida cultural del siglo XX. Entre la guerra y el olvido, la memoria y el juego, el\n\ncoleccionismo y la corrosión, los afectos y la construcción de la masculinidad, esta\n\nserie de cápsulas detonan seis breves ensayos que exploran la visualidad y el sentir\n\nde las cosas. Más allá de cualquier gesto hermenéutico o una interpretación de la\n\nexposición, ¿cómo dejar espacio para que los objetos nos hablen?\n\n\n\nEste proyecto contempla la realización de diversos vídeos próximamente publicados aquí: \n\nCápsula_1 Las manos\n\nCápsula_2 Aura\n\nCápsula_3 El ADN de las cosas\n\nCápsula_4 Vestida de arroz\n\nCápsula_5 Shirley\n\nCápsula_6 El juego de la guerra\n\n \n\nTrabajo realizado por Angelica Tognetti, Emil Becerril, Itxaso Corral Arrieta, Laura\n\nArensburg y Nicolás Fernández, integrantes del grupo de investigación sobre la\n\nexposición La campana hermética de Francesc Torres, en el marco del Programa de Estudios Independientes 2017-2018.\n\n\n\nEl Programa de Estudios Independientes del MACBA es un laboratorio para la reflexión y la práctica, un lugar de experimentación sobre las nuevas formas de producción de conocimiento que tiene como objetivo fundamental movilizar el pensamiento crítico en la intersección entre prácticas artísticas, ciencias sociales e intervenciones político-institucionales.",
    "event_start": "null",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/trabajo-de-investigacion-entorno-a-la-exposicion-de-francesc-torres-la-campana-hermetica/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/trabajo-de-investigacion-entorno-a-la-exposicion-de-francesc-torres-la-campana-hermetica/1/all/activ"
  },
  {
    "web-scraper-order": "1534434554-102",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Parlem de... Melanie Smith. Sentido inglés del humor mexicano",
    "event_title2": "Con Ximena Pérez Gorbet, artista gráfica",
    "event_image-src": "/uploads/20180725/Parlem_Melanie_web.3.0.jpg",
    "event_text": "PARLEM DE MELANIE SMITH. FARSA Y ARTIFICIO\n\nCon Ximena Pérez Gorbet\n\n\n\nEl ser humano tiene la necesidad natural de pertenecer. Por lo tanto, la condición de ser extranjero ―es decir, de no pertenecer a la comunidad política donde uno se encuentra― es considerado comúnmente como una desventaja. Sin embargo, el ser extranjero también tiene, como todo, sus ventajas. Cuando uno asume su condición de extranjero es como si se pusiera unas gafas de gran aumento con las que todo se ve tanto en micro como en macroescala, con una conciencia que permite observar con mayor perspectiva y detenimiento todo lo que nos rodea gracias a no estar automatizado con el entorno.\n\n\n\nEl extranjero trae de origen sus propias referencias de donde ha crecido y trabajado, que le servirán como herramientas para examinar con mayor perspectiva aquello que sobresalga o llame la atención de lo que no conoce. Melanie Smith, de origen inglés, es extranjera en México, país donde ha desarrollado gran parte de su obra. Su cultura inglesa tiene un punto en común con la cultura mexicana: el sentido del humor, una de las herramientas de trabajo de la artista, que se aprecia y emana de una manera evidente en toda su obra.",
    "event_start": "22 sep. 2018",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/parlem-de-melanie-smith-sentido-ingles-del-humor-mexicano/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de-melanie-smith-sentido-ingles-del-humor-mexicano/1/all/activ"
  }
]