[
  {
    "event_title1": "El amor aparece en lugares inesperados (II)",
    "event_title2": "Taller de performance con Dora García",
    "event_image-src": "http://www.macba.cat/uploads/20160107/15_12_30_rwm_dora_garcia.4.jpg",
    "event_text": "Sobre serendipia e investigación artística\n\n(Serendipia: un descubrimiento o un hallazgo afortunado e inesperado que se produce cuando se está buscando otra cosa distinta. También puede referirse a la habilidad de un sujeto para reconocer que ha hecho un descubrimiento importante aunque no tenga relación con lo que busca. En términos más generales se puede denominar así también a la casualidad, coincidencia o accidente.)\n\n\n\nDora García propondrá algunos «casos de estudio»: obras realizadas por ella que son fruto de una serie de coincidencias, en ocasiones coincidencias sorprendentes. Se intenta evocar la creación de obras artísticas como género narrativo, cercano a la novela de detectives y también a la novela fantástica. Se invocan experiencias similares entre los artistas asistentes y, finalmente, se propone un ejercicio práctico de desarrollo de una idea.",
    "event_start": "01 feb.",
    "event_end": "05 feb. 2016",
    "event_venue": "Auditori Convent dels Àngels",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/dora-garcia-el-amor-aparece-en-lugares-inesperados-2/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/dora-garcia-el-amor-aparece-en-lugares-inesperados-2/1/actividades/activ"
  },
  {
    "event_title1": "PLOM",
    "event_title2": "MACBA se vive",
    "event_image-src": "http://www.macba.cat/uploads/20151214/macba_viu.4.jpg",
    "event_text": "El sonido de PLOM son sutiles aberraciones rítmicas, melodías de estructuras precisas que conviven en un magma imprevisto. El plomo sujeta cada uno de los pequeños fragmentos de la vidriera, forma una belleza fractal al límite que, de repente, como una pedrada, estalla en mil pedazos que serán reconstruidos nuevamente en lo inesperado.\n\n\t\n\nMás información: www.paumf.cat / nyapster.bandcamp.com",
    "event_start": "30 ene. 2016",
    "event_end": "null",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/mev-plom/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/mev-plom/1/actividades/activ"
  },
  {
    "event_title1": "The Museum is Closed",
    "event_title2": "Salah Malouli",
    "event_image-src": "",
    "event_text": "Un martes al mes, cuando el museo permanece cerrado, se abre el taller del MACBA para escuchar proyectos de artistas, colectivos y comisarios con la única intención de dialogar y crear complicidades y retornos entre los asistentes. Cada martes estará liderado por un proyecto e invitados diferentes, un programa que reproduce procesos de trabajo comunes en las prácticas artísticas de colectivos independientes. En esta ocasión contaremos con Salah Malouli, quien dirigirá el encuentro en enero, mientras que Espai Colona lo hará en febrero.\n\n\n\nSalah Malouli\n\nGestor cultural y traductólogo, Salah Malouli ha trabajado en múltiples festivales en España y en Marruecos, y ha colaborado en la organización de proyectos culturales como Bcn Mp7 hip hop Casablanca, BAFF anime 2010, Festival Slam Klam, El Uno y el Múltiple, proyecto de residencias y exposiciones comisariado por Pedro Soler, o Summer of Labs, evento que se organiza en Nantes, San Sebastián, Bilbao, Vigo, Guimarach y Casablanca. Ha sido fundador y responsable de la plataforma Opentaqafa, laboratorio de investigación sobre la cultura libre en Marruecos, que tiene como objetivo impulsar iniciativas y microproyectos con ADN opensource. Desde 2011 es miembro del Arco Atlántico y de loLabs, red de laboratorios de experimentación con tecnologías. Recientemente ha organizado el proyecto Rosoum. Estrategias para un cómic árabe independiente, en el contexto de BCN Producció 2015.",
    "event_start": "26 ene. 2016",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/the-museum-is-closed-salah-malouli/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/the-museum-is-closed-salah-malouli/1/actividades/activ"
  }
]