[{"event_link":"http://www.macba.cat/es/bebes-y-signos-octubre-noviembre/1/actividades/activ","event_title":"Bebés y signos - Actividad recomendada para familias con niños y niñas de 6 meses a 2 años","event_description":"<p><img src='http://www.macba.cat/uploads/20160926/MACBA_Experimentem_amb_Art_72dpi_029.3.jpg' width='228' height='182' alt='Bebés y signos - Actividad recomendada para familias con niños y niñas de 6 meses a 2 años' />Plazas agotadas\r\n\r\n\r\n\r\n¿Qué piensan los niños antes de empezar a hablar? ¿Qué recuerdan? ¿Qué son capaces de expresar? Los bebés oyentes pueden expresarse bien con el habla en torno a los dos años, pero su capacidad para reconocer las cosas, nombrarlas y comunicarse comienza mucho antes.\r\n\r\n\r\n\r\nDescubre cómo utilizar signos de la LSC (Lengua de Signos Catalana) con niños que todavía no hablan. Esta es la esencia de signar en familia: menos frustración, menos rabietas y más tiempo descubriendo el mundo juntos.\r\n\r\n\r\n\r\n¡Y no os preocupéis, que no retrasa el habla!\r\n\r\n\r\n\r\nTaller a cargo de: Signar en família.</p><p><a href='http://www.macba.cat/es/bebes-y-signos-octubre-noviembre/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"10/30/2016","event_end":"11/27/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai familiar","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/basta-de-sexismo/1/actividades/activ","event_title":"¡Basta de sexismo! - Taller para crear una canción que acabe con el sexismo en el trap a cargo de Las VVitch. Habitació 1418","event_description":"<p><img src='http://www.macba.cat/uploads/20161102/adaptive_images.3.jpg' width='228' height='182' alt='¡Basta de sexismo! - Taller para crear una canción que acabe con el sexismo en el trap a cargo de Las VVitch. Habitació 1418' />Las VVitch es un grupo de trap feminista, formado por Gala y Ricardo, que busca dar respuesta al machismo imperante en este nuevo genero musical que triunfa entre los jóvenes.\r\n\r\n\r\n\r\nEn este taller se darán a conocer y pondran en práctica todos los processos de creación musical, desde la búsqueda de una base instrumental a la grabación y mezcla de las voces, poniendo énfasis en la creación de letras con perspectiva de género. Antes se realizará un debate sobre los temas más problemáticos de la cultura trap y hip hop.  Para continuar  con la tarea realizada,  se entregará un dossier y se propondrá la participación  en una “playlist” de música trap y hip hop en femenino.</p><p><a href='http://www.macba.cat/es/basta-de-sexismo/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/12/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai familiar","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/it-s-my-party-and-i-cry-if-i-want-to/1/actividades/activ","event_title":"It’s my party and I cry if I want to - Habitació 1418","event_description":"<p><img src='http://www.macba.cat/uploads/20161110/party.3.jpg' width='228' height='182' alt='It’s my party and I cry if I want to - Habitació 1418' />La Habitació 1418 prepara su primer evento. Nerviosos pero animados, los roomers empiezan a preparar los contenidos, el atrezzo y hasta la escaleta de lo que ellos definen como «EVENTO DEL AÑO». Una actividad programada para el 18 de febrero, centrada en «las fases del proceso creativo» y que se prevé multitudinaria. Ya llevamos tres años de talleres, encuentros y experiencias compartidas. Tenemos que dar salida a toda la energía acumulada y todo lo que hemos vivido. Ha llegado el momento de tomar decisiones y distribuir tareas. Pensar un cartel, un dj, una señalética, etc. Te invitamos a participar en este proceso y a echarnos una mano.\r\n\r\n\r\n\r\nTaller a cargo de los roomers y de Fito Conesa.</p><p><a href='http://www.macba.cat/es/it-s-my-party-and-i-cry-if-i-want-to/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/19/2016","event_end":"11/26/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Convent dels Àngels","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/el-dia-mas-corto-2016/1/actividades/activ","event_title":"El día más corto - La fiesta del cortometraje. Habitació 1418","event_description":"<p><img src='http://www.macba.cat/uploads/20161110/MesCurt.3.jpg' width='228' height='182' alt='El día más corto - La fiesta del cortometraje. Habitació 1418' />«Perfume bueno viene en frasco pequeño...» «Pocas palabras bastan...» Etc., etc., etc. La Habitació 1418 se suma a la celebración de El día más corto, la fiesta del cortometraje, con una selección de piezas de vídeo de corta duración realizadas y dirigidas por adolescentes. Una manera de conocer los trabajos de nuestros roomers y de otros directores sub-18. La celebración perfecta para el solsticio de invierno.\r\n\r\n\r\n\r\nTaller a cargo de El día más corto.\r\n\r\n\r\n\r\n¡Atentos a nuestra web www.habitacio1418.org! Pronto tendrás más novedades de este evento que se presenta ÉPICO.</p><p><a href='http://www.macba.cat/es/el-dia-mas-corto-2016/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/17/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"CED","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/menu-xcentric/1/actividades/activ","event_title":"Menú Xcèntric - Sin queso y con doble de pepinillo. Habitació 1418","event_description":"<p><img src='http://www.macba.cat/uploads/20161110/xcentric2.4.jpg' width='228' height='182' alt='Menú Xcèntric - Sin queso y con doble de pepinillo. Habitació 1418' />Elaborar un menú no es tarea fácil. Intentar que los sabores sean equilibrados y que cada preparación haga honor a su puesto en el orden de degustación, es casi un trabajo de ingeniería. Si un primer plato es extremadamente dulce podría confundirse con un postre. Lo mismo ocurre con los menús del Xcèntric. Se supone que son equilibrados y capaces de saciar el hambre de vídeos en un espacio de tiempo concreto, ¿pero lo son? En este taller los roomers conocerán y propondrán cambios (o no) en el menú juvenil de nuestro querido archivo Xcèntric. Tal vez los jóvenes de ahora ya no sean tan burgermaníacos como creíamos, o quizá prefieran agua con gas antes que cualquier bebida carbonatada.\r\n\r\n\r\n\r\nSi te apetece entrar en los secretos de la cocina del Xcèntric y poder participar en la elaboración de un menú del archivo, te esperamos.</p><p><a href='http://www.macba.cat/es/menu-xcentric/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/03/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"CCCB","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/miralda-madeinusa-audioguia-filosofica/1/actividades/activ","event_title":"MIRALDA MADEINUSA. Audioguía filosófica - A cargo de Gerard Vilar","event_description":"<p><img src='http://www.macba.cat/uploads/20160923/05_Miami_Projects.3.jpg' width='228' height='182' alt='MIRALDA MADEINUSA. Audioguía filosófica - A cargo de Gerard Vilar' />Gerard Vilar ofrece un recorrido por la exposición MIRALDA MADEINUSA centrado en desarrollar una reflexión filosófica sobre la dimensión ritual y celebrativa de la comida, en línea con la propuesta irónica y provocativa de Miralda. A través de esta reflexión, Vilar mostrará algunos resultados de sus recientes investigaciones sobre la filosofía de la comida y el Food Art, como en sus trabajos Feeding Thought (Disturbis Press, 2012) o «Feeding Thought. Un argumentario contra algunos mitos y por la innovación académica» (Nómade 5, 2014). \r\n\r\n\r\n\r\nGerard Vilar es catedrático de Estética y Teoría de las Artes en la Universitat Autònoma de Barcelona. Más información: http://www.crew.esteticauab.org/gerardvilar/Homepage.html\r\n\r\n \t\r\n\r\nEsta actividad se enmarca en el Festival de Filosofía Barcelona Pensa 2016, organizado por la Facultad de Filosofía de la Universitat de Barcelona, coincidiendo con la conmemoración del Día Mundial de la Filosofía por la UNESCO. Más información: www.barcelonapensa.cat</p><p><a href='http://www.macba.cat/es/miralda-madeinusa-audioguia-filosofica/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/14/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
