[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpa1\/t31.0-8\/s720x720\/12440575_576154329226615_7688216800183750565_o.jpg",
    "event_venue": "Background",
    "event_link-href": "https:\/\/www.facebook.com\/events\/572534639579549\/",
    "event_title": "Alejandro Álvarez Liberti: Gravedad Cero",
    "event_start": "31\/3\/2016",
    "event_end": "31\/3\/2016",
    "event_organizer": "Background",
    "event_text": "Llega por fin a Barcelona Gravedad Cero, la última etapa del recorrido artístico del fotógrafo argentino Alejandro Álvarez Liberti, que en su incansable búsqueda de la poesía en la contemplación de cualquier objeto, por pequeño que sea, ha conseguido rescatar la máxima belleza y profundidad de la imagen con la mínima utilización de recursos técnicos.\n \nAntaño los cuatro pasos básicos del revelado analógico eran recorte, ampliación, brillo y contraste. El objetivo de esta muestra es generar, desde lo más sencillo de la fotografía y sin utilizar más que esos cuatro pasos, esa sensación de que no existe un arriba ni un abajo, potenciar la creatividad a partir de la limitación tecnológica y destacar que siempre la creación supera a la tecnología. A partir de la obra de Gilbert Garcin Alejandro Álvarez pretende ir más allá y generar en el espectador más preguntas que respuestas, descolocar su horizonte y provocar su  interacción mediante el cuestionamiento de la toma. El espectador se introduce así en la obra para intentar realizarla él mismo, lo que exigirá toda su atención y desarrollo de su creatividad.\n \nElegancia, sutileza, delicadeza y, ante todo, una belleza fuera de los límites cotidianos y los caminos marcados de antemano. Una muestra de poesía desnuda hecha imagen fotográfica.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "21:00",
    "event_id": "572534639579549"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xtp1\/v\/t1.0-9\/s720x720\/10270742_1742728895962092_3017088299210108922_n.jpg?oh=c6c371054eeb4fe950a6fe76168a99c0&oe=5792810A",
    "event_venue": "Aurora Galería de Arte",
    "event_link-href": "https:\/\/www.facebook.com\/events\/988293581208315\/",
    "event_title": "3 Ondas y Luz exposición",
    "event_start": "31\/3\/2016",
    "event_end": "31\/3\/2016",
    "event_organizer": "Aurora Galería de Arte",
    "event_text": "Arte Aurora Galería presenta 3 ondas y luz, con obras de Evru, Gino Rubert y Yamandú Canosa con la calaca (la calavera en voz mexicana) como hilo conductor. La muestra propone tres acercamientos contemporáneos a la iconografía barroca de la calavera -las vánitas- ese memento mori germinal en la historia del bodegón en la pintura occidental y omnipresente en la imaginería mestiza mexicana. La calavera  aparece de manera intermitente en la obra de los tres artistas a través de los años, a la que se acercan con ironía, espiritualidad o como el escenario de un teatro de lo introspectivo.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "23:00",
    "event_id": "988293581208315"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlt1\/v\/t1.0-9\/s720x720\/12744368_966463013390877_3527625947025036081_n.png?oh=9c02f1df661bc8f23c0fd3fae01efd45&oe=5785B1D9",
    "event_venue": "Sandwichez Florida Blanca",
    "event_link-href": "https:\/\/www.facebook.com\/events\/727497407352301\/",
    "event_title": "Salir con Arte en Barcelona",
    "event_start": "31\/3\/2016",
    "event_end": "31\/3\/2016",
    "event_organizer": "Salir Con Arte",
    "event_text": "Solicita entradas a través de Eventbrite:\nhttps:\/\/www.eventbrite.es\/e\/entradas-salir-con-arte-en-barcelona-21711810610\n\nEl precio es 35€, pero como somos ya amigos, os hacemos un descuento ;) y por solo 20€ podéis llevar a casa una obra de arte! \n\nCODIGO DE DESCUENTO: SOYAMIGODESALIRCONARTE\n\nVideo explicativo: https:\/\/www.facebook.com\/salirconarte\/videos\/vb.818910554812791\/837468486290331\/?type=2&theater\n\nDespierta al artista que llevas dentro\n\nSalir con Arte es una experiencia social y artística única,\nuna ocasión ideal para acercarte a la pintura creativa mientras sales a tomar algo con los amigos. \nLos eventos tienen lugar en bares y pubs y nosotros te proporcionamos todo lo que necesitas para transformar un lienzo en blanco en un bonito recuerdo del que presumir durante el resto de tu vida, ¡pues al finalizar el evento podrás llevarte tu creación a casa!\nY por si fuera poco, dispondrás de un artista profesional que te guiará paso a paso con instrucciones precisas hasta una verdadera obra maestra.\nNo lo pienses más y experimenta la sensación que solo puedes encontrar delante de un lienzo, viendo cómo tu mano acompaña la pintura para dar forma a algo bello. \n\nAunque parezca mentira, al finalizar el evento habrás pintado este maravilloso cuadro por tu cuenta!\n\nPreguntas frecuentes\n\n ¿Hay algún requisito de ID o límite edad para asistir al evento?\nSentimos deciros que no está permitida la entrada a menores de 18 años debido a que los eventos se realizan en locales donde se sirven bebidas alcohólicas. \n \n¿Qué puedo\/no puedo llevar al evento?\nNosotros proporcionamos todos los materiales para la realización del cuadro, ¡así que solo tienes que traerte a ti mismo!\nDe todas formas, como el evento se realiza en locales donde se vende comida y bebida, NO se puede traer comida ni bebida de fuera del local, pues sería un poco injusto para los que nos han dejado montarlo todo en su espacio.\n \n¿Dónde puedo ponerme en contacto con el organizador en caso de tener alguna pregunta?\nPuedes encontrar sin ningún problema escribiéndonos a hola@salirconarte.com, y te responderemos lo más rápido que nuestros dedos nos permitan.\n \n¿Es transferible mi registro\/entrada?\nSi tú no puedes asistir al evento después de adquirir tu entrada, puede venir un amigo en tu lugar. Lo único que tiene que hacer tu amigo es dar el nombre con el que originalmente se compró la entrada.\n \n¿Debo llevar mi entrada impresa al evento?\nNo hace falta que talemos árboles en la era de la informática. El nombre con el que adquiriste la entrada estará en nuestras listas, así que solo tienes que darlo y podrás disfrutar de la experiencia que te ofrecemos.\n \n¿Cuál es la política de reembolso?\nNo tenemos ninguna política concreta de reembolso. \nSi no puedes asistir al evento, avísanos con 48 horas de antelación y podrás asistir a otro evento. También puedes darle tu entrada a un amigo para que venga por ti, ¡te lo agradecerá eternamente!",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "20:00",
    "event_end-time": "22:00",
    "event_id": "727497407352301"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpf1\/t31.0-8\/s720x720\/12377998_1049669185091497_9152845722197239941_o.jpg",
    "event_venue": "ONAC",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1346328545392645\/",
    "event_title": "MUTUO ANIVERSARIO",
    "event_start": "27\/3\/2016",
    "event_end": "28\/3\/2016",
    "event_organizer": "Mutuo",
    "event_text": "Esperábamos la primavera para celebrar nuestro 4to aniversario! Y ya esta aquí!\n\nTe invitamos a celebrar estos 4 años de proyectos! Junto a artistas, colaboradores y amigos.\nUna noche de proyecciones, buena música y mucho dancing!\n\n< Dance floor + terraza >\n\n\/\/\/ Djs \/\/\/\nDoma tornados \nKebap house\nJosep\nTelexketch\nSonikgroove\n\n::: Para entrar gratis antes de la 1am, apúnta tu nombre en el muro::: \n\nNos vemos allí! <3 \n\n---\n\nMutuo Aniversario\n24:00 - 06:00 hrs\nONAC \/ Passeig Joan de Borbó 74\nGratis hasta la 1am\nEntrada: 10€ con consumición",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "0:00",
    "event_end-time": "6:00",
    "event_id": "1346328545392645"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpt1\/v\/t1.0-9\/12832427_569485899876830_579885219511180435_n.jpg?oh=36155c6f0d7240b1794963363c7ab5b0&oe=574CB2DB",
    "event_venue": "ANDÉN FANS PAGE",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1010320259013822\/",
    "event_title": "Expo Ru8icon1 !",
    "event_start": "1\/4\/2016",
    "event_end": "",
    "event_organizer": "ANDÉN FANS PAGE",
    "event_text": "New paintings by Ru8icon1 !",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1010320259013822"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpa1\/t31.0-8\/q85\/s720x720\/12719166_575435662623384_1018683836674165413_o.jpg",
    "event_venue": "Boca Nord",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1523453087957978\/",
    "event_title": "Videograff d'intervenció mural Zoer i Velvet a Horta-Guinardó",
    "event_start": "7\/4\/2016",
    "event_end": "",
    "event_organizer": "Boca Nord",
    "event_text": "Presentació del projecte d' intervenció mural de gran format dels francesos ZOER I VELVET a Barcelona del 10 a 15 de març 2016.\n\n\nAmb l'estreno del video memoria de ALEJANDRO GARCIA.\n\n\nComentaris i presentació del projecte pel grup d'alumnes de l'Escola Massana, Difusor\/Openwalls Team I Boca Nord.\n\nDijous 7 a les 18h30 al bar Espai Jove Boca Nord.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "18:00",
    "event_end-time": "",
    "event_id": "1523453087957978"
  }
]