[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13319912_10153596050351406_1514618375018455147_n.jpg?oh=1b6b9bb3cd9d3d31227913396151f0d6&oe=57C4ED3A","event_venue":"Pavelló Alemany","event_link-href":"https://www.facebook.com/events/1001335849944374/","event_title":"Ciclo de Cine - The Architects","event_start":"6/6/2016","event_end":"","event_organizer":"Fundació Mies van der Rohe","event_text":"Con motivo de la celebración de los 30 años de su reconstrucción el Pabellón se convierte en una plataforma para la proyección cinematográfica.\n\nTe invitamos a venir a ver una selección de películas y documentales en que la arquitectura y la ciudad son el principal protagonista.\n\nEl Pabellón de Barcelona se transformará en un punto de encuentro en el cual disfrutar y debatir sobre la arquitectura a partir del formato cinematográfico. A lo largo de los próximos meses el pabellón será el escenario en que se podrán visualizar diferentes producciones.\n\nEl Pabellón recuperará para la ocasión dos documentales realizados para la Bienal de Venecia del 2014.\n\n6 de junio 21:30\nEn colaboración con Martín Garber de Ojo Cónico, tendremos la oportunidad de ver “The Architects” de Amie Siegel realizado para el Pabellón de Estados Unidos, contaremos también con la presencia de Eva Franch (Storefront for Art and Architecture) que fue la comisaria del Pabellón y que nos presentará el montaje.\n\nEntrada libre. No es necesario reserva. Aforo limitado\nIdioma: Película sin diálogos\nhttp://miesbcn.com/calendar/the-architects/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:30","event_end-time":"","event_id":"1001335849944374"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q86/s720x720/13323425_609301749245206_8398177802052228631_o.jpg","event_venue":"Background","event_link-href":"https://www.facebook.com/events/1623747481273119/","event_title":"Elocuencia visual","event_start":"9/6/2016","event_end":"9/6/2016","event_organizer":"Background","event_text":"De la soledad se exprime la sien y de lo desconocido aparece la fabulación. Elocuencia Visual es jugar al escondite en lenguaje visual. Un punto de fuga para exprimir del mundo interior otros mundos: el de los desconocidos, el de la impersonalidad, el del lado animal, el de los secretos… Es la simbiosis como fuente de extrapolación; ir de lo propio a lo universal sin acotar un único sentido. \n\nIniciado desde la (semi-)soledad de un viaje a Madrid, el invierno del 2012, y ejecutado a través del reciclaje de imágenes y el aprovechamiento de los ‘intrusos fotográficos’ portadores de naturalidad y carácter, este proyecto pretende amplificar la expresión fotográfica descentrándola de la personificación, del sujeto único, pero no de la situación y la contextualización.\n\nRut Cañas es bióloga de formación y amante del desequilibrio: entre la imagen y la palabra, la racionalidad y la irracionalidad, la pregunta y la (no-) respuesta. ¿Jugar a mostrar o a esconder? Ante todo Rut es generadora de un código propio, quizá laberíntico, pero con el que pretende resolver enigmas, o quizá deleitar, conmover o persuadir.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1623747481273119"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13331163_1125065927554319_610051230052835337_n.jpg?oh=c03df396472f40c1d7aa90b39e5dac4b&oe=57D8CC37","event_venue":"Carrer d'en Mònec, 17, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/252196188473758/","event_title":"Opening Antipodes. Anna Taratiel at cis-art","event_start":"8/6/2016","event_end":"8/6/2016","event_organizer":"Cis art","event_text":"Solo Show Anna Taratiel in Barcelona\nOpening\n\nPicture: Antípodes 2\n50x50 cm Acrillic Collage between 2 sheets of glass","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"252196188473758"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13239275_1272356142792027_2392094603732283616_n.png?oh=712bdae7a8f0e81b36d640a08ca598b5&oe=57C8BCDE","event_venue":"Montana Shop Gracia","event_link-href":"https://www.facebook.com/events/1144670855651467/","event_title":"Workshops d´estiu","event_start":"8/6/2016","event_end":"","event_organizer":"Montana Shop Barcelona","event_text":"MASTERCLASS\n\nData: Dimecres 8 i dimecres 22 de juny, de 18:30h a 21:00h\nTítol:  Masterclass “Rotuladors + Blackbooks + Amics\"\nText: Alguns dels millors records del graffiti van ocórrer al voltant d’una taula, uns amics, uns blackbooks i uns rotuladors. Fa un parell d’anys vam recuperar aquestes sensacions i ara tornem a la càrrega.\nLa cita, aquesta vegada, serà a la nova botiga de Montana Gràcia.\nApropa’t i comparteix aquests moments amb nosaltres!\nLloc: Montana Shop Gràcia\nPreu: Free\n\n\nFecha: Miércoles 8 y miércoles 22 de Junio de 18:30h a 21:00h \nTitulo: Masterclass “Rotuladores+Blackbooks+Amigos\"\nTexto: Algunos de los mejores recuerdos del graffiti ocurrieron alrededor de una mesa, unos amigos, unos blackbooks y unos rotuladores. \nHace un par de años recuperamos esas sensaciones y ahora volvemos a la carga. \nLa cita,esta vez, es en la nueva tienda Montana de Gracia. \nAcércate y comparte esos momentos con nosotros! \nLugar: Montana Shop Gracia\nPrecio: Free\n\n_\n\n\nTALLERS PER A NENS i NENES\n\nData: Dissabte 11 de juny, de 10:30h a 13:30h\nTítol: Introducció al Graffiti \nText: Crea la teva signatura, fes-la en paper i prova les tècniques bàsiques del graffiti. \nMaterials per a compartir entre els participants:\nPaper, rotuladors MTN Edding, Javana, esprai WaterBased 100ml i MTN Puzzl6.\nPreu: 10€\nPlaces: 12 persones\n\n\nData: Dijous 14 de juliol, de 17:30h a 20:30h\nTítol: Dibuixa la teva samarreta amb rotuladors i esprai.\nText: Personalitza la samarreta amb el teu millor dibuix utilitzant rotuladors tèxtils, esprai i stencils.\nMaterials a disposició: Samarreta blanca (confirmar talla), rotuladors tèxtils, esprai MTN WB100 ml i paper.\nPreu: 12€\nPlaces: 12 persones\n\n\nFecha: Sábado 11 de Junio de 10:30h a 13:30h\nTitulo: Introducción al Graffiti \nTexto: Crea tu firma, plasmala en papel y prueba las técnicas básicas del graffiti. \nMateriales para compartir entre los participantes: Papel, Rotuladores MTN Edding Javana, Spray WaterBased 100ml, MTN Puzzle \nPrecio: 10€\nAforo: 12 persones\n\nFecha: jueves 14 julio de 17:30h a 20:30h\nTitulo: Dibuja tu camiseta con rotuladores y spray\nTexto: Personaliza tu camiseta con mejor dibujo utilizando rotuladores textiles, spray y stencil.\nMateriales a disposición: Camiseta Blanca (confirmar talla), Rotuladores textiles, Spray MTN WB100ml, Papel\nPrecio: 12€\nAforo: 12 personas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"","event_id":"1144670855651467"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13335741_1389198004439143_5824202234803401854_n.jpg?oh=19547be083463d3e7915c062712509a7&oe=57CB6EEC","event_venue":"La Plataforma","event_link-href":"https://www.facebook.com/events/287817944893714/","event_title":"Inauguración \"El Desencanto\", de Rebeca Rodriguez (DOCfield16)","event_start":"9/6/2016","event_end":"9/6/2016","event_organizer":"La Plataforma","event_text":"[cast]\nLa Plataforma os invita a la inauguración de \"El desencanto\", una exposición de fotografía documental de Rebeca Rodríguez, en el marco del DOCfield16. La artista madrileña parte de las dificultades que se encuentran las mujeres en el mundo laboral, y contrapone retratos íntimos con lugares simbólicos abandonados. \n\n[cat]\nLa Plataforma us convida a la inauguració de \"El desencanto\", una exposició de fotografia documental de Rebeca Rodríguez, dins del marc del DOCfield16. L'artista madrilenya parteix de les dificultats amb què es troben les dones en el món laboral, i contraposa retrats íntims amb llocs simbòlics abandonats. \n\n[eng]\nLa Plataforma invites you to the inauguration of \"El Desencanto\", a documentary photography exhibition by Rebeca Rodriguez, as part of DOCfield16. The artist starts off on the difficulties of being women in the labour market, and counterposes intimate portraits with symbolic abandoned places.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"287817944893714"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13312746_1106520852737966_6349762318886842044_n.jpg?oh=e2a52253fe3116e0c89506277a2d217c&oe=57D8C003","event_venue":"Fousion Gallery","event_link-href":"https://www.facebook.com/events/1072084966168149/","event_title":"The Expulsion of the Limbo","event_start":"9/6/2016","event_end":"9/6/2016","event_organizer":"Fousion Gallery","event_text":"FOUSION GALLERY, proudly presents and invites to the upcoming 10 years special – Pop Surrealism group show opening upcoming 09. June. 2016 \n\n“ The Expulsion of the Limbo ”\n\nOPENING reception will take place the  9th. of June 2016 at 19:30 h. \nExhibition 10th of June- 20th of  July 2016 at Fousion Gallery, Carrer de la Carassa 4, pral 2. 08003 Barcelona,\nhttp://fousiongallery.com/portfolio/expulsion-limbo/\n\nFor the 10 years of existing  of Fousion Gallery Barcelona we invited 10  international highly performed artist who will showcase a fine selection of their artistic works towards the theme.\n\nIn reality it´s about philosophical reflection about the case that the Catholic Church some years ago announced officially that Limbo does not exist anymore. So the question is now,\nwhere will leave all those souls to…\nAll those Angels, Hybrids and all those who did not have had a space in Hell or Paradise,…\nAll those who inspired hundreds of years artists, theologists,\nhistories and writers and the phantasies of many people.\n\nIt seemed to be a place of infinity & hope for the innocence, divines, another alternative conducted space which now closes it´s doors…\n\nPECA\n\nDILKA BEAR\n\nMISS VAN\n\nBRUNO PONTIROLI\n\nJUAN JOSE SURACE\n\nMONO CIEZA\n\nENCARNI DIAZ\n\nCORINE PERIER\n\nJULIA HUMPFER\n\nTANJA HIRSCHFELD","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1072084966168149"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13335947_1129344507118131_2601329672326970756_n.jpg?oh=9f72f746b917607760cce1cec487c1ac&oe=57DCDC2D","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/592724640889283/","event_title":"Inauguració \"Històries de Grècia\"","event_start":"11/6/2016","event_end":"","event_organizer":"DOCfield. Festival fotografia documental Barcelona","event_text":"Inaugurem l'exposició col·lectiva \"Fins aquí hem arribat. Històries de Grècia\" amb Natasha Christia i el fotògraf Orestis Seferoglou. Al llarg d’aquests últims anys, Grècia ha monopolitzat les portades dels diaris. El país hel·lè és un clar exemple de les devastadores seqüeles de les polítiques d’austeritat que han desmantellat les seves infraestructures econòmiques i socials. Grècia és també punt fronterer de la Unió Europea. La ubicació geogràfica estratègica ha convertit Grècia en la frontera exterior de la UE a Orient i tracta de controlar el gran flux d’immigrants i refugiats que, majoritàriament, volen anar més a l’Oest. “Fins aquí hem arribat” recull les mirades de tres fotògrafs grecs sobre la situació actual del seu país. Un país, les realitats, preocupacions i somnis del qual no són tan llunyans dels nostres.\n\nAmb fotografies de: Dimitris Michalakis, Dimitris Rapakousis i Orestis Seferoglou.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"13:00","event_end-time":"","event_id":"592724640889283"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13319876_1154481144603229_5840137326546416431_n.jpg?oh=ef780e2fbdc2f1800fe031e13fd0874a&oe=57C6A970","event_venue":"Holala Ibiza","event_link-href":"https://www.facebook.com/events/889461727830968/","event_title":"En AMOR A DOS (blackboard Can Installation)","event_start":"15/6/2016","event_end":"15/6/2016","event_organizer":"Holala Ibiza","event_text":"CAST \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\n\n-\"No tenemos nombre propio, nunca lo hemos tenido y por ahora no vamos a ponernos. EN AMOR A DOS es el nombre que le damos a este evento. Lo que nos caracteriza son las propias latas, no necesitamos ni firma ni nombre...\"\n\nLlaunas o latas; con estas misivas los chicos de las latas y su trabajo con el reciclaje e intervencion de envases introducen su próxima Intalación en el Mural de HOLALA PLAZA el próximo Miércoles 15 de Junio.\n\n“ JAKUNA MATATA. CONTIGO. MELATAELCORAZON. JUST FOR FUN. AMOR. RADIKAL POSITIVO. DREAM BIG. MAT ES PROU. SMILE. BE HAPPY. LOVE IS THE DRUG. NI MÁS NI MENOS . TONIGHT THE STREET ARE OURS…”\n\nSu obra se encuentra diseminada por la ciudad, y más en concreto en el Raval, alejados de etiquetas y preservando el instinto anónimo y el espiritu del street art. Su deriva lleva a construir frases que den un sentido de irrealidad más allá de lo efímero. Por primera vez, el BLACKBOARD de Holala Plaza les servirá de muro expositivo.\n\nCon ello, Holala!, Collective MACBA skate shop, MORITZ y Montana, junto con el sello electrónico Sang, quieren daros la bienvenida a este verano, y que mejor que disfrutando de dos LIVE´s del sello B L A N A L I & MISS Q, desde las 19:00 horas hasta que el cuerpo aguante. \n\n\nSang es un sello independiente de Barcelona. Aunque nuestro eje central es la música, queremos celebrar y apoyar a la interdisciplinariedad artística. Nos intriga y emociona la fusión entre sonido, imagen, objeto o performance. Y nuestra misión es dar espacio y salida a propuestas que no encuentren cabida en géneros preestablecidos.\n\nMISS Q:\nhttps://soundcloud.com/lovely-miss-q\n\nBLANALI:\n\nhttps://soundcloud.com/blanali\n\nY más sorpresas incluídas: sorteo de dos tablas de skate intervenidas por los artistas, tablas que podréis ver instaladas en la vitrina de la tienda de Collective MACBA desde el próximo Lunes 6; Collective MACBA es una de las tiendas referencia de skate en Barcelona, con una filosofía basada en apoyar y elevar la imagen del skate siempre siendo un colectivo, y en dónde se expondrán las dos tablas personalizadas y firmadas y donde además podéis conseguir tickets para el sorteo desde ya!,  así como en las tiendas de Holala! de Valdonzella y Tallers 73.\n\n\nhttp://holala-ibiza.com/\nhttp://www.collective.es/\nhttp://sangrecords.tumblr.com/\nhttp://www.montanashopbarcelona.com/\nhttp://www.moritz.com/\n\n\nCAT \\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\n\n-\"No tenim nom propi, mai l'hem tingut i ara com ara no anem a posar-nos-en. EN AMOR A DOS és el nom que li donem a aquest esdeveniment. El que ens caracteritza són les pròpies llaunes, no necessitem ni signatura ni nom...\"\n\nLlaunas o latas; amb aquestes missives els nois de les llaunes i el seu treball amb el reciclatge i intervenció d'envasos introdueixen la seva propera Intalació al Mural d’HOLALA PLAZA, el proper dimecres 15 de Juny.\n\n“ JAKUNA MATATA. CONTIGO. MELATAELCORAZON. JUST FOR FUN. AMOR. RADIKAL POSITIVO. DREAM BIG. MAT ES PROU. SMILE. BE HAPPY. LOVE IS THE DRUG. NI MÁS NI MENOS . TONIGHT THE STREET ARE OURS…”\n\nLa seva obra es troba disseminada per la ciutat, i més en concret pel Raval, allunyats d'etiquetes i preservant l'instint anònim i l'esperit del street art. La seva deriva porta a construir frases que donin un sentit de irrealitat més enllà de l'efímer. Per primera vegada, el BLACKBOARD d’ Holala! Plaza els servirà de mur expositiu.\n\nAmb això, Holala!, Collective MACBA skate shop, MORITZ i Montana, juntament amb el segell electrònic Sang, volen donar-vos la benvinguda a aquest estiu, i que millor que gaudint de dos LIVE´s del segell B L A N A L I & MISS Q, des de les 19:00 hores fins que el cos aguanti.\n\nSang és un segell independent de Barcelona. Encara que el nostre eix central és la música, volem celebrar i recolzar la interdisciplinaritat artística. Ens intriga i emociona la fusió entre so, imatge, objecte o performance. I la nostra missió és donar espai i sortida a propostes que no trobin cabuda en gèneres preestablerts.\n\nMISS Q:\nhttps://soundcloud.com/lovely-miss-q\n\nBLANALI:\n\nhttps://soundcloud.com/blanali\n\nI més sorpreses incluídas: sorteig de dues taules de skate intervingudes pels artistes, taules que podreu veure instal·lades a la vitrina de la tenda de Collective MACBA des de dilluns que ve dia 6; Collective MACBA és una de les tendes referencia de skate a Barcelona, amb una filosofia basada a recolzar i elevar la imatge del skate sempre essent un col·lectiu, i on s'exposaran les dues taules personalitzades i signades i on, a més a més, podeu aconseguir tiquets per al sorteig des de ja mateix!, així com en les tendes de Holala! de Valdonzella i Tallers 73.\n\n\nhttp://holala-ibiza.com/\nhttp://www.collective.es/\nhttp://sangrecords.tumblr.com/\nhttp://www.montanashopbarcelona.com/\nhttp://www.moritz.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"889461727830968"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q91/s720x720/13301265_1194109597300498_1411604647417445082_o.jpg","event_venue":"Galería Fotográfica il mondo","event_link-href":"https://www.facebook.com/events/969143013199719/","event_title":"Inauguració exposició: Somorrostro, imatges d´una època d´Ignasi Marroyo","event_start":"17/6/2016","event_end":"17/6/2016","event_organizer":"Galería Fotográfica il mondo","event_text":"Un any més la Galería Fotográfica il mondo participa al  DOCfield. Festival fotografia documental Barcelona! \n\nEn aquesta edició presentarem imatges sobre el barraquisme a la Barcelona dels anys seixanta al barri del Somorrostro (actual Port Olímpic) d´Ignasi Marroyo, que reflecteixen la cruesa de la vida dels immigrants que no podien accedir a un habitatge digne per la seva precarietat de mitjans econòmics.\n\nEl treball del Somorrostro va ser un encàrrec d’El Correo Catalán a l´autor, juntament amb Joan Colom, l’any 1964. Tot i la mala fama del barri, finalment hi van anar un dia a fer el reportatge.\n\nAquestes imatges han estat cedides pel fons de l´Arxiu Nacional de Catalunya.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"969143013199719"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12871482_10153553417672093_186562923058914633_n.jpg?oh=cfb6a0a10c2c3b80a21a81d470ee3975&oe=580D1FF8","event_venue":"IDEP Barcelona","event_link-href":"https://www.facebook.com/events/493576104181009/","event_title":"Open Day Másters, Postgrados Y Cursos Profesionales en Diseño Gráfico Y Digital, Moda y Fotografía","event_start":"15/6/2016","event_end":"15/6/2016","event_organizer":"IDEP Barcelona","event_text":"Te abrimos las puertas para presentarte nuestra oferta académica de MÁSTERS, POSTGRADOS y CURSOS PROFESIONALES en Diseño Gráfico y Digital, Moda y Fotografía. \nEn grupos reducidos, los directores del programa en el que estás interesado presentarán todos los detalles del curso y resolverán todas las dudas que puedas tener.\nAdemás, sortearemos entre todos los asistentes una beca del 50% para cualquiera de nuestros programas.\n¡Cuando nos conozcas, querrás formarte en Idep Barcelona!\nConfirma tu asistencia en: \nhola@idepbarcelona.com o 93 416 10 12","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"493576104181009"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13308262_1102249069818905_1021539681440752189_o.jpg","event_venue":"HELL Gallery","event_link-href":"https://www.facebook.com/events/252139321813690/","event_title":"Michele Guidarini + Cane 'Rotten Hedonism' Inauguración Expo en Hell Gallery","event_start":"15/6/2016","event_end":"","event_organizer":"HELL Gallery","event_text":"HELL GALLERY INAUGURAMOS ROTTEN HEDONISM [MICHELE GUIDARINI + CANE]!\n\n*Deja tu nombre en el evento y entrarás en el sorteo de una de las piezas de la exposición!! \n\nAun con la resaca de amor tras nuestra primera cita con Barcelona y casi sacándonos el confeti de los zapatos queremos agradeceros la calurosa acogida que le habeis dado a Hell gallery y lo hacemos en forma de regalazo cultural: ROTTEN HEDONISM, un proyecto de Michele Guidarini + Cane. en el que los artistas italianos mezclan sus universos para intervenir nuestras instalaciones durante una semana, empujándonos a vivir en una atmósfera de Lowbrow, Techno y Surrealismo Pop que presentarán INAUGURANDO EXPOSICIÓN  el próximo Miércoles 15 de Junio.\n\nAbandonados por la moral e inspirados en estados alterados temporales, el dúo de artistas no oculta sentirse atraído por la electrónica, el placer, las drogas, los loops y la desinhibición, dejándolo evidente en este trabajo políticamente incorrecto, cargado de sarcasmo, picardía y con un único objetivo claro, la experimentación.\n\nPara la inauguración de ROTTEN HEDONISM y abriendo la programación especial con motivo de la expo, contaremos con la actuación de la Dj y productora Hyperaktivist, residente en Berlin, nos acompañarán los artistas responsables de todo Michele Guidarini + Cane y como viene siendo un clásico, regalos para todos!\n\n*Calor del infierno sofocado gracias a Moritz y Jägermeister.\n\nProgramación especial OFF WEEK:\n\n15.06 – 7pm \nHyperactivist (Tresor. Berlin.)\nwww.soundcloud.com/hyperaktivist\n\n16.06 – 5pm  \nKorben Nice (Wunderblock. Barcelona.)\nwww.soundcloud.com/korbennice\n\n17.06 – 7pm \nElwood (Hell Collective. Barcelona.)\nwww.soundcloud.com/e-l-w-o-o-d/elwoods-hell-collective-concept-mix","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"252139321813690"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13254702_1124111587659248_8513816900445721368_o.jpg","event_venue":"MEAM (Museu Europeu d'Art Modern)","event_link-href":"https://www.facebook.com/events/119924875092373/","event_title":"Casal d'estiu al #MuseuMEAM","event_start":"27/6/2016","event_end":"","event_organizer":"MEAM (Museu Europeu d'Art Modern)","event_text":"La millor manera d’estimular la creativitat: en contacte amb l’ART i el JOC!\n\nPassa l’estiu més creatiu i emocionant resolent els misteris de l’art al Museu Europeu d’Art Modern (MEAM)!\n\nDescobriràs tots els racons d’un antic i intrigant palau ple d’històries, pintures, escultures i secrets. Tenim casos per investigar, pistes a seguir dins i fora del museu, i sobretot, jocs de tot tipus!\n\nDesxifra missatges estranys, atreveix-te amb enigmes escampats pel barri del Born i diverteix-te sent artista. Viatjarem a l’antic Egipte, passarem per laberints, seguirem les empremtes dels personatges més curiosos i inventarem els objectes més esbojarrats.\n\nAtenció, petits exploradors de l’art! Aquí tenim un follet que ens molesta, té sempre preparades noves malifetes i ara ha après a parlar anglès…Vine a imaginar, crear i passar-t’ho genial!\n\n*Cada dia tallers i jocs grupals a l’aire lliure al Parc de la Ciutadella.\n\nTEMÀTIQUES:\n\n1a setmana (27 de juny – 1 de juliol) MALETA D’ARTISTA, VIATGE A EGIPTE\n\nPistes o temàtiques: Màscares i mòmies >< Jeroglífics secrets >< Papirs pintats >< Somriures sospitosos ><  Mirades de perfil >< Piràmides impossibles >< Els colors dels faraons.\n\n2na setmana (4 – 8 de juliol) PRINCESES, REIS I MONSTRES\n\nPistes o temàtiques: Camins i mapes >< Tresors antics >< Reis, princeses i titans >< Mirades que petrifiquen >< Símbols amagats >< Ales per volar lluny >< Quina colla de monstres!\n\n3era setmana (11 – 15 de juliol)  ÉS UN MAG O UN GENI?\n\nPistes o temàtiques: Catapultes >< Invents del tot esbojarrats >< La proporció àuria >< Un teatre de titelles gegant >< Plomes i dibuixos >< Explorant la ciutat\n\n4rta setmana (18 – 22 de juliol) QUINS DIMONIS!\n\nPistes o temàtiques: Miralls >< Joc d’il·lusions >< El paisatge més misteriós >< Àngels i dimonis >< Què passa al Born? Fets estranys >< Palaus i senyors\n\n5ena setmana (25 – 29 de juliol)  ANIMALS VERSUS HUMANS\n\nPistes o temàtiques : Art en moviment >< Pintura a l’aire lliure>< Cares congelades >< Clic! Instantànies de la ciutat >< Animals i humans >< Paisatges exòtics\n\n6ena setmana (5 – 9 de setembre) LA MÀQUINA DEL TEMPS\n\nPistes o temàtiques :  L’art del futur >< El món a l’inrevés >< Mirades a l’espai >< Mars i oceans ><  Andròmines >< Rellotges bojos\n\nHorari: 10-14h\nPreu: 125 € /setmana.\nPer a petits (3 a 6 anys) i grans (7 a 12 anys)\n\nEscriu-nos a: infantil.primaria@meam.es o a info@caligramabcn.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"","event_id":"119924875092373"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13305009_1083432775038202_2439449971339099050_o.jpg","event_venue":"Werner Thöni Artspace","event_link-href":"https://www.facebook.com/events/658295517651600/","event_title":"Inauguración/Opening \"aciertos_desacordes\", Carlos Miguel Sánchez","event_start":"10/6/2016","event_end":"10/6/2016","event_organizer":"Werner Thöni Artspace","event_text":"El escultor extremeño Carlos Miguel Sánchez, actual artista residente de WTA,  nos ofrece un conjunto de piezas que desconciertan por su tratamiento estético, radicalmente opuesto a los convencionales cánones de belleza y diseño que solemos ver. Obras vivas, fluidas, cambiantes y hasta descaradas, divertidas o exentas de toda aparente lógica constructiva. \n\nEl artista crea por el placer de crear, oponiéndose a la rigidez y a las cosas bien hechas, no por falta de conocimientos o destreza, pues de hecho procede del mundo de la construcción. Con la pretensión de dar sentido a la obra inacabada y al proceso creativo, ofrece al espectador la posibilidad de interactuar con él, transformando su propuesta en un manifiesto plástico contra lo convencional, preestablecido o políticamente correcto.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"658295517651600"}]