[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/13418811_612797095562338_4527516034937022476_n.jpg?oh=0f293a8c05e5580c4432ed47572244c5&oe=580DE1E2","event_venue":"Background","event_link-href":"https://www.facebook.com/events/1064991530247358/","event_title":"Sandra de la Cruz \"Magic\"","event_start":"16/6/2016","event_end":"16/6/2016","event_organizer":"Background","event_text":"SANDRA DE LA CRUZ: MAGIC\n\nBackground Store & Gallery. Del 16 de junio al 7 de julio\n\n\nSe presenta por fin la nueva serie de pinturas de la joven artista \nbarcelonesa Sandra de la Cruz. Esta colección hace referencia a la magia como ese punto en el que no es posible distinguir la realidad de la imaginación, ese momento capaz de modificar nuestras vidas y que no somos capaces de explicar porque está más allá de la razón y la comprensión, imágenes donde encontramos sentimientos de deseo, erotismo y sensualidad de forma contenida y muy sutil.\n\nLa serie surge de querer expresar estas sensaciones y emociones que nos hacen humanos, nos devuelven al origen de una manera relajada, despreocupada, convirtiéndolo casi en un juego. Pero también con trampas, peligros; inspirando lo prohibido, evocando todo eso que hace que nos equivoquemos y aprendamos de la vida, de nuestro cuerpo y de nosotros mismos.\n \nElementos recurrentes se repiten en forma de obsesión, entrado en un mundo oscuro pero de belleza y sensualidad. Estas pinturas están basadas en fotografías hechas en momento íntimos, con sentimientos contradictorios y en diferentes épocas y personas  que, por casualidad (o magia), confluyen en un mismo momento y lugar. A veces el erotismo que puede sugerir la imagen esconde un susurro que mezcla confusión, amor y cruda realidad, como un instante detenido en la vida de cualquiera que puede cambiarla para siempre.\n\nSponsor // Moritz Vitacoco 100% Naturelle","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1064991530247358"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/13403840_1748853075336780_7772178397662631450_o.jpg","event_venue":"c/ Mozart, 29,08012 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/502593716604915/","event_title":"Virtualmagoria","event_start":"18/6/2016","event_end":"","event_organizer":"Virtualmagoria","event_text":"Te invitamos a vivir una experiencia única @ La Felpa\n\nCirce\n\nCruzarás los mares, y estarás perdido, y llegarás, como otros mucho antes, al palacio de Circe, la diosa hechicera.\n\nLanzará su encantamiento, volará a tus espaldas, vendrá a ofrecerte sus pócimas, a bailar con fuego, a pintar tus deseos. Cambiará de forma, cambiará tu mirada, jugará con tus sentidos y te encontrarás danzando de nuevo en el mar opiáceo y rosado.\n\nCirce la bella, la bruja, la maga, la curandera.\n\nPerformance: \nEva Clapp\nhttps://www.facebook.com/eva.clapp.7?fref=ts\nAlice Karshan \nhttp://www.alicekarshan.com/esp.html\n\nMusica:\nMonsieur Shwill\nhttp://www.monsieurshwill.com/\n\nVisual:\nKerian Lao\nhttp://www.kerianlao.com\n\nEl proyecto Virtualmagoria nace con la idea de integrar la naciente tecnología de Realidad Virtual en una experiencia artística en vivo.\n\nExploración de nuevos materiales, música, performances, juegos de sombras, arte visual, Realidad Virtual... todo ello conformando un paisaje onírico, un mundo de sensaciones entre lo real y lo virtual. \n\nVirtualmagoria es una experiencia transformadora que te llevará lejos, muy lejos de donde creas estar.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"","event_id":"502593716604915"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13304964_1113419375396679_8642327138121868879_o.jpg","event_venue":"NauART- Comunidad de artistas","event_link-href":"https://www.facebook.com/events/1721814671429111/","event_title":"IntercambiART · Mercat d'intercanvi d'art","event_start":"6/7/2016","event_end":"","event_organizer":"NauART- Comunidad de artistas","event_text":"Nova edició d’IntercambiART\nMercat d’Intercanvi d’Art a Barcelona\n\nQuan: Dimecres, 6 de Juliol de 2016, 19h\nOn: NauART - C/ Espronceda 154, Barcelona\n\n----------------------------------------------------\n\nIntercambiArt està adreçat a artistes plàstics, col·leccionistes d’art, interessats en adquirir art directament dels artistes sense intermediaris, i patrocinadors vinculats a l’art.\n\nA NauArt hem pensat que INTERCAMBIART és una bona filosofia per aplicar al sector davant la dificultat actual dels artistes per promocionar i vendre art.\n\nLa missió és facilitar el mecenatge i l’intercanvi d’art entre membres i interessats en general per l’art contemporani amb la finalitat de promocionar els artistes, facilitar-los serveis útils i accés a altres obres d’artistes de diferents àmbits mitjançant l’intercanvi.\n\nCada artista pot participar amb un màxim de 3 obres.\n\nLa inscripció és mitjançant una aportació de 10€ pels quals obtindràs els primers 10 punts per obrir el teu compte IntercambiART i les normes per a l’intercanvi.\n\nMés informació a: intercambiart@gmail.com\nAmb la col·laboració de: MORITZ","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1721814671429111"}]