[
  {
    "event_title1": "Marina Abramovic: The Artist is Present",
    "event_title2": "Proyección del documental",
    "event_image-src": "http://www.macba.cat/uploads/20160602/MarinaAbramovic.3.jpg",
    "event_text": "Como primera sesión del taller para performance El pesanervios, a cargo de Joan Morey, se proyectará el documental Marina Abramovic: The Artist is Present, de Matthew Akers y Jeff Dupre (2012, 99 min). Se trata de un documental sobre la artista serbia Marina Abramovic mientras se prepara para una gran retrospectiva de su obra en el Museo de Arte Moderno de Nueva York (MoMA). La sesión finalizará con una conversación con Joan Morey.",
    "event_start": "01 jul. 2016",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/documental-marina-abramovic-the-artist-is-present/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/documental-marina-abramovic-the-artist-is-present/1/actividades/activ"
  },
  {
    "event_title1": "The Museum is Closed",
    "event_title2": "Marta Echaves",
    "event_image-src": "http://www.macba.cat/uploads/20160602/La_contrarevolucini_dels_cavalls.3.jpg",
    "event_text": "The Museum is Closed es un espacio de mediación entre agentes a partir de la escucha de propuestas con la voluntad de generar reflexión y diálogo en torno a la práctica artística. \n\nEl 28 de junio, la investigadora y comisaria independiente Marta Echaves hablará de sus últimos proyectos, con los que busca poner en evidencia la capacidad que tienen la investigación y la práctica artística contemporáneas para desbordar y poner en cuestión la positividad de la historia y la univocidad de sus narratologías.  \n\n\n\nEn esta ocasión presentará el proyecto expositivo La contrarrevolución de los caballos, que puede visitarse hasta el 16 de julio en Can Felipa. Este proyecto, centrado en la década de los noventa en el Estado español, propone desplazar la matriz explicativa de la Transición para repensar nuestro presente. En diálogo con otros de sus trabajos como Nuestro Museo de América y Seguiremos sin tener garras, hablaremos de lo curatorial, lo escénico y la autoedición como prácticas documentales expandidas, y de la importancia que tienen los procesos de investigación que se desarrollan en los intersticios entre diferentes disciplinas.\n\n  \n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/",
    "event_start": "28 jun. 2016",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/marta-echaves-the-museum-is-closed/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/marta-echaves-the-museum-is-closed/1/actividades/activ"
  },
  {
    "event_title1": "El pesanervios",
    "event_title2": "Taller para performance a cargo de Joan Morey",
    "event_image-src": "http://www.macba.cat/uploads/20160602/Morey_macba.3.jpg",
    "event_text": "¿Qué es una performance? ¿Cómo preparar un proyecto artístico en este formato? ¿Qué hay que tener en cuenta antes de realizar una performance? ¿Funciona la performance como cualquier obra de arte? ¿Para qué sirven la documentación, los vestigios o las publicaciones procedentes de un trabajo performático? ¿Hay que ser performer para realizar una performance?\n\n\n\nEste taller pretende dar respuesta a estas y otras cuestiones referidas a los públicos de la performace, la financiación, el espacio de representación, la figura del performer, la duración, la seriación, los derechos de imagen, el plan estratégico y múltiples aspectos prácticos para utilizar la performance como medio de expresión artística de forma eficaz. \n\n\n\nAdemás de ser una disciplina artística al uso, la performance funciona en muchas ocasiones como vía de escape para la práctica artística en tiempos de crisis. Y no nos referimos solamente a la crisis económica, sino también a la crisis del artista frente al sistema del arte, a la crisis ante la creación de objetos e incluso a la crisis de producción de sentido. La utilización de la performance puede intercalarse aquí como motor, lenguaje o campo de pruebas, y quienes la utilizan tendrán que adaptarla a sus necesidades, sortear los modismos que la rodean y saber si se trata o no del medio de expresión artística adecuado para llevar a cabo su labor creadora.",
    "event_start": "04 jul.",
    "event_end": "08 jul. 2016",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/el-pesanervios-joan-morey/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/el-pesanervios-joan-morey/1/actividades/activ"
  },
  {
    "event_title1": "De Marcel Duchamp a Ben Patterson",
    "event_title2": "La política documental de La Muga Caula en el arte de acción",
    "event_image-src": "http://www.macba.cat/uploads/20160609/Patterson_04.3.jpg",
    "event_text": "Presentación del cartel del 12º encuentro internacional de poesía de acción y performance La Muga Caula, obra del artista Fluxus Ben Patterson, en el marco de una mesa redonda con Oscar Abril Ascaso, Lis Costa y Joan Casellas. Hablaremos de la obra de Ben Patterson, de Fluxus y sus extensiones, y del proyecto documental de La Muga Caula. En primicia revelaremos algunos detalles de la producción del cartel en el estudio de Ben Patterson en Wiesbaden, Alemania, el pasado 25 de mayo de 2016.\n\n\n\nLa Muga Caula nace en 2005 para celebrar el 40 aniversario de un acontecimiento histórico documentado fotográficamente en 1965: la visita de Marcel Duchamp a la cascada de La Caula, en Les Escaules, Alt Empordà. La fotografía documental y las fotoacciones, de las que Duchamp fue predecesor, tienen un papel central en La Muga Caula, que se materializa en la serie de exposiciones El paisatge documental que cada año se presentan en el Museu de l’Empordà y en la producción de una fotoperformance en exclusiva para el cartel anunciador.\n\n\n\nParticipantes:\n\nOscar Abril Ascaso, artista de acción y director de Sectores Culturales e Innovación del Institut de Cultura de Barcelona.\n\nLis Costa, profesora de Comunicación Audiovisual en la Universitat de Barcelona, miembro del Habitual Video Team y organizadora de los festivales de vídeo FLUX e INFLUX junto con Josep M. Jordana.\n\nJoan Casellas, artista de acción y director de La Muga Caula.\n\n\n\nMás información: www.lamugacaula.cat",
    "event_start": "13 jul. 2016",
    "event_end": "null",
    "event_venue": "Auditori Meier",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/mesa-redonda-de-marcel-duchamp-a-ben-patterson/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/mesa-redonda-de-marcel-duchamp-a-ben-patterson/1/actividades/activ"
  },
  {
    "event_title1": "Visita con David G. Torres, comisario de la exposición \"Punk. Sus rastros en el arte contemporáneo\"",
    "event_title2": "null",
    "event_image-src": "http://www.macba.cat/uploads/20160607/CA2M_Itziar_Okariz.3.jpg",
    "event_text": "David G. Torres, comisario de Punk. Sus rastros en el arte contemporáneo explica la exposición a todo aquel que quiera participar de este encuentro directo, generar preguntas o consultar dudas.",
    "event_start": "06 jul.",
    "event_end": "14 sep. 2016",
    "event_venue": "MACBA",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/visita-david-g-torres-punk/1/actividades/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__10": "null",
    "event_id": "/es/visita-david-g-torres-punk/1/actividades/activ"
  }
]