[
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-g-a.akamaihd.net\/hphotos-ak-xaf1\/t31.0-8\/s720x720\/12493452_697946320308601_5628427017224360980_o.jpg",
    "event_venue": "Addicted To Life - Barcelona",
    "event_link-href": "https:\/\/www.facebook.com\/events\/595463513935774\/",
    "event_title": "CONEXIÓN CROMÁTICA",
    "event_start": "21\/1\/2016",
    "event_end": "21\/1\/2016",
    "event_organizer": "Addicted To Life - Barcelona",
    "event_text": "Tres artistas de diferentes países, trayectorias y lenguajes visuales se unen en un mismo espacio, tan singular e impactante como sus obras, la galería Addicted To Life - Barcelona, para presentar lo más reciente de su producción, inaugurando el año 2016. Colin McCallum, de Inglaterra, Gabriel Lecoup, de Francia, y el argentino Pablo Peñalba unen sus obras para presentarse de forma grupal, después de realizar algunas colaboraciones anteriores, y exposiciones colectivas con otros artistas. Los tres artistas mantienen un vínculo con el arte contemporáneo que se manifiesta através de la importancia y protagonismo en sus obras del color.\n\nEl color, vibrante y caliente acelera tus pulsaciones, te penetra, ingresa en tu cuerpo como el erguido protagonista de una aventura única, jamás vivida hasta ahora. La luz acaricia tu piel con lascivos flashes, encendiendo tu deseo de recibir mucho más que eso, recibir todo lo que tienen para darte. Forma y color. Materia. No te alcanza con lo que ves, y quieres más, pides más. Ahora, cuando las luces están apagadas, y el color no es más que una ausencia, son tus manos quienes quizás puedan darte también ese placer que sentiste antes, cuando todo era luz. Así descubrías que el color vive en tu cuerpo, y es parte tuya también, dentro y fuera de él. Sólo tienes que agitarlo con mucho cariño, para que fluya y salga hacia afuera, abarcándolo todo.\nEl protagonismo del color es el punto en común, y lugar de encuentro entre la pintura de Colin McCallum y Pablo Peñalba, dos pintores con direcciones diferentes, temáticas contrastadas, y visiones que pueden ser el reflejo de sus orígenes. McCallum concentra su obra en la sociedad contemporánea y su relación con la tecnología. Su trabajo lo produce en series de forma de poder profundizar en su experimentación, sin embargo cada obra de estas series es un elemento aislado con un valor propio. Sin ningún tipo de privación conceptual el artista británico se sirve tanto de formas geométricas, orgánicas o elementos lineales, para así construir con el color, llegando a resultados singulares, con esa intención tan única de reproducir sin representar, de evocar sin ilustrar y expresar sin formular.\nPor el otro lado, Pablo Peñalba tiene como motivo central de su obra al ser humano; sus inquietudes, emociones y pensamientos. Sus contradicciones. Pero sobre la todo la dinámica del cuerpo humano en acción cautivan su interés. Durante los últimos años el artista argentino trabaja de forma de salir y trascender los límites intrínsecos de la figura humana, para que la materia, la pintura y el color se adueñen de ella, en una amalgama de figuración y abstracción. \n\nDurante la inauguración de  Conexión cromática en Addicted to life el público podrá presenciar el PROYECTO IRIS,  una colaboración entre Colin McCallum y el artista visual francés Gabriel Lecup que consiste en una pintura video-mapeada que evoluciona según la posición del espectador en el espacio. La pintura utiliza materiales fluorescentes que reaccionan con colores específicos proyectados encima. Un sistema de «head-tracking» conectado con software propio traduce los cambios de punto de vista del espectador en variaciones de colores en la proyección. Cada espectador vive así una experiencia visual dinámica y personalizada a partir de la misma obra de origen, con derivaciones infinitas.\n\nLa exposición estará abierta al público hasta el 21 de enero hasta el 2 de marzo, con un horario de lunes a domingo, de 13 a 21 horas, con entrada libre en la galería Addicted To Life - Barcelona, calle Pujades 156 de Barcelona.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "23:00",
    "event_id": "595463513935774"
  },
  {
    "event_image-src": "https:\/\/fbcdn-photos-a-a.akamaihd.net\/hphotos-ak-xaf1\/t31.0-0\/p180x540\/12469351_927831057294136_8009085684098435288_o.jpg",
    "event_venue": "Adn Galeria",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1522309968097760\/",
    "event_title": "Sonido y formato expositivo",
    "event_start": "19\/1\/2016",
    "event_end": "",
    "event_organizer": "ADN Platform",
    "event_text": "Charla con Vicent Fibla y audición de los registros sonoros de \"No Song to Sing\". \n\nDesde ADN Platform llega la mesa equipada con obra sonora de 10 artistas cuya propuesta trasciende las relaciones usuales entre imagen y sonido. Los trabajos seleccionados por David Armengol y Martí Manen para \"No song to sing\" estarán a vuestra disposición en ADN Galería, y la charla con Vicent Fibla permitirá analizar el rol del sonido y la incursión de la música desde la sala de exposiciones. \n\nVicent Fibla es músico, productor, co-fundador del sello spa.RK y programador cultural. Desde 2012 dirige el Festival Eufònic - Arts Sonores i Visuals a Terres de l'Ebre. Actualmente es director de Lo Pati. Centre d'Art - Terres de l'Ebre de Amposta. \n\nATENCIÓN: El evento tendrá lugar en ADN Galería, C\/ Enric Granados 49, Barcelona.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1522309968097760"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-h-a.akamaihd.net\/hphotos-ak-xaf1\/v\/t1.0-9\/p720x720\/12439136_1217826691575981_2203066908750056703_n.jpg?oh=174f575c3042dc74cbb43f043a0bac3a&oe=570850D6&__gda__=1459730138_0a1b1958eefe80029279cae561d694b7",
    "event_venue": "33 I 45",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1024357717625783\/",
    "event_title": "#copiadeunacopiadeunacopia",
    "event_start": "14\/1\/2016",
    "event_end": "",
    "event_organizer": "33 I 45",
    "event_text": "El próximo jueves 14 de Enero a las 19h tenemos el placer de invitaros a la expo colectiva #copiadeunacopiadeunacopia. SAWE, Pau MF y Roger S. i R. no dejan de copiarse sucesivamente en su última sesión de pintura mientras Margarito dela Guetto se apunta a la fiesta delatándolos con un shooting bien crudo. Maria Farrow cierra el encuentro hedonista con una serie de vídeos del proceso de este nuevo proyecto de interacción colectiva NEWNOW. Además Moritz ameniza el evento con unas birras por la cara.\n+ info de los artistas y de la expo en nuestra web: http:\/\/3345.struments.com\/copiadeunacopiadeunacopia\/",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "",
    "event_id": "1024357717625783"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-d-a.akamaihd.net\/hphotos-ak-xpl1\/v\/t1.0-9\/s720x720\/12508777_1200380989976604_6028062977492243016_n.jpg?oh=7435783d3af7f55b1ca794b2b0f0a1c0&oe=56FE4D05&__gda__=1459316640_9b6daf22b8958ebe2fb92897e25d0c4d",
    "event_venue": "Galeria H2O",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1505731933063679\/",
    "event_title": "Inauguració exposició \"Unchained\" de Sean Mackaoui",
    "event_start": "14\/1\/2016",
    "event_end": "14\/1\/2016",
    "event_organizer": "Galeria H2O",
    "event_text": "Inauguració | Inauguración | Opening\n\nDijous 14 de gener de 2016, de 19 a 21h.\nJueves 14 de enero de 2016, de 19 a 21h.\nThursday 14 January 2016, from 7 to 9 pm\n\nExposició | Exposición | Exhibition\n\nDel 14 de gener al 12 de febrer de 2016\nDel 14 de enero al 12 de febrero de 2016\nFrom 14 January to 12 February 2016\n\n____________________________________________\n\nSean Mackaoui expone en H2O \"Collages\" (1997) e \"Impresión artística aproximada susceptible de posibles modificaciones\" (2002).\n\nLa peculiaridad de la muestra actual respecto a la obra anterior consiste en la manipulación del formato que realiza aquí el autor. El paso de la obra original única en papel a la obra gráfica seriada permite al artista pasar del habitual formato de 50 x 35 cm, donde se había movido hasta ahora, al de 200 x 14 cm.\n\nEllo supone que por primera vez la relación entre el artista, su obra en papel y el espectador se salga de sus márgenes habituales, facilitando un impacto visual, tal vez mayor, en las desconcertantes y múltiples lecturas que del amor se hace en el universo Mackaoui, marcado por la ironía, el humor y el uso inteligente de la paradoja; la sonrisa y la reflexión. \n\n____________________________________________\n\nMás info:\nhttp:\/\/www.h2o.es\/\nhttp:\/\/www.h2o.es\/newsletters\/newsletter_unchained.html",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "21:00",
    "event_id": "1505731933063679"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-g-a.akamaihd.net\/hphotos-ak-xpa1\/t31.0-8\/s720x720\/12471659_549947305163222_1316190450440184711_o.jpg",
    "event_venue": "Wer-Haus",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1116087625068313\/",
    "event_title": "Boys by Girls - Issue 9 Photographic Print Collection Launch",
    "event_start": "13\/1\/2016",
    "event_end": "13\/1\/2016",
    "event_organizer": "Wer-Haus",
    "event_text": "Wer-Haus present:\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nBoys by Girls Issue 9 : Growing Sideways\nPhotographic Print Collection Launch\n\n> Wednesday 13 January\n> 19:30h - 22:00h\n\n• www.boysbygirls.co.uk\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n\nInspirational. Authentic. Artistic. Unpretencious. Gentle. Honest. Words you wouldn’t normally associate with a fashion magazine, are all key words to the Boys by Girls vision. \n\nBoys by Girls Magazine is a bi-annual print publication distributed worldwide where the beauty of the contemporary young man is explored through the female lens. Created by menswear photographer Cecilie Harris, Boys by Girls Magazine strikes a balance between fashion, art and documentary resulting in honest and beautiful photography. Boys by Girls presents fashion in a unique way; a female interpretation of the world of the male, mixed with a documentary approach - making it possible to share more authentic and honest stories with the reader. \n\nWith a reputation for discovering new talent from the modelling, music and creative scenes, the magazines presents the boys with a genuine, paired back approach. The boy plays the lead part in a story that is always set to a stunning fashion backdrop.\n\n“Growing Sideways” gives the reader different interpretations and viewpoints of adolescence and what it is like to grow up today. The issue brings together the latest in menswear trends with breaking musical and acting talents, including actor twins Jonah and Christian Lees, actor and musician Raleigh Ritchie and boy of the moment Sang Woo Kim. \n\nThe female artists who make Boys By Girls are passionate about photography as a form of art. Every image is carefully selected before appearing in the magazine, which is produced to the highest standards on 140gsm uncoated paper. Not only that, the vision extends beyond the magazine and Boys By Girls digital channels by offering images to our readers as art to put on their walls. The first exhibition in London ‘Boys at Home’ was greatly received, and this second exhibition \n‘Growing Sideways’ continues to unveil the stories of the boys they chose to point their lens to.\n\nThe girls are the story tellers. The boys are the story.\n\n- Cecilie Harris, Editor-in-Chief\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nwww.boysbygirls.co.uk\nwww.wer-haus.com",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "22:00",
    "event_id": "1116087625068313"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpf1\/t31.0-8\/s720x720\/12489354_1009809085744174_228807127640841369_o.jpg",
    "event_venue": "Centro de Arte . Mutuo",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1694802324122845\/",
    "event_title": "\"ARTS & CRAFTS\", Mercado de Arte y Diseño",
    "event_start": "6\/2\/2016",
    "event_end": "",
    "event_organizer": "Centro de Arte . Mutuo",
    "event_text": "Mercado de Arte y Diseño\nExposición y venta de obras y productos.\n+ info e inscripciones:\ncontacto@mutuocentro.com\n----\n\nSábado 6 de febrero \/ 12 a 21hrs\nEntrada Gratuita",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "12:00",
    "event_end-time": "",
    "event_id": "1694802324122845"
  },
  {
    "event_image-src": "https:\/\/fbcdn-sphotos-h-a.akamaihd.net\/hphotos-ak-xft1\/t31.0-8\/s720x720\/981130_946221185470414_8555504339486738289_o.jpg",
    "event_venue": "galeria senda",
    "event_link-href": "https:\/\/www.facebook.com\/events\/736147373153198\/",
    "event_title": "'H-H. Halley meets Hortal', una exposición conjunta de Peter Halley y Yago Hortal",
    "event_start": "29\/1\/2016",
    "event_end": "",
    "event_organizer": "galeria senda",
    "event_text": "La exposición 'H-H. Halley meets Hortal' toma forma después de 8 meses de conversaciones, intercambios de correos electrónicos y envío cruzado de ideas, estudios y bocetos en los que un autor infería en el proyecto del otro y viceversa.\n\nConversaciones sobre los puntos que les unen y los que les distancian en el mundo de la pintura abstracta. El maestro y el alumno; el extranjero y el local; la experiencia frente a la juventud; lo racional frente al mundo de lo fortuito; lo geométrico y lo gestual; dos acercamientos al dominio del color, etc. Caminos de ida y vuelta entre lo que los une y los distancia.\n\nEn la exposición en Senda, los artistas presentarán 3 grandes telas nuevas individuales, concebidas para dialogar entre ellas y junto a éstas, cinco obras en colaboración firmadas por Peter Halley y Yago Hortal.\n\nMás información: www.galeriasenda.com\/event\/h-h-halley-meets-hortal\/",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "736147373153198"
  }
]