[{"EVENT NAME":"EXPO FOTOCLUB POBLENOU","VENUE NAME":"Centre Cívic Can Felipa","ORGANIZER NAME":"Centre Cívic Can Felipa","START DATE":"09/07/2018","START TIME":"","END DATE":"10/06/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Centre Cívic Can Felipa, Arte emergente, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p>Inauguració: divendres 07.09.2018 > 19.30 h<br /><br /><br /><br /><br /><br />Som un grup de persones, cada cop més nombrós, a les quals ens agrada captar el món amb una càmera, i després mirar-ho imprès en un paper o mostrat en una pantalla, sempre amb esperit crític i de millora. De vegades és només una instantània, però d'altres és aquell treball pensat i definit que exigeix una gran preparació de temps, tècnica i mitjans; de tot se'n diu fotografia. Fotografiar, tots els membres del FOTOCLUB POBLENOU, ho hem fet gairebé sempre per lliure: qualsevol forma d'art i de vida ha de ser-ho; en cas contrari, no podríem parlar d'art, i tampoc de vida. Ara fa uns 8 anys, un grup d'aficionats decideix unir esforços i buscar objectius comuns, per, a través de l'aprenentatge i el debat, realitzar alguns projectes que han donat bon resultat.<br /><br /><br /><br /><br /><br /><br /><br />Si visiteu l'exposició, podreu veure els darrers treballs col·lectius mostrats en diferents indrets; en aquest cas, però, els exposarem en format reduït, per mostrar el màxim de projectes diferents. És una bona oportunitat per observar com fem la feina i com cada un de nosaltres és capaç d'assumir els requisits que el projecte comú o individual demana. Podem dir que un treball col·lectiu, és molt més que la suma d'individualitats. No som un grup purista, en cap cas. En una època on tothom fa fotografies, nosaltres no descartem cap sistema, ni eina tecnològica o mecànica (no se sap mai) i, en conseqüència, cal dir que tothom és benvingut per unir-se a nosaltres, el FOTOCLUB POBLENOU.<br /><br /><br /><br /><br /><br /><br /><br />Podeu consultar altres activitats relacionades amb l'exposició a: www.fotoclubpoblenou.cat<br /><br /><br /><br /><br /><br /> <br /> <br /> Organitza: Fotoclub Poblenou<br /><br /> <br /> <br /> Col·labora: Coordinadora dEntitats del Poblenou</p>","EVENT IMAGE":""}]
