[
  {
    "event_link": "http://www.macba.cat/es/expo-bouchra-khalili-garden-conversation/1/exposiciones/expo",
    "event_title": "Bouchra Khalili - Presentación del film \"Garden Conversation\"",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150317/KHALILI_GARDEN_CONVERSATION_2.3.jpg' width='228' height='182' alt='Bouchra Khalili - Presentación del film \"Garden Conversation\"' /></p><p>Garden Conversation parte de un hecho histórico del que se ha hablado mucho, pero que no está documentado: el encuentro en la embajada marroquí en El Cairo, en enero de 1959, de Ernesto «Che» Guevara (1928-1967) con el exiliado marroquí, antiguo héroe de la Guerra del Rif, Abdelkrim El Khattabi (1882-1963). Precursor de la lucha anticolonialista, Khattabi se había enfrentado a dos ejércitos, el francés y el español, y había inventado y puesto a prueba modernas tácticas de guerrilla que inspiraron a muchos líderes independentistas, como Ho Chi Minh y el propio Che Guevara.\n\n\n\nCincuenta y cinco años después de aquel encuentro, y casi tres desde el inicio de la Primavera Árabe, Bouchra Khalili examina una hipótesis en forma de meditación poética: de qué hablarían los espectros de Guevara y de Khattabi si se encontrasen hoy en día. Siguiendo las tesis de Walter Benjamin en Sobre el concepto de historia y la idea de «fantología» (hantologie) tal como la definió Jacques Derrida en Espectros de Marx (1993), la artista entiende la historia como una constelación de vestigios del pasado que se ciernen sobre el presente y lo conforman, y acaban abriendo una ventana para la percepción de un potencial futuro.\n\n\n\nEn el caso de Garden Conversation, Khalili utiliza una serie de desplazamientos en términos de historia, geografía, lenguaje y planteamiento visual, que le permitan construir su hipótesis: «¿Qué sucedería si un chico y una chica árabes se encontrasen, encarnando literalmente las palabras de Guevara y de Khattabi, para hablar de la lucha, sus medios y sus objetivos? ¿Y si cada uno de ellos hablara en su lengua –árabe marroquí y árabe iraquí– y sin embargo se entendieran perfectamente? ¿Y decidieran encontrarse en un lugar que es todavía una posesión colonial, una de las más antiguas del mundo? ¿Y la conversación se produjese en un espacio heterópico –mitad jardín, mitad bosque– que limita, por un lado, con un campo de entrenamiento militar español; por otro, con el mar; y finalmente con una valla, que aísla la ciudad del territorio marroquí y que, desde hace casi veinte años, sirve para impedir que los migrantes alcancen este rincón de Europa dentro del continente africano?». Como dice uno de los personajes en la película:\n\n\n\nPor eso lo más importante\n\nes preparar las mentes para su anhelo más eterno,\n\nel derecho de los pueblos a decidir.\n\n\n\nLa obra de Khalili nos recuerda que, desde la segunda mitad del siglo XX, los procesos de emancipación nacional han estado determinados por visiones radicales, de cambio profundo de la sociedad. Garden Conversation escenifica las condiciones en las que los ideales independentistas e ideales revolucionarios se perciben como sombras de la historia, confrontadas a la realidad del presente. \n\n\n\nNacida en Marruecos en 1975, Bouchra Khalili realiza trabajos en vídeo, ya sea monocanal o en formato de instalación, desde 2002. Este medio le permite eludir las fronteras entre disciplinas y desarrollar su obra a medio camino entre el cine y las artes visuales, el documental y la obra experimental. Sus vídeos exploran el área mediterránea como un territorio dedicado a una existencia errante y nómada. La artista produce representaciones de la dimensión mental de esos espacios situándolos en una experiencia perceptiva insólita, y de este modo ofrece un testimonio de la realidad contemporánea de la emigración. \n\n\n\nKhalili ha mostrado su trabajo en numerosas exposiciones colectivas por todo el mundo. Ha recibido varios premios y distinciones, entre los que destacan el Abraaj Group Award en 2014, el DAAD de Berlín en 2012, el Premio al mejor proyecto en el Festival LOOP de Barcelona en 2011 y el Premio Louis Lumière en Francia, en 2005.</p><p><a href='http://www.macba.cat/es/expo-bouchra-khalili-garden-conversation/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "04/17/2015",
    "event_end": "06/28/2015",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-coleccion-macba-2015/1/exposiciones/expo",
    "event_title": "Deseos y necesidades - Nuevas incorporaciones a la Colección MACBA",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150515/3.6.jpg' width='228' height='182' alt='Deseos y necesidades - Nuevas incorporaciones a la Colección MACBA' /></p><p>La exposición presenta por primera vez obras adquiridas en los últimos tres años que, junto a piezas relevantes de nuestro patrimonio contemporáneo, conforman un tejido denso en el que hallaremos múltiples versiones de belleza, emoción, conocimiento y placer. El título se inspira en la obra de Lawrence Weiner Algunos objetos de deseo, que preside el atrio del Edificio Meier desde 2009 y nos invita a pensar en la fragilidad, a veces irreconciliable, de nuestras relaciones con las cosas de este mundo.\n\n\n\nComisariada por Bartomeu Marí, la exposición reúne hasta cuatro generaciones de artistas que abordan, en sus trabajos, cuestiones ilustrativas del arco de posibilidades entre el deseo –lo que queremos independientemente de que sea bueno o condición de vida– y lo que es necesario, aquello sin lo que no podemos existir o que no puede ser de otro modo. Entre los deseos y las necesidades podemos situar la condición posfotográfica del arte de John Baldessari o las rutas engarzadas y serpenteantes de la libertad y la represión en la producción de Francesc Ruiz, entre otros. En el ámbito fotográfico, la muestra incluye trabajos como los de Jorge Ribalta o Allan Sekula.\n\n\n\nPor otro lado, el interés del MACBA por la efervescencia creativa de artistas del norte de África y de Oriente Medio, así como la constitución de otra modernidad, quedan reflejados con artistas como Walid Raad, Sigalit Landau, Ali Cherri, Iman Issa, Wael Shawky o Oussama Tabti.\n\n\n\nLa exposición cuenta con reconocidas obras de artistas «clásicos» de la Colección MACBA como Marcel Broodthaers, Richard Hamilton, Dieter Roth, Pablo Palazuelo, Gego o Antoni Tàpies. También se incluyen en ella valores emergentes del contexto catalán representados, entre otros, por Patricia Dauder, Iñaki Bonillas, Adrian Melis, Octavi Comeron o Daniela Ortiz y Xosé Quiroga. Finalmente, se presentan trabajos de creadores que han alimentado el programa de exposiciones temporales del MACBA, como Rita McBride.\n\n\n\nA finales de año se publicará un nuevo catálogo ilustrado sobre la Colección MACBA, que incluirá una amplia selección de sus obras.</p><p><a href='http://www.macba.cat/es/expo-coleccion-macba-2015/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "0/01/2015",
    "event_end": "",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-xavier-miserachs/1/exposiciones/expo",
    "event_title": "Miserachs - Barcelona",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150514/4387_770x498.3.jpg' width='228' height='182' alt='Miserachs - Barcelona' /></p><p>Xavier Miserachs. Barcelona es una muestra que culmina el trabajo de ordenación, catalogación y conservación del fondo del fotógrafo barcelonés (Barcelona, 1937 - Badalona, 1998), depositado al MACBA en 2011.\n\n\n\nLa exposición se centrará en la construcción de un imaginario visual que recorra la ciudad de Barcelona, articulado a partir del fotolibro Barcelona. Blanco y Negro (1964). El proyecto, comisariado por el historiador de la fotografía, ensayista y editor Horacio Fernández, se desarrollará a través de la propuesta museográfica del estudio de arquitectura Langarita-Navarro.\n\n\n\nEsta muestra es un reconocimiento a la intensa relación de Xavier Miserachs con Barcelona y su influencia decisiva en la construcción de uno de los itinerarios fotográficos de la ciudad. Además, se presenta como un ejemplo del tratamiento y el cuidado del patrimonio fotográfico, que pone de manifiesto la voluntad de hacer visibles al público los materiales conservados en el Centro de Estudios y\n\nDocumentación MACBA.\n\n\n\nEl proyecto se acompañará de la publicación del fotolibro\n\nMiserachs. Barcelona, en coedición con la editorial RM, y de un manual de ensayos sobre el fotógrafo.</p><p><a href='http://www.macba.cat/es/expo-xavier-miserachs/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "09/18/2015",
    "event_end": "01/10/2016",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-loop-wael-shawky-cabaret-crusades/1/exposiciones/expo",
    "event_title": "Wael Shawky - Cabaret Crusades: The Path to Cairo",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150520/Shawky_CC_12.3.jpeg' width='228' height='182' alt='Wael Shawky - Cabaret Crusades: The Path to Cairo' /></p><p>Un año más, el MACBA colabora con el Festival Loop mostrando la obra de Wael Shawky, Cabaret Crusades: The Path to Cairo, 2012, en el espacio de la Torre los días 4, 5 y 6 de junio. A partir del 18 de junio, la obra volverá a proyectarse dentro del contexto de la exposición de la Colección MACBA: Deseos y necesidades. Consulta los horarios.\n\n\n\nCabaret Crusades es una trilogía épica que narra la historia de las cruzadas medievales desde la perspectiva árabe. Wael Shawky construye tres vídeos de animación, el tríptico formado por Cabaret Crusades: The Horror Show Files (2010), Cabaret Crusades: The Path to Cairo (2012) y The Secrets of Karbala (2014). Partiendo del libro de ensayo Las cruzadas a través de los ojos de los árabes, escrito en 1983 por el historiador libanés en lengua francesa Amin Maalouf, Shawky reversiona las expediciones bélicas que, durante los siglos XI y XIII, el papado de Occidente envió a Oriente Medio para reconquistar Tierra Santa. Realizados con títeres en lugar de actores, han situado a Shawky como uno más significativos artistas egipcios contemporáneos.\n\n\n\nCabaret Crusades: The Path to Cairo (2012) forma parte de la Colección MACBA desde 2014. Se trata de un filme de horror que resigue los acontecimientos después de que una orden de Occidente enviara a medio millón de francos a una campaña militar para «reconquistar» Jerusalén al ejército musulmán. El árabe clásico, el lenguaje de los boletines de noticias y los textos del Corán, reviste la narrativa fílmica con la voz de la autoridad. Se rodó con 120 figuras de cerámica hechas a mano por el propio artista. Si bien en la primera película de la trilogía, Shawky utiliza figuras de madera de doscientos años de antigüedad procedentes de Daniele Lupi y de la Lupi Family Collection de Turín, en este filme el artista elabora sus propias marionetas de cerámica siguiendo las técnicas artesanales de la región provenzal de Aubagne, que conoció de primera mano en una residencia artística. La cerámica, que aporta dureza, junto con los diseños de Shawky, dan como resultado unas figuras terroríficas y grotescas. Algunas tienen una apariencia animalizada, con narices deformes y dientes de camello. A través de estas figuras, Shawky crea una atmósfera mítica y surrealista que mezcla drama y cinismo. No pretende crear la ilusión de realismo ni ocultar los hilos que manipulan a los personajes, sino todo lo contrario, los convierte en una metáfora para poner en evidencia las inevitables redes de poder en la construcción de la historia. Respecto a la música, el filme incorpora coros de niños y adultos que interpretan temas de la tradición musical bahreiní, característica del Golfo Pérsico.\n\n\n\nEl fracaso del diálogo, la manipulación del relato histórico y la persistencia de estereotipos culturalmente heredados son la diana contra la que disparan los personajes grotescos de Shawky.\n\n\n\nUn proyecto de Loop LOOP Barcelona en colaboración con el MACBA.</p><p><a href='http://www.macba.cat/es/expo-loop-wael-shawky-cabaret-crusades/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "06/04/2015",
    "event_end": "06/06/2015",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-carlos-bunga/1/exposiciones/expo",
    "event_title": "Carlos Bunga - Carlos Bunga",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150515/8.6.JPG' width='228' height='182' alt='Carlos Bunga - Carlos Bunga' /></p><p>Residente en Barcelona desde 2009, Carlos Bunga(Oporto, 1976) es uno de los artistas portugueses con mayor proyección internacional. Su obra consiste fundamentalmente en construcciones y arquitecturas efímeras realizadas con cartón y pintura que crean espacios de contraste, pieles interiores en edificios concretos.\n\n\n\nEsta es la primera exposición del artista en su ciudad de acogida. La propuesta de Carlos Bunga para la Capella dels Àngels trata de establecer conexiones entre la función originaria de la Capella como espacio de culto religioso y el propio contexto urbano, invitando a reflexionar sobre los modelos de ciudad contemporánea, su validez y su utilidad.</p><p><a href='http://www.macba.cat/es/expo-carlos-bunga/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "0/01/2015",
    "event_end": "",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-iman-issa-heritage-studies/1/exposiciones/expo",
    "event_title": "Iman Issa - Heritage Studies",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150428/PAMM_ISSA_LHOOQ_0012.6.jpg' width='228' height='182' alt='Iman Issa - Heritage Studies' /></p><p>Iman Issa (El Cairo, 1979) construye su obra con un material que no es físico: apoyándose en la ficción, exacerba la tensión entre los objetos y las palabras, los nombres y adjetivos que utiliza para describirlos. \n\n\n\nEn palabras de la crítica de arte Kaelen Wilson-Goldie: «Podríamos decir que la obra de Issa trata de una sustracción radical. Coge el caso de una ciudad, una estructura, un monumento, un memorial, un cartel electoral, un conflicto político, un espacio abierto o una historia evocadora; luego suprime sus especificidades y borra los detalles que lo definen.» Issa utiliza procedimientos convencionales de presentación museológica, como vitrinas, pedestales, etiquetas, cartelas y textos en vinilos, para crear marcos para sus objetos y relatos que se sitúan fuera de un lugar o tiempo concretos. En su obra, la historia se convierte en un ejercicio de narración ahistórica  que puede concernirnos a todos.\n\n\n\nIman Issa vive y trabaja entre El Cairo y Nueva York. A finales de 2012 recibió el 1er Premio Fundación Han Nefkens - MACBA de Arte Contemporáneo. El propósito de este galardón es ayudar a consolidar la trayectoria de creadores que, a pesar de tener una carrera consistente, necesitan el reconocimiento de la comunidad artística internacional, así como fomentar la creación artística contemporánea internacional en Barcelona. El proyecto de Issa, que inicialmente debía ser ejecutado en un espacio público de la ciudad, se ha transformado en una exposición que presentará una nueva fase de su obra Heritage Studies.\n\n\n\nHeritage Studies se inició en 2015. El título de este nuevo corpus escultórico procede del ámbito interdisciplinario de la investigación académica y del conocimiento aplicado en relación con la comprensión y el uso de la historia. En este proyecto, Issa explora los artefactos históricos que, a su juicio, tienen alguna repercusión en el momento actual. Poniendo énfasis en la escala y el material, sus esculturas reinterpretan los artefactos históricos a los que aluden las cartelas: un medio formal de explorar las implicaciones de los objetos originales y sus reverberaciones a lo largo del tiempo. Aunque las formas que propone Issa no son en absoluto réplicas, intentan conjurar un ethos compartido o un potencial comunicativo con sus puntos de referencia iniciales. En definitiva plantean la pregunta: ¿cómo puede un objeto servir o eludir un plan de acción oculto?\n\n\n\nLa exposición también incluye la pieza de audio The Revolutionary (2010), que teje un relato en torno al término «revolucionario» y el significado o significados que pueda evocar. Escrita por la artista y generada mediante un software de conversión texto-habla, la obra presenta un enigmático retrato biográfico de una figura política radical.\n\n\n\nLas exposiciones más recientes de Iman Issa, ya sean individuales o colectivas, se han presentado en el Perez Art Museum, Miami; 12a Bienal de Sharjah; 8a Bienal de Berlín; MuHKA, Amberes; Tensta Konsthall, Spånga; New Museum, Nueva York; y KW Institute of Contemporary Art, Berlín. Sus libros incluyen Common Elements, publicado por el Glasgow Sculpture Studios en 2015, y Thirty-three Stories about Reasonable Characters in Familiar Places, publicado por el SculptureCenter de Nueva York en 2011. En 2013, Issa recibió el Abraaj Group Art Prize. La artista imparte clases en la Cooper Union School of Art de Nueva York.</p><p><a href='http://www.macba.cat/es/expo-iman-issa-heritage-studies/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "05/21/2015",
    "event_end": "06/28/2015",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-especies-de-espacios/1/exposiciones/expo",
    "event_title": "Especies de espacios",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150420/2969.0.jpg' width='228' height='182' alt='Especies de espacios' /></p><p>Si nos preguntamos sobre el marco por el que transcurre nuestra vida, podríamos convenir que, para obtener una explicación de nuestro mundo, debemos referirnos tanto a su realidad temporal como a su realidad espacial. Es decir, tanto a la categoría que se desarrolla entre un comienzo y un final –y que está sometida a una mutación constante– como a aquella donde todo sucede porque todo lo abarca y donde todo tiene lugar. En consecuencia, junto a la posibilidad de entender nuestra vida como lo que somos entre el nacimiento y la muerte, también es posible acercarse a ella de modo fragmentario y sobre los cimientos de los espacios por los que se desarrolla y evoluciona. \n\n\n\nObviando que la linealidad de nuestra existencia depende de los dictados de un azar que, por mucho que nos apliquemos, nunca logramos dominar por completo, hemos establecido el punto de partida de nuestro proyecto basándonos en los lugares por los que transcurre. Es decir, en los espacios que nos pueden definir en función del uso que hacemos de ellos.\n\n\n\nEn el desarrollo de esta aventura, Georges Perec –conocido, entre otras cosas, por su tendencia obsesiva a listar lo que pasa cuando no pasa nada o lo que se nota y que nunca anotamos– se perfila a nuestro juicio como el guía más adecuado. Así, además de ser el autor del libro que da título a la exposición, Perec nos proporciona la pista de los espacios a los que queremos acceder, al margen de cualquier voluntad enciclopédica y abriendo interrogantes en torno a los significados que pudieran tener para cada uno de nosotros.\n\n\n\nConcebida a la manera de un edificio fragmentado espacialmente según la tipología que Perec establece en su libro Especies de espacios, la exposición reúne una selección de obras escogidas por su capacidad de remitir a las áreas en las que actuamos, somos, nos movemos, pensamos y vivimos. Es decir, a unos espacios que, vistos a través de los ojos de un artista, nos aproximan al significado que pudieran tener para nosotros a través de producciones específicas, de obras pertenecientes a la Colección u otras que, por razones de diversa índole, se nos antojan como el contrapunto ideal para forzar a la imaginación a buscar lo que mejor defina el modo en que los usamos.\n\n\n\nMás que una exposición de tesis, archivo o documentación, nuestra propuesta para Especies de espacios se debe entender como una interpretación libre de un libro en su deriva por algunos de los recovecos del espacio público y privado, la intimidad y la vida social, lo que somos y lo que ven de nosotros. En suma, como la deriva de la existencia humana, desde el espacio mínimo y acotado de una página hasta la imposibilidad de poner límites a una idea de espacio en general. \n\n\n\nComisario: Frederic Montornés\n\nProducción: Museu d'Art Contemporani de Barcelona</p><p><a href='http://www.macba.cat/es/expo-especies-de-espacios/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "07/16/2015",
    "event_end": "01/31/2016",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-bestia-soberano/1/exposiciones/expo",
    "event_title": "La bestia y el soberano",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150319/La_bestia_i_el_sobira.2.4.png' width='228' height='182' alt='La bestia y el soberano' /></p><p>Esta exposición explora cómo las prácticas artísticas contemporáneas cuestionan y deshacen la definición occidental y metafísica de la soberanía política: el modo en que estas proponen maneras de entender la libertad y la emancipación que exceden el marco de la autonomía individual, así como la forma moderna del Estado-nación.\n\n\n\nLa exposición toma el título del último seminario impartido por Jacques Derrida en 2002-2003, dedicado a analizar los límites de la soberanía política en la tradición metafísica. La bestia y el soberano encarnan, para el filósofo francés, las dos figuras alegóricas de lo político que se han situado históricamente más allá de la ley: la bestia supuestamente desconocedora del derecho y el soberano cuyo poder se define precisamente por su capacidad de suspender el derecho. Esta división ontoteológica produce una serie de oposiciones binarias de género, clase, especie, sexualidad, raza o discapacidad que estructuran relaciones de dominación. Por un lado, la bestia entendida como animalidad, naturaleza, feminidad, el sur, el esclavo, el sitio colonial, el sujeto no blanco, lo anormal. Por otro, el soberano que representa lo humano o incluso lo sobrehumano, Dios, el Estado, la masculinidad, el norte, el sujeto blanco y sexualmente normal. ¿Cómo pensar la soberanía más allá del poder? ¿Cómo producir soberanía cuestionando estas relaciones de dominación? \n\n\n\nCon obras de Efrén Álvarez, Ángela Bonadies y Juan José Olavarría, Peggy Buth, Martin Dammann, Ines Doujak y John Barker, Juan Downey, Edgar Endress, Oier Etxeberria, León Ferrari, Eiko Grimberg, Masist Gül (presentado por Banu Cennetoğlu y Philippine Hoegen), Ghasem Hajizadeh, Jan Peter Hammer, Geumhyung Jeong, Glenda León, Julia Montilla, Rabih Mroué, Ocaña, Genesis Breyer P-Orridge, Prabhakar Pachpute, Mary Reid Kelley, Jorge Ribalta, Hans Scheirl, Wu Tsang, Stefanos Tsivopoulos, Yelena Vorobyeva y Victor Vorobyev, Sergio Zevallos.\n\n\n\nComisarios: Hans D. Christ, Iris Dressler, Paul B. Preciado y Valentín Roma.\n\nExposición organizada y coproducida por el Museu d’Art Contemporani de Barcelona (MACBA) y el Württembergischer Kunstverein (WKV)  Stuttgart.</p><p><a href='http://www.macba.cat/es/expo-bestia-soberano/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "03/19/2015",
    "event_end": "08/30/2015",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/expo-sergi-aguilar/1/exposiciones/expo",
    "event_title": "Sergi Aguilar - Reverso / Anverso (1972-2015)",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150209/05.4.jpg' width='228' height='182' alt='Sergi Aguilar - Reverso / Anverso (1972-2015)' /></p><p>La trayectoria de Sergi Aguilar (Barcelona, 1946) cuestiona algunos de los principales paradigmas que, en el contexto español, han venido narrando el lenguaje de la escultura desde principios de los setenta hasta la actualidad. Al mismo tiempo, vista en perspectiva, su obra relativiza la vigencia que tienen hoy algunas interpretaciones de corte formalista. Esta posición incómoda con el relato historiográfico y con sus códigos de lectura, con las genealogías generales y con ciertos análisis específicos, no solo afecta al escultor barcelonés, sino a toda una generación de artistas cuyo trabajo evolucionó desbordando aquellas adscripciones que un día los identificaron.\n\n\n\nReverso / Anverso (1972-2015) es una exposición que recorre, como una suerte de travesía sinuosa, los más de cuarenta años de práctica escultórica de Aguilar, compilando sus investigaciones entre objeto y proceso, sus piezas de hierro y sus herramientas, sus experimentos con las nociones de escala y acumulación, sus homenajes a Blinky Palermo o Giovanni Anselmo, así como los conjuntos de dibujos, fotografías y secuencias audiovisuales desarrolladas durante toda su andadura. \n\n\n\nLa muestra se articula a partir de cuatro episodios que invitan al diálogo entre obras y ciclos temáticos de distintas épocas. La idea de continuidad –opuesta a los tradicionales conceptos de inicio, evolución y corolario– preside esta puesta en valor museográfica, donde el artista ha tratado de «desnudar» la arquitectura del edificio del MACBA, recreando para ello las lógicas y la atmósfera de su propio espacio de trabajo.\n\n \n\n\n\n\n\nProducción: Museu d'Art Contemporani de Barcelona</p><p><a href='http://www.macba.cat/es/expo-sergi-aguilar/1/exposiciones/expo' target='_blank'>+info</a></p>",
    "event_start": "06/04/2015",
    "event_end": "01/31/2016",
    "event_category": "Exposición, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  }
]
