[{"EVENT NAME":"Inaguració d’exposicions de setembre","VENUE NAME":"Centre Cívic Pati Llimona","ORGANIZER NAME":"Fotografia Pati Llimona","START DATE":"09/06/2018","START TIME":"","END DATE":"09/06/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/490302104746056/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/37335601_2124581101153231_3475503380057554944_n.jpg?_nc_cat=0&oh=d9ce8bc681c84ade22da97a0e70be881&oe=5BD951BD' width='228' height='182' alt='Inaguració d’exposicions de setembre' />Inaugurem les tres primeres exposicions :<br />Como dios manda de Gema Polanco,<br />Dificultats perceptives de Miquel solanelles <br />i \"Adentro\" Presos fotografien presos, coordinat per Ruido Photo<br /><br />Al llarg dels anys, l’amistat amb algunes persones que abans m’eren molt properes s’ha anat diluint fins a desaparèixer totalment de la meva vida. <br />Aquesta situació m’ha portat a reflexionar sobre la               dificultat de conèixer realment l’altre. Algú, probablement algun      divulgador científic, va dir allò de que “la realitat té mil cares”. Crec que és ben cert. <br />Aquest projecte és una metàfora fotogràfica sobre el nostre desconeixement de l’altre, i ho fa mostrant paisatges i persones que tenen la seva pròpia identitat, però als que aquí veiem en situacions desconegudes que dificulten el seu reconeixement. <br />La pluja ha estat la meva aliada en aquest projecte. Les distorsions, colors i reflexos que provoca poden fer que la nostra mirada interpreti equivocadament l’objecte o la situació observada. Potser vegem altres facetes de la realitat que ens poden confondre.<br /><br />El projecte Como Dios manda neix de la meva experiència personal, d’una cosa que he viscut i que veig constantment. <br />Sorgeix de la meva indignació al constatar que això tant silenciat i del que ningú en parla, segueix afectant-nos a diari. <br />Amb aquest projecte decideixo trencar amb el tabú i aportar llum a una situació on s’entrecreuen qüestions de classe, gènere i raça. <br />Com objecte d’estudi, parteixo de les relacions d’opressió i de poder que es produeixen entre dones dintre del mateix àmbit familiar de classe mitja-alta. Analitzo el paper de la dona com a reproductora, víctima i còmplice del sistema, i les tàctiques i eines emprades per aquest, no explorant només les formes agressives que tots coneixem, sinó les més subtils, i com aquestes et modelen a través de la tendresa, els consells, el cuidar o el xantatge emocional, amb expressions com “el què diran”, “és pel teu bé”, “fer-ho com Déu mana”, etc.<br /><br />Adentro és una mostra fotogràfica des de l’interior d’una presó, un recull de retrats fotogràfics realitzats pels propis presos que expressen el que significa viure privat de llibertat. L’exposició és el resultat del treball realitzat durant tres anys de tallers de fotografia participativa a presons de Catalunya, concretament al mòdul DAE de Brians II i a la presó de Joves de Catalunya. A partir d’un procés creatiu coordinat per Pau Coll, els presos aprenen les nocions bàsiques del llenguatge fotogràfic i desenvolupen un projecte propi amb l’ajuda dels altres presos.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/37335601_2124581101153231_3475503380057554944_n.jpg?_nc_cat=0&oh=d9ce8bc681c84ade22da97a0e70be881&oe=5BD951BD"},{"EVENT NAME":"Performance: Ariadna Guiteras","VENUE NAME":"null","ORGANIZER NAME":"Angels Barcelona","START DATE":"09/04/2018","START TIME":"","END DATE":"09/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/2122659664666143/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/37864373_10212774437024054_3795094091281203200_n.jpg?_nc_cat=0&oh=308cad8b355f580c30b2ee35e78be8f1&oe=5BD62DE7' width='228' height='182' alt='Performance: Ariadna Guiteras' />(CAST) PERFORMANCE @ 19:30<br />en colaboración con Isamit Morales (performance)<br /><br />àngels barcelona presenta “atrevidas Hermanas, que en el tremendo castigo de desnudas les dio pardas membranas” un<br />proyecto de Ariadna Guiteras dentro de la programación de Artnou. <br /><br />El título de la exposición remite a  un fragmento del poema “Primero Sueño” de Sor Juana Inés de la Cruz. Se refiere a las Miníades, las tres hermanas que sufrieron un proceso de transmutación –de humanas a murciélago– por un castigo del dios Baco.<br /><br />Si miramos desde muy cerca, todos los cuerpos (humanos y no humanos) son porosos y permeables, alojando y siendo alojados por infinidad de otros cuerpos. Esta porosidad nos sitúa junto al mundo de forma peligrosamente abierta ¿dónde empieza un cuerpo, dónde termina?, ¿qué posibilidades, riesgos y responsabilidades políticas se despliegan si nos pensamos radicalmente abiertas, esto es, radicalmente vulnerables, parte del entorno, parte del otro?<br /><br />Para esta ocasión, Ariadna Guiteras toma la capacidad transmutadora de los cuerpos de las Miníades para apuntar hacia su permeabilidad, concibiendo el espacio de la galería como un cuerpo, compuesto por otros cuerpos, y a sus paredes como membranas permeables desde donde especular hacia una apertura radical.<br />.......<br />(CAT) PERFORMANCE @ 19:30<br />Amb la col.laboració d’Isamit Morales (performance)<br /><br />àngels barcelona presenta “atrevidas Hermanas, que en el tremendo castigo de desnudas les dio pardas membranas” un projecte d’Ariadna Guiteras, amb la col.laboració d’Isamit Morales, dintre de la programació d’Artnou.<br /><br />Eltítol de l'exposició prové d'un fragment del poema “Primero Sueño” de  Sor Juana Inés de la Cruz. Es refereix a las Miníades, les tres germanes que van sofrir un procés de transmutació –d'humanes a ratapinyada– per un càstig del déu Bacus.<br />Si mirem des de molt aprop, tots els cossos (humans i no humans) són porosos i permeables, allotjant i sent allotjats per infinitat d'altres cossos. La seva porositat ens situa juntament amb el món de forma perillosament oberta, ¿on comença un cos i on acaba?, ¿quines possibilitats, riscos i responsabilitats polítiques es despleguen si ens pensem radicalment obertes, això és, radicalment vulnerables, part de l'entorn, part de l’altre?<br /><br />Per a aquesta ocasió l’Ariadna Guiteras pren la capacitat transmutadora dels cossos de les Miníades per apuntar cap a la seva porositat, concebent l'espai de la galeria com a un cos compost d’altres cossos, i les seves parets com a membranes permeables des d’on especular cap a una obertura radical.<br />......<br />(ENG) PERFORMANCE @ 7:30 PM<br />In collaboration with Isamit Morales (performance)<br /><br />àngels barcelona presents “atrevidas Hermanas, que en el tremendo castigo de desnudas les dio pardas membranas” (Sisters, who in the tremendous punishment of nudity gave them brown membranes), a project by Aridana Guiteras, in collaboration with Isamit Morales in the framework of Artnou.<br /><br />The title of the exhibition is a fragment of the poem \"Primer Sueño\" by Sor Juana Inés de la Cruz. It refers to the Minyades sisters who suffered a process of transmutation –from human to bat– as a result of a punishment from the god Bacchus.<br />If we look very closely, all bodies (human and non-human) are porous and permeable, housing and being housed by countless other bodies. Their porosity places us together with the world in a dangerously open state. Where does a body begin, where does it end? What possibilities unfold when we think of ourselves as radically open, that is, radically vulnerable, part of the environment, part of the other?<br /><br />For this occasion Ariadna Guiteras takes the transmuting capacity of the bodies of the Minyades to point towards their porosity, conceiving the gallery space as a body composed of other bodies, and its walls as permeable membranes where to speculate toward a radical opening.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/37864373_10212774437024054_3795094091281203200_n.jpg?_nc_cat=0&oh=308cad8b355f580c30b2ee35e78be8f1&oe=5BD62DE7"}]
