[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17796868_1067353086743099_389334678890693402_n.jpg?oh=9d31d6100813cc95b49a1be2342eff63&oe=5952472D","event_venue":"Can Batlló/ Carrer  de la Constitució, 19, Barcelona.","event_link-href":"https://www.facebook.com/events/143206719543540/","event_title":"Taller de Grabado Feminista Barcelona","event_start":"5/5/2017","event_end":"7/5/2017","event_organizer":"Casa Iberoamericana de la Mujer","event_text":"Barcelona Taller de Gráfica Feminista:\n¡De la Fotografía al grabado a las redes y a la calle!\n\nObjetivos del Taller: Dar una formación básica que permite a las participantes crear su propia gráfica  a base de fotografías y mediante la técnica de grabado en linóleo.\nCrear un fanzine colectivo con los grabados generados durante el taller.\n\nDirigido a mujeres latinoamericanas que viven en Barcelona y laboran en sectores de limpieza y cuidados. \n\nEl perfil corresponde al objetivo de crear  una campaña que visibilice la situación laboral de este colectivo. \n\nEl segundo perfil para inscribirte al Taller: \nMujeres interesadas en acompañar la campaña.\n\nÚnico Taller (repartido en dos sesiones) :\nPrimera sesión: Viernes 5 de mayo. \nHorario:  18 a 20:30  h\n\nSegunda sesión:  Sábado 6 de mayo. \nHorario: 10 a 14 h (pausa de comida) y 16 a 20 h  \n\nLugar del Taller : Can Batlló/ Carrer  de la Constitució, 19, Barcelona.\nSala específica de Can Batlló  \"Nau 69 \"\n\nEl Taller y los materiales son gratuitos previa inscripción. \nCupo limitado: \nCorreo electrónico: tallerscasaiberoamericanamujer@gmail.com\n\nAl inscribirte te llegará más información sobre la dinámica del Taller. Si te fuera necesario contaremos con espacio de cuidado infantil.\n\nEl domingo 7 de mayo mostraremos los resultados del taller entre diálogos, comida y convivencia. Espacio abierto al público \n -a partir de las 12 del día -\n\n\n Lugar: Ágora Juan Andrés/ C. Aurora 13,  Raval Barcelona\n\n\nOrganizan: \nCasa Iberoamericana de la Mujer Barcelona.  \nMujeres pa´lante.\nMujeres Migrantes Honduras.\nCalala Fondo de Mujeres. \nCan Batlló.\nÁgora Juan Andrés.\nRed de Mujeres Latinoamericanas y del Caribe en España.\n\n\nInformación de las Talleristas: \n\n\"Mujeres Grabando Resistencias busca plasmar la fuerza de nuestras propias luchas y protestas, así como las de otras mujeres que luchan contra la opresión del capitalismo y el patriarcado. De este modo, nos sumamos a millones de mujeres en el mundo. \nNuestra principal herramienta de trabajo es el grabado en linóleo. Entre otros proyectos hemos difundido desde el año 2014 la campaña gráfica callejera #VivasNosQueremos\"\n\n\n\"Producciones y Milagros Agrupación Feminista:  Somos apasionadas creadoras de sueños y realidades. Lesbianas feministas luchando contra el sistema patriarcal, capitalista, racista y sexista en todas sus expresiones. El corazón de nuestro trabajo es la documentación y creación de imágenes, construyendo y reconstruyendo nuestra memoria feminista. Accionamos desde el ARTivismo: El arte y el activismo en su alianza.\nEl arte como herramienta para el cambio y la transformación social. El arte que nos permite crear espacios y miradas nuevas, críticas y empancipadoras desde la memoria, desde nuestras realidades y desde nuestros sueños. Nos dedicamos a la nutrición continua de una acervo fotográfico, gráfico y de vídeo acerca de los movimientos feminista, lésbico feminista y de mujeres en México y América Latina (foros, acciones, talleres, seminarios académicos, iniciativas, marchas etc.) \"\n\nMás información:\ntallerscasaiberoamericanamujer@gmail.com\n\nEscríbe y súmate a la campaña....","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"143206719543540"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17636790_767732833393497_2520448481579936676_o.jpg?oh=6bb3d0dc500eae1309299669e79211c2&oe=599070A6","event_venue":"Dinamo-Studio","event_link-href":"https://www.facebook.com/events/1202340103212561/","event_title":"Curso Intensivo De Serigrafía Especial Semana Santa","event_start":"10/4/2017","event_end":"14/4/2017","event_organizer":"Dinamo-Studio","event_text":"CURSO INTENSIVO DE INTRODUCCIÓN A LA SERIGRAFÍA\nESPECIAL SEMANA SANTA\n\nDía 1: Presentación: herramientas y conceptos sobre Serigrafía.\nDía 2: Diseñar para imprimir en serigrafía. Formatos, colores, tramas, degradados, márgenes, registros.. Preparación e impresión del fotolito.\nDía 3: Montaje en el marco o bastidor. Tipos de mallas y características.\nDía 4: Revelado de la pantalla y creación de tintas. Primeras pruebas de estampación.\nDía 5: Estampación y sus diferentes acabados. Análisis de los resultados\n\n\nFecha: Del 10 al 14 de Abril\nHorario: de 17:00h a 20:00h\nPrecio: 155€. Incluye todos los materiales, un PDF con el contenido del curso, y un vermut pica pica al finalizar la sesión.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"20:00","event_id":"1202340103212561"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17796589_1521235831229710_7410964077965576882_n.jpg?oh=dcb0f29847bd66aef59100dce1801e07&oe=59637929","event_venue":"GALERIA MIGUEL MARCOS","event_link-href":"https://www.facebook.com/events/1886245158265164/","event_title":"Mañana Inauguración: Li Qiang - Las últimas palabras","event_start":"4/4/2017","event_end":"4/4/2017","event_organizer":"GALERIA MIGUEL MARCOS","event_text":"Bajo el título “Las Últimas Palabras”, la galería Miguel Marcos presenta por primera vez en España,  la obra del artista chino Li Qiang (Pekin, 1960) basada en lo que el pintor denomina “Wills” (voluntades o testamentos): La tenacidad de una persona, es una parte innata de la naturaleza humana;  una prueba importante de la presencia individual en este mundo; una forma de continuar la vida después de la muerte en la que también se incluye una reflexión para las generaciones posteriores.\nSu obra se basa en una sucesión de repeticiones escritas; surgidas del empeño y voluntad de su creación. “Durante el proceso, escribo mi objetivo una vez, dos veces, diez veces, hasta cientos veces. En la inagotable reiteración encuentro la ilusión y la imaginación de llevar a cabo mi trabajo. Estoy en esos momentos tan cerca de mi propósito que siento su respiración, los latidos de su corazón, logrando incluso a ver sus movimientos. Imagino la escena como quien está escribiendo las últimas palabras de un legado: sus diminutos cambios en las expresiones faciales, la experiencia de su existencia, sus secretos y su carácter personal”.\nEl trabajo de Li Qiang es su forma personal e intransferible de sentir y entender a los demás. Sólo después de ese inexorable periodo de repeticiones, el artista observa como se avecina un diálogo especial; una comunicación de almas en la que experimenta la vida de otra persona, que resulta ser un reflejo de la suya.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1886245158265164"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17760921_1708317395860239_4090960422225437934_o.jpg?oh=0500eb68f5a365132338f2e7809f5ed1&oe=5953208C","event_venue":"33 I 45","event_link-href":"https://www.facebook.com/events/1036837313116481/","event_title":"Pichiglas 1997-2017. Luz y Memoria","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"33 I 45","event_text":"Alfonso de la Fuente y su alter ego pichiglas studio anuncian la celebración de dos décadas en el mundo del interiorismo en la ciudad condal abriendo las puertas de una exposición temporal. Alfonso presentará su evolución artística en el 33 I 45 a través de una colección de lámparas que han marcado los 20 años de su carrera. Nos vemos el jueves 6 a partir de las 19h. Como siempre Moritz nos invita a unas cervezas. \n+ info sobre el artista en nuestra web: http://3345.struments.com/pichiglas/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1036837313116481"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17637231_1707055165986462_6687308812152974130_o.jpg?oh=2dd5c88647acdcc099730c6792800ae2&oe=596098AA","event_venue":"33 I 45","event_link-href":"https://www.facebook.com/events/1929147177304714/","event_title":"LIVE ART with Xavi Ceerre","event_start":"9/4/2017","event_end":"9/4/2017","event_organizer":"33 I 45","event_text":"El próximo domingo 9 de Abril de 12h a 17h inauguramos LIVE ART donde fusionaremos arte en directo con música y mucho vermut. Nos estrenamos con uno de nuestros artistas favoritos Xavi Ceerre que nos sorprenderá con una de sus obras pintadas en directo, le acompañará el dj set de Rodriguez y el vermut lo pone Cinzano.\n+ info sobre el artista en nuestra web: http://3345.struments.com/livearti/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"17:00","event_id":"1929147177304714"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17434496_733705863483827_6109939723886519531_o.jpg?oh=a13cd2d4f89a2e0044db36cea5ea884b&oe=595D726A","event_venue":"Mob&Pau","event_link-href":"https://www.facebook.com/events/289020861532965/","event_title":"Workshop - Morning Drawing MOB & Pau","event_start":"12/4/2017","event_end":"12/4/2017","event_organizer":"Antonia Eraud Creativity","event_text":"Do you find it hard to find time to be creative? Do you want to take the opportunity to draw & to relax?\nMorning Drawings are creative sessions from 9.00 to 10.00 to create from the very beginning of the day & to inspire you all day long.\nThe session will start by a little ritual where you can prepare your mindset, relax and choose your materials. Then, creative coach & artist Antonia Eraud will guide to keep being present & to let go your spontaneity while you are drawing. At the end, you will have time to self-reflect & to practice mindfulness.\nTo kickstart your mind, find peacefulness & meditate with colours, join us!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:00","event_end-time":"12:00","event_id":"289020861532965"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17632258_294661220962620_4826078072968689885_o.jpg?oh=70195292181fa6ae89ca99c5b2e7d01e&oe=599A5622","event_venue":"Miscelanea Bcn","event_link-href":"https://www.facebook.com/events/1658809347757820/","event_title":"Otoxo Productions presents Design-ability","event_start":"7/4/2017","event_end":"7/4/2017","event_organizer":"Design-ability","event_text":"OTOXO Productions proudly presents its latest documentary: Design-ability.\n\nIn a visual world, original design is more valuable than ever - and harder to find.\n\nAs agencies strive to be different, one creative team just is. The artists at La Casa de Carlota have Down’s syndrome and autism. They produce beautiful artwork for huge commercial clients, competing with the best in the business. The conditions, that so many see as their flaws, at the heart of their work’s success. \n\nOur documentary explores the value of difference. \n\nPlease join us Friday April 7, 2017 at Miscelanea for the premiere. There will be drinks and a chance to interact with the crew before and after the screening.\n\nPlease feel free to bring along friends and family. Entry is free, but please email info@otoxoproductions.com to reserve your seats. \n\nWe look forward to seeing you all there!\n\n--------------\n\nOTOXO Productions presenta su último documental: Design-ability. \n\nEn un mundo visual, el diseño original es más valorado que nunca – y más difícil de encontrar. \n\nAsí como las agencias se esfuerzan por diferenciarse, cada equipo creativo resulta ser único. Y los artistas en La Casa de Carlota tienen Síndrome de Down y Autismo. Producen obras atractivas para grandes clientes, compitiendo así con los mejores en el negocio. Sus circunstancias, que para muchos serán un punto débil, son el corazón del éxito de su trabajo. \n\nNuestro documental explora, pues, el valor de la diferencia. \n\nNos complace así invitaros al estreno el viernes 7 de Abril de 2017, en Miscelanea. \n\nEl acceso es gratuito, previa reserva de plazas a  info@otoxoproductions.com. \n\nOs esperamos!\n\n--------------\n\nOTOXO Productions presenta el seu últim documental: Design-ability. \n\nEn un món visual, el disseny original és més valorat que mai – i més difícil de trobar. \n\nAixí com les agències s’esforcen per diferenciar-se, cada equip creatiu resulta ser únic. I els artistes de La Casa de Carlota tenen Síndrome de Down i Autisme. \n\nProdueixen obres atractives per grans clients, competint així amb els millors del negoci. Les seves circumstàncies, que per molts seran vistes com el punt dèbil, són el cor de l’èxit del seu treball. El nostre documental vol explorar, doncs, el valor de la diferencia. \n\nEns complau convidar-vos a la seva estrena divendres 7 d’abril de 2017, a Miscelanea. \n\nL’accés és gratuït, prèvia reserva de places a info@otoxoproductions.com. \n\nUs hi esperem!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"23:00","event_id":"1658809347757820"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/17796449_1067497180017538_4149590470155372087_n.jpg?oh=8d15b8d3a55e53bf83127083990274b0&oe=599043C7","event_venue":"CFD Barcelona","event_link-href":"https://www.facebook.com/events/311788912571365/","event_title":"CFD proyecta","event_start":"6/4/2017","event_end":"6/4/2017","event_organizer":"CFD Barcelona","event_text":"El próximo jueves 6 de abril a las 19.30h te esperamos en la proyección de los proyectos de los estudiantes de la escuela:\n\nIniciación a la Fotografía\nFotografías de: Laura Díaz, Ester Almeida, Thais Buforn, Marcos, Ivan Alfonso Guzman, David Collantes, Javier Romero, Alicia Miquel, Mireia Manen, Daniel Perea, Tatyana Serikova, Luda Zhu, Manel Lopez, Sara Genovesi, Alan Gerardo Gonzalez, Saide Contreras y Manuel Souto\n\nFotoperiodismo y Fotografía Social\nFotografías de: Paco Garcia, Lluís Camell, Claudia Frontino y Narcís Molina\n\nDocumental Creativo y Fotografia Contemporánea\nFotografías de: Erik Estany Tigerström, Rocio Velazquez, Teresa Ciria, Sandra Aicart, y Micaela Pombo\n\nAdemás, a partir de las 21.30h, te invitamos a tomar parte en un duelo Foto-Gráfico con Pedro Strukelj. Dibujo y fotografía, antiguas rivales, volverán a enfrentarse en este duelo protagonizado por el ilustrador y los fotógrafos que quieran desafiarlo ¡No olvides traer tu cámara!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"311788912571365"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17310896_1353581731331458_6789897695969635144_o.jpg?oh=c991bba5a4bcae668e0592efd2e7456d&oe=599181AD","event_venue":"Canòdrom Parc de Recerca Creativa","event_link-href":"https://www.facebook.com/events/315594792176966/","event_title":"Curso de Adobe Photoshop","event_start":"29/4/2017","event_end":"29/4/2017","event_organizer":"Photography Lovers / Amantes de la Fotografía","event_text":"Iniciación al Adobe Photoshop - Intensivo 8 horas\nEste curso te proporciona la formación práctica imprescindible para dominar Photoshop, una herramienta fundamental para todos los amantes de la fotografía.\n\nInscripciones e información: hola@fotonomada.com \n\nSólo 6 plazas!! \nPrecio: 80€  \nFecha: 29 de Abril de 2017\nHorario: 10:00-14:00 (pausa para comer) 15:30-19:30\nLugar: Canòdrom Parc de Recerca Creativa, c\\ Concepció Arenal 165, 08027 Barcelona\n\nMaterial necesario: Ordenador portátil con el programa instalado. Puedes descargar la versión demo de prueba por 30 días en la página web oficial de Adobe.\n\nContenidos del curso:\n\n- Espacio de trabajo\n- Imágenes. Tipos de archivo.\n- Recorte, reencuadre.\n- Selección. Tipos.\n- Color. Espacios de color.\n- Corrección de color\n- Capas. Regulares, de ajuste y retoque.\n- Retoque y transformación\n- Tampón de clonado y pincel corrector.\n- Pinceles y gomas\n- Máscaras\n- Texto y marcas de agua\n- Filtros\n- Guardar y exportar imágenes\n- Preparación de imágenes para la web.\n- Preparación de imágenes para imprimir\n- Automatización de tareas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"19:00","event_id":"315594792176966"}]