[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17835172_1884888295122514_7169066678842294679_o.jpg?oh=709aa43194e8082c4d5e1e0ec880a630&oe=59546F63","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/1449102608495540/","event_title":"Enfocats 2017 - Festival de Fotografia","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Fotografia Pati Llimona","event_text":"Tret de sortida al festival de fotografia del Centre Cívic Pati Llimona\nAmb la complicitat i autoria de:\n- Elisava Escola Universitària de Disseny i Enginyeria de Barcelona\n- Escola Angel Baixeras\n- Escola Superior d'Art i Disseny La Llotja\n- DateCuenta\n- Casal Infantil Pati Llimona\n- La Comunitat del Retrat\n- Casal de Gent Gran Pati Llimona\n- Arxiu Fotogràfic del Barri Gòric\n- Photographic Social Vision\n- Ruido Photo\n- Festival Revela-T 2017\n- Fotoconnexió\n- Tot Història Associació Cultural\n- Slideluck\n- Barcelona Photobloggers\n- Taller Milans\n- Territorios Libres\n- Adriana Olsina\n- Sergi Bernal\n- Toni Amengual\n- Carles Costa del Institut d'Estudis Fotogràfics de Catalunya\n- David Salcedo\n- Mireia Plans Farrero\n- Alice Monteil\n- Francisco Gómez\n- Ivan Sanczewski\n- Felipe Garibello\n\nAmb la cortesia de Moritz i la música del nostre estimat veí Andy Loop\n\nA PARTIR DEL 18 D'ABRIL CONSULTA TOTA LA PROGRAMACIÓ A ENFOCATS.ORG","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1449102608495540"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17545337_1228631847191669_5688732336952553104_o.jpg?oh=9dbd496283f0e39949fb32c74b9d98e4&oe=5959FC36","event_venue":"Parc de la Ciutadella","event_link-href":"https://www.facebook.com/events/698257177012838/","event_title":"Art Barcelona Gallery Walks | El Born. En torno a La Ciutadella","event_start":"22/4/2017","event_end":"22/4/2017","event_organizer":"Art Barcelona","event_text":"> VISITAS GUIADAS POR LAS GALERÍAS DE ARTE CONTEMPORÁNEO DEL BORN  | EN TORNO LA CIUTADELLA >\n\nEl programa de visitas guiadas de Art Barcelona continúa con nuevas rutas por uno de los barrios más emblemáticos de Barcelona: el Born. De la mano de un experto en el sector, recorrerás las galerías, espacios alternativos y talleres de una de las zonas más efervescentes de la ciudad.\n\nSAVE THE DATE:\n> Sábado 22 Abril: 11.30-13.30h\n> Ruta Born | Galerías en torno al Parc de la Ciutadella: Galeria Balaguer, Galería Valid Foto BCN, Bombon projects y mucho más...\n> Precio: 14€\n> Idioma: Castellano\n> Lugar de encuentro: recibirás una confirmación por email al reservar tu plaza\n> Plazas limitadas\n\nRESERVA TU PLAZA EN: \n> bit.ly/2nS39T6\n\nPara más información:  info@artbarcelona.es / 93 105 57 02\n\n\nAPÚNTATE Y:  \n> Descubre las mejores galerías de la ciudad y su programa expositivo. \n> Visita las principales arterias galerísticas con rutas actualizadas cada mes.\n> Conoce a los artistas y su producción más reciente. \n> Participa de las inauguraciones y los principales eventos artísticos. \n> Entra en contacto con el contexto y sus agentes. \n> Debate sobre arte actual.\n> Tómate una cerveza al finalizar el recorrido para intercambiar opiniones.\n> Mantente al día de lo que se cuece y planifica tu próxima visita.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:30","event_end-time":"13:30","event_id":"698257177012838"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17814220_592392337636508_2768415735108366015_o.jpg?oh=71af54104456a22c0872e05a94d2ee2f&oe=594F1E9F","event_venue":"Projekteria Art Gallery","event_link-href":"https://www.facebook.com/events/1246783445357647/","event_title":"Inauguració // Opening \"Beagle 2.0\" - Sasha R Gregor","event_start":"22/4/2017","event_end":"22/4/2017","event_organizer":"Projekteria Art Gallery","event_text":"CAT // ENG // ES\nCAT \"Beagle 2.0\" és una volta al món virtual rere les passes de Charles Darwin. Sasha R Gregor el desenvolupa com un projecte post-fotogràfic de contrastos per reflexionar sobre l’evolució - o involució? – dels últims dos segles, i sobre com la industrialització, la post-industrialització, l’era digital i la globalització condicionen la\npercepció que tenim del món, la identitat, el progrés i el paisatge de la postmodernitat.\n//\nENG \"Beagle 2.0\" is a virtual round-the-globe trip following the steps of Charles Darwin. Sasha R Gregor conceives it as a post-photographic project based on contrasts to reflect on the evolution - or regress? - of the last two centuries: how industrialization, post-industrialization, globalization and the digital age determine our perception of the world, identity, progress and the landscape of postmodernism.\n//\nES \"Beagle 2.0\" es una vuelta al mundo virtual siguiendo los pasos de Charles Darwin. Sasha R Gregor lo desarrolla como un proyecto post-fotográfico de contrastes para reflexionar sobre la evolución - o involución? - de los últimos dos siglos, y sobre cómo la industrialización, la post-industrialización, la era digital y la globalización condicionan la\npercepción que tenemos del mundo, la identidad, el progreso y el paisaje de la postmodernidad.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1246783445357647"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17757185_1346692112078518_598660863580592464_n.jpg?oh=766e79068350e9400cfb4dd74ffd20fe&oe=598CF9D2","event_venue":"Guzzo","event_link-href":"https://www.facebook.com/events/103557480192226/","event_title":"Live Painting by Dan Ferrer","event_start":"8/5/2017","event_end":"8/5/2017","event_organizer":"Guzzo","event_text":"Es\nDan Ferrer nace en 1980 en Madrid y desde este entonces empieza a llevarle su destino artístico a disciplinas desde animación hasta publicidad, marcas de ropa, bodypainting y miles de cosas más. Teniendo el amor hacia lo que hace como ideología base de su trabajo, él sigue desarrollandose llegando hasta trabajar con muchas marcas importantes. Hoy en día podemos ver sus obras en el espacio urbano con un tamaño significante. \nLlevando un ritmo de locura, él no para de desarrollar su punto de visto hacia la vida a través de sus pinturas. El día 8 de Mayo, Guzzo le invita a presentar su técnica y compartirla con todos los amantes del arte urbano que están en Barcelona. \nLa actuación se puede ver desde las 18:00h - 23:30h.\n\nEn\nDan Ferrer was born in 1980 in Madrid and since then he began to take his artistic destiny to disciplines from animation to advertising, clothing brands, bodypainting and thousands of other things more. To love what he does as basic ideology of his work, he continues to develop his skills leading him to work with many important brands. Today we can see his works in the urban space with a significant size.\nCarrying a rhythm of madness, he does not stop developing his point of view towards life through his paintings. On May 8, Guzzo invites you to present his technique and share it with all the urban art lovers who are in Barcelona.\nThe performance can be seen from 18:00h to 23:30h.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"23:30","event_id":"103557480192226"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p403x403/17834933_1408325392552380_2372328601568782681_o.jpg?oh=dfea92155d359b3649a354b9767b6bac&oe=59953472","event_venue":"Crater Lab","event_link-href":"https://www.facebook.com/events/1244071442308900/","event_title":"Des-Montando el frame: Apropiación y collage fílmico","event_start":"15/5/2017","event_end":"18/5/2017","event_organizer":"Crater Lab","event_text":"Taller teorico-práctico de apropiación fílmica (found footage) y experimentación analógica utilizando la película 35mm como materia para la creación, y su edición en moviola de 35mm.  \n\n\nInmersión en las posibilidades creativas del collage y el desmontaje desde el punto de vista teórico hasta la concepción de una pieza individual en la práctica, este taller se inicia con la artista Gloria Vilches, quien impartirá una sesión teorico-histórica de introducción al Collage a partir de ejemplos y visionados tanto de obras en papel y fotografía como de piezas audiovisuales y experimentales cuya finalidad es ofrecer a los participantes ideas que puedan poner en práctica durante el taller.\n\nPara la parte práctica, se partirá de las posibilidades plásticas y estéticas de la película cinematográfica para realizar un ejercicio de des-montaje con trailers de película 35mm y fragmentos de súper 8 y 16mm, para la creación de una nueva pieza colectiva coordinada por Luis Macias.\n\nSe utilizará el fotograma de 35mm como base para su (des)composición a través de los diferentes elementos que lo forman: Su base de poliéster o acetato, la emulsión e imagen, las perforaciones y la banda de sonido.\n\nRealizaremos una exploración frame a frame, visionando las imágenes usando y editando en moviola de 35mm, seleccionando fragmentos para su posterior manipulación con técnicas de corta y pega, a partir de herramientas artesanales como tijeras, punzones, perforadoras de papel, pegamento y celo.\n\nUn taller de des-montaje, apropiación y collage fílmico en 35mm.\n\n\nCONCEPTOS\n\nEl found footage o cine con material encontrado es una de las mayores revoluciones del Arte Cinematográfico, experimentando con el concepto de collage y hacer colisionar unas imágenes de fuentes diversas con otras; además de revertir el concepto de canibalismo y devolviendo al cine comercial las influencias que este devora del cine experimental e independiente.\n\nLa materialidad del cine solo se puede explorar a partir del (con-)tacto con la propia película y el paso de la luz a través de ella haciendo surgir la magia en movimiento en la pantalla.\n\nUno de los elementos que distinguen el cine de las otras artes es precisamente el montaje. A diferencia de la edición en video, en la cual se ejecuta una edición horizontal, el cine se distingue por la verticalidad de las imágenes. En esta taller se realizarán prácticas de edición y de organización del material de trabajo en moviola de 35mm\n\nEn este taller se reflexionará de forma teorico-práctica sobre estos conceptos.\n\n\nTEMARIO\n– Presentación del taller y visionado de obras y fragmentos de obras clásicas y contemporáneas.\n– Introducción teórico-técnica.\n– Realización de ejercicios prácticos.\n– Visionado resultados.\n\n\nDÍA 1: Introducción Teórica-Visonados – Por Gloria Vilches.\n\nIntroducción al concepto de collage, apropiación y desmontaje desde el arte al cine experimental.\nRevisión histórica- estética  del collage exponiendo las diferentes técnicas, materiales, estilos y sentidos posibles a partir del análisis de una serie de obras representativas de artistas cásicos y contemporáneos.\nVisionado de obras maestras del papel y la fotografía y vinculo con el arte en movimiento. Collage-Montaje.\nVisionado de obras de cine y video experimental.\n\n\nDÍA 2: Introducción Técnica y  Ejercicio práctico I: Desmontaje y collage.\n\nFormatos: 70mm/ 35mm/16mm/super-8. Espacio físico de trabajo. Características de cada formato.\nSoportes: Película acetato-poliéster / transparente / opaca / con imagen.\nPropiedades de la película: Emulsiones (color/blanco&negro – negativo/positivo) y sonido (magnético/óptico)\nLa mesa de edición analógica: Edición y funcionamiento de la moviola de 35mm. Edición vertical vs. Edición horizontal.\nLa empalmadora: Celo / de calor. El concepto de apropiación y las diversas fuentes de imágenes en cine y video.\nHerramientas artesanales. Técnicas de manipulación.\n\n\nDÍA 3: Ejercicio práctico II: Técnicas de montaje.\n\nOrganización del material analógico. Teoría y práctica del montaje. Ejercicio de montaje.\n\n\nDÍA 4: Ejercicio Práctico III\n\nEdición en moviola. Visionado de resultados.\n\n\nANEXOS:\n\n-Bibliografía\n-Puntos de venta de material y película: Celuloide\n-Festivales y Concursos especializados: Circuitos de proyección\n\n\nImpartido por Gloria Vilches y Luis Macias\n\n-----\n\nFecha: 15-16-17-18 Mayo 2017\nHorario : 18h – 21:30h\nDuración: 14 horas\nRequisitos para participar: Dirigido a estudiantes de cine, aficionados y profesionales del medio audiovisual y artistas visuales, interesados por la relación y la reflexión sobre las imágenes, sus relaciones, así como un interés y conocimiento básico del montaje cinematográfico.\nInscripción: 90€\n\nInteresados escribir a info@crater-lab.org","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:30","event_id":"1244071442308900"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/17814503_10155647310774796_254470879490052047_o.jpg?oh=3de7fc202418cd3d5bbbf8db01adc36c&oe=59522C98","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/1317601901649284/","event_title":"Inauguración: Aleksandar Todorović: We used to be friends","event_start":"21/4/2017","event_end":"21/4/2017","event_organizer":"HOMESESSION","event_text":"\"En 1992 Barcelona brilló bajo una nueva luz. El mundo entero la vio como la nueva ciudad abierta, moderna y libre que nos traía unos fantásticos Juegos Olímpicos, representando una nueva era europea. Había algunas voces críticas a nivel nacional y local pero se perdieron en un mar de celebraciones. Aquellos eran nuevos tiempos para Europa: Berlín acababa de resucitar después de la reunificación y la Guerra Fría terminaba o al menos se cogía un tiempo de respiro.\nRecuerdo ver la ceremonia de inauguración en televisión cuando era niño y estar completamente bajo el hechizo de la euforia olímpica. Pero al mismo tiempo, mi propio país se estaba colapsando. Yugoslavia no pudo participar en los juegos debido a las sanciones de las Naciones Unidas. Y mientras los nuevos comienzos de Europa se celebraban en Barcelona con el lema \"Amigos para siempre\", Yugoslavia estaba muriendo.\nVeinticinco años después, las cosas han tomado un giro diferente. España, como muchos otros países en Europa, se enfrenta al resurgir de los temores del multiculturalismo y las preguntas alrededor de cómo debería ser un estado multinacional están de nuevo sobre la mesa.\nMe gustaría investigar y revisar estos diferentes períodos, el año 1992 y ahora. Quiero buscar los valores que hemos tenido y que quizás hemos perdido por el camino o están a punto de perderse.\"\n\nAleksandar Todorović\n\nAleksandar Todorović es un viajero inquieto, artista de diferentes medios y diseñador gráfico. Vive entre Bosnia y Herzegovina y la carretera, un hecho que ejerce influencia en su trabajo. Uno de sus primeros amores es sin lugar a duda la tipografía, usada siempre en negrita. Los últimos años ha sido el eje vertebral del colectivo artístico YHY FIHM, encargándose de la dirección artística y realizando trabajos para numerosos libros de arte.\nEs artista residente en Homesession desde marzo 2017.\n\nwww.aleksandartodorovic.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1317601901649284"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/16825745_1444804882198412_3587530252048342964_o.jpg?oh=b79bb50404fc123d2f7296089ef61f87&oe=59547061","event_venue":"La Capella","event_link-href":"https://www.facebook.com/events/1625011884181216/","event_title":"Der Rüstungsfluss / El riu armadura d’Adrian Schindler","event_start":"29/4/2017","event_end":"29/4/2017","event_organizer":"La Capella","event_text":"Performance a càrrec de l'artista Adrian Schindler dins el context de l'exposició \"La Dissidència Nostàlgica\", comissariada per Joana Hurtado Matheu, com a part del programa BCNProducció'16","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"18:45","event_id":"1625011884181216"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/17635223_1461735463864883_7472046329815173364_o.jpg?oh=836da281094dcf9a917c81ae086a4967&oe=5952B47C","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/676507845886252/","event_title":"Taller Pinhole amb càmeres Analogueworks","event_start":"30/4/2017","event_end":"30/4/2017","event_organizer":"Bostik Pinhole 2017","event_text":"Taller d´iniciació a la fotografía pinhole. Farem servir càmeres pinhole de diferents formats per aprendre els principis bàsics de la fotografía. Disposarem de 6 càmeres diferents per provar-les i obtenir imatges molt especials!!\nwww.analogueworks.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:30","event_end-time":"14:00","event_id":"676507845886252"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17796279_1405471132843131_410811927086164392_n.jpg?oh=4357f9f3e9f507197f1c25e31b02ca3d&oe=5992C842","event_venue":"Casa Camper","event_link-href":"https://www.facebook.com/events/1293841293996889/","event_title":"The Making Of v.38 DEMO","event_start":"11/4/2017","event_end":"11/4/2017","event_organizer":"ADI-FAD","event_text":"cat | Nova edició #TheMakingOf… La 38a edició arriba sota el marc de 'DEMO. Understanding Design', que parlarà sobre innovació i experimentació\n\nCom a tret de sortida de la 3a edició de #DEMO (15—21/05 · demo.adifad.org), ADI-FAD presenta un nou The Making Of… adequat al context DEMO.\n\nL'estudi Goula/Figuera ens presentaran ‘Este proyecto no tiene precio. Goula/Figuera y el experimento como fin’ seguit de Pol Trias Coca que ens presentarà un recorregut per la seva trajectòria professional. Per tancar l'edició, dos dels comisaris de DEMO, Diego Ramos C i Saúl Baeza, parlaran de la filosofia del festival i faran una mirada a les dues útlimes edicions (2014 i 2015). \n\nData | 11 d'abril — 20h\nUbicació | Club Casa Camper\nMés info | https://goo.gl/EDV2ZZ\nConfirmació | club@casacamper.com Aforament limitat\n\n—\n\nesp | Nueva edición #TheMakingOf… La 38ª edición llega bajo el marco de 2DEMO. Understanding Design2, que hablará sobre innovación y experimentación.\n\nComo pistoletazo de salida de la 3ª edición de #DEMO (15—21/05 · demo.adifad.org), ADI-FAD presenta un nuevo de The Making Of… adecuarlo al contexto DEMO.\n\nEl estudio Goula/Figuera nos presentarán ‘Este proyecto no tiene precio. Goula/Figuera y el experimento como fin’ seguido de Pol Trias Coca que nos presentará un recorrido por su trayectoria profesional. Para cerrar la edición, dos de los comisarios de DEMO, Diego Ramos C y Saúl Baeza, hablarán de la filosofia del festival y harán una mirada a las dos ediciones anteriores (2014-2015). \n—\nFecha | 11 de abril — 20h\nUbicación | Club Casa Camper\nMás info | https://goo.gl/KcHRx9\nConfirmar asistencia | club@casacamper.com. Aforo limitado","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1293841293996889"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17796620_10212435256899565_5920178334937372191_n.jpg?oh=362f4f38b8b7c12e8c6d3fc9e9b5cc37&oe=59543986","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/243850986078520/","event_title":"Fotografia pinhole de gran format","event_start":"30/4/2017","event_end":"30/4/2017","event_organizer":"Bostik Pinhole 2017","event_text":"Realització de fotografia estenopèica de gran format amb el mestre Alfonso De Castro","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"14:00","event_end-time":"23:00","event_id":"243850986078520"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17796625_694835964056673_7866373912343674641_n.jpg?oh=cdd7dae6d940382e85dd4163477142f8&oe=59519A57","event_venue":"D'UN COMME UN ACCORD","event_link-href":"https://www.facebook.com/events/1392403330839530/","event_title":"Exhibición Beerpainting By NAART en Barcelona desde el 20/05 hasta el 24/05","event_start":"20/5/2017","event_end":"24/5/2017","event_organizer":"D'UN COMME UN ACCORD","event_text":"D'un comme un accord presenta un duo de artistas francesas al concepto inovante!\nSe llaman \" NAART - Beerpainting \" ! \nY como su nombre le diga, pintan retratos con nada mas de material que un tapon de cerveza!\n\nUnico, divertido y sorprenante! Tanto la prestación como el resultado... Hay que verlo!\n\nEste duo de artistas pintores y esenografos \" NAART - Beerpainting \" seran presentes en Barcelona para una exposición y arte en directo.\n\nADÓNDE? D'UN COMME UN ACCORD\nCARRER DEL PORTAL NOU, 14\n08003 BARCELONA \n\nCUANDO: Del 20 de Mayo hasta el 24 de Mayo\n\nINAUGURACIÓN (con arte en directo) : El 20 de mayo 2017!\n \nNosotras, ellos y no se vosotros pero ¡OJALA! \n\nNos quedamos el 20 de Mayo a partir de las 19h30! Con cervezas fresquitas... Para beber y pintar \nSIN MODERACIÓN 😎🍻🎨\n\n________________________🍺_______🍺________🍺________________________\n\n\nD'un comme un accord présente un duo d'artiste Français au concept innovant! \nIls s'appellent  \" NAART - Beerpainting \" ! \nEt comme leur nom l'indique, ils peignent des portraits avec en guise de pinceau... Un goulot de biere!!! \nUnique, ludique, et surprenant. Tant par la préstation que par le résultat... A ne pas manquer!\n\nCe duo d'artistes peintres et scénographes, \" NAART - Beerpainting \" sera donc présent sur Barcelone pour une exposition et des lives de beerpainting.\n\nOÙ : D'UN COMME UN ACCORD \n14 Carrer del portal nou \n08003 Barcelone\n\nQUAND : du 20 mai 2017 au 24 mai 2017 !!! \n\nVERNISSAGE (Toile peinte en live) le 20 mai 2017 !\n\nEux, nous et on ne sait pas vous... Mais on a hate et on vous attendons nombreux !!! \n\nRDV à la boutique le 20 mai à partir de 19h30 avec de belles bieres fraiches... à boire et peindre\nSANS MODERATION  😎🍻🎨","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"18:00","event_id":"1392403330839530"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/17799493_10212435329341376_559639816739393554_n.jpg?oh=874efdc8ed71cd587a896f7918caa8d9&oe=5959272B","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/757332187756748/","event_title":"Espai per auto-constrrucció de càmeres estenopèiques","event_start":"30/4/2017","event_end":"30/4/2017","event_organizer":"Bostik Pinhole 2017","event_text":"Tothm podrà fer-se la seva pròpia càmera a l'espai que habilitarem a la Nau Bostik. Porteu qualsevol caixa, pot o similar i converteix una andròmina en una càmera pinhole","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"757332187756748"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17855583_1280768692001584_6831805543590746099_o.jpg?oh=a8f1cd9aeb19b6c3de82c4becf761456&oe=5991CF7A","event_venue":"Casa Degli Italiani Barcellona","event_link-href":"https://www.facebook.com/events/1875098772750897/","event_title":"Aquitecturas Colombianas","event_start":"11/5/2017","event_end":"19/5/2017","event_organizer":"Arquitecturas Colombianas","event_text":"Exposición que agrupa miradas a la producción reciente de arquitectos colombianos en el exterior y a algunas arquitecturas paradigmáticas de Bogotá: \n\n1. // Tour Premios Arquitectura Diáspora Colombiana PAD 2016 SCA New York City.\n\n 2. // Bogotá en la mirada de 10 fotógrafos 1950/1970. Arquitectura y paisajes urbanos.\n\nPromotores:\nConsulado General de Colombia Barcelona\nCasa Degli Italiani Barcellona\nPremios Arquitectura Diáspora Colombiana. Inc. N.Y.\n\nCon el apoyo de:\nFORM+ Grupo de investigación ETSAB-UPC\nUniversitat de Girona UdG\nUniversidad Nacional de Colombia. Bogotá\nUniversidad de San Buenaventura. Cali\nMuseo de Bogotá\nArchivo de Bogotá\nBiblioteca Luis Ángel Arango - Banco de la República\nArchivo Foto Rudolf\nArchivo Germán Téllez\nSystem Design Studio\nmayorga+fontana arquitectos","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"19:00","event_id":"1875098772750897"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17629662_1871253349796999_2514049153857154956_n.jpg?oh=1de7084e311e3ad37db94677af5c15ca&oe=5957CEA0","event_venue":"Espaimosaic","event_link-href":"https://www.facebook.com/events/1877167132566256/","event_title":"Apuntes de modelo al natural! Life Drawing with model","event_start":"11/4/2017","event_end":"11/4/2017","event_organizer":"Barcelona Life Drawing-Dibujo Con Modelo","event_text":"Apuntes de modelo al natural! Life Drawing with model Dibujo con modelo\n\nEn ESPAIMOSAIC, te damos la oportunidad de disfrutar de sesiones de apuntes y dibujo de desnudo. Dirigido a dibujantes, ilustradores, artistas y amantes del dibujo en general. Apto para todos los niveles, son sesiones libres sin profesor. Poses cortas de 5 a 10 minutos con posibilidad de poses de larga duración según intereses del grupo. \nDescubre tus capacidades artísticas mediante la observación y copia de poses del modelo desnudo en poses estáticas, de rotación, de acción, etc. En un ambiente agradable, en una finca señorial en el centro de Barcelona. \n8€ por sesión.\n7.50€ si asistes a 4 sesiones al mes o si traes un invitado..\nReserva ya tu plaza! \nTel: 620 50 47 57 - studioartbcn@gmail.com\n\n\nIn ESPAIMOSAIC, we give you the opportunity to enjoy live drawing sessions with a nude model. Aimed at designers, illustrators, artists and lovers of drawing in general.Suitable for all levels, free style sessions without teacher. These are short poses from 5 to 10 minutes long. There are possibilities for a longer poses if the group is interested.\nDiscover your artistic skills by observing and copying the nude model in static poses, rotation, action, etc. In a friendly atmosphere, in a emblematic building in the center of Barcelona.\n8€ per session. \n7.50€ if you assist to a 4 sessions within a month or if you bring a friend.\nBook your place!\nTel: 620 50 47 57 - studioartbcn@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"1877167132566256"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/17799232_211005886051310_3969984189857923724_n.jpg?oh=cc3e212747ac244b823e504878d6a4c7&oe=59878268","event_venue":"Metro-Fontana","event_link-href":"https://www.facebook.com/events/818383528315149/","event_title":"Gràcia Street Art Tour","event_start":"15/4/2017","event_end":"16/4/2017","event_organizer":"Alternative Barcelona","event_text":"* FREE Street Art Tours in Gràcia @ 11:00AM  in front of FONTANA (Metro / green line).\n\n* Tours de Arte Urbana GRATIS, en Gràcia a las 11:00 AM frente a FONTANA (Metro / linea verde)!\n\n* Tours de Street Art GRATUITS à 11:00AM  devant la station de Metro FONTANA!\n\nWe'll cover the Gràcia neighborhood, learn about the history of street art and graffiti and discuss the artists and installations we find along the stroll!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:00","event_id":"818383528315149"}]