[
  {
    "event_link": "https://www.facebook.com/events/173228653059709/",
    "event_title": "Exposició ULLS de Jaume MUXART",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtp1/t31.0-8/s720x720/12828518_10153418966355737_9193973357065441515_o.jpg' width='228' height='182' alt='Exposició ULLS de Jaume MUXART' />Inauguració de l'exposició   - ULLS -  a l'Espai Carmen Galofré, Barcelona \n\n---------------Exposició del 7 d'abril al 7 de juny de 2016--------------\n\nAmb 93 anys, a Jaume Muxart encara li queden forces per presentar la seva darrera sèrie de pintures; quadres a l'oli i papers amb tècnica mixta.\n\nJaume Muxart és un artista d’un llarg itinerari artístic i intensa producció en el camp de la pintura. La seva obra s’emmarca en el panorama cultural català de la segona meitat del segle XX, i tanmateix s’ha de comprendre en el context més global de la pintura i l’art internacional des de la dècada dels anys 50 del segle passat fins a l’actualitat. A més a més del seu reconeixement com a artista, J. Muxart va desenvolupar durant la seva maduresa professional tasques docents i de decanat a la Facultat de Belles Arts de Barcelona.\nLa seva llarga biografia l’ha portat a viatjar i exposar a gran part del món i rebre diversos reconeixements.</p><p><a href='https://www.facebook.com/events/173228653059709/' target='_blank'>+info</a></p>",
    "event_start": "04/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Pol Angusto Muxart",
    "event_venue": "Espai Carmen Galofré Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1705791466373211/",
    "event_title": "L'Eix Del Mal: Audició #16 > Mery Cuesta i Fito Conesa",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-8/s720x720/12473814_578241305683976_3052345530847326801_o.jpg' width='228' height='182' alt='L'Eix Del Mal: Audició #16 > Mery Cuesta i Fito Conesa' />L'Eix Del Mal, societat discòfila, celebra l'Audició #16 amb Degénero Ediciones a la jornada de portes obertes de l’estudi Dinamo.\nL'esdeveniment consisteix en l’escolta de dos discos amb presentació a càrrec dels encarregats de la tria. Mentre s'escolta la música està permès comentar amb altres assistents i inclús ballar, si s'escau. \n \nSelecció de discos a càrrec de:\n \n- MERY CUESTA (Crítica d’art i comissària d’exposicions)\n \n- FITO CONESA (Artista)\n \nDia: diumenge, 03 d’abril de 2016.\n \nHora: 12:00 h.\n \nLloc:  Fàbrica Lehmann. Carrer del Consell de Cent 159, 08015 Barcelona.\n\nEstrella Damm convida a cerveses.\n\nPòster d’Antoni Hervàs.\n\n*******\n\nL'Eix Del Mal és una associació cultural discòfila, d’aficionats als discos fonogràfics, l’objectiu de la qual és la divulgació de la música popular contemporània més desconeguda, donant a conèixer obres de formacions emergents, oblidades o ignorades pel seu escàs interès comercial. Amb aquesta finalitat L’Eix del Mal programa audicions de discos periòdiques, publica un àudio-blog amb entrevistes a grups musicals i ha organitzat les dues primeres edicions del MALDALTURA_Festival de Música Independent de Llessui.\n\nL’Eix Del Mal recupera l’esperit de l’associació pro-música Discòfils que en el seu manifest de l’any 1935, signat per personalitats de diversos àmbits culturals, exhortava els ciutadans amants de la música a unir-s’hi, tot remarcant l’interès intrínsec del disc, així com el seu paper culturitzador per als aficionats que en volguessin gaudir.\n \nPots seguir les activitats de L’Eix Del Mal a:\n\nhttp://leixdelmal.tumblr.com/\nhttps://twitter.com/leixdelmal\nhttps://www.facebook.com/leixdelmal\nhttp://www.maldaltura.com/</p><p><a href='https://www.facebook.com/events/1705791466373211/' target='_blank'>+info</a></p>",
    "event_start": "04/03/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "L'Eix Del Mal",
    "event_venue": "Fàbrica Lehmann",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "14:00"
  },
  {
    "event_link": "https://www.facebook.com/events/186324221747654/",
    "event_title": "SESSIONS DE MANTA [Taller]",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xft1/t31.0-8/s720x720/12841433_1104197532943914_6099853545764613767_o.jpg' width='228' height='182' alt='SESSIONS DE MANTA [Taller]' />SESSIONS DE MANTA\n Dibuix, cos, terra, acció\n--------------------------------\nSessions de manta vol portar el cos al dibuix sent conscients de l'espai, la matèria i l'entorn col·lectiu com a elements essencials per a la creació. \nSom roca, cova, diàleg i sol. Una història on tots serem els protagonistes que la conformen.\nTaller dividit en 3 sessions al Cercle Artístic Sant Lluc i la Fundació Joan Miró a càrrec d'Estel Boada.\nNo és necessari tenir coneixements de dibuix.\n\nPropera sessió: dissabte 2 d'abril 2016 a Sant Lluc\nDe 18.30h a 21 h\nTots els participants han de portar una manta\nPreu: 10€\n \nInscripcions a santlluc@santlluc.cat\nA partir de 10 anys\n\nActivitat organitzada conjuntament per Sant Lluc i Fundació Joan Miró</p><p><a href='https://www.facebook.com/events/186324221747654/' target='_blank'>+info</a></p>",
    "event_start": "04/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Estel Boada Ibern",
    "event_venue": "Cercle Artistic Sant Lluc",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/432415093635012/",
    "event_title": "Master Class sobre guión de animación de FRANCK DION en MECAL",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpa1/t31.0-8/s720x720/12888493_10153433101027681_5062173407671895376_o.jpg' width='228' height='182' alt='Master Class sobre guión de animación de FRANCK DION en MECAL' />Master Class sobre guión de animación de FRANCK DION en MECAL, presentado por Juan Carlos Concha (Non Stop Barcelona Animació Festival).\n\nAlgunas animaciones de Franck Dion:\nhttp://www.franckdion.net/site_2015/films.html\nhttp://www.franckdion.net/site_2015/films.html\n\nFranck Dion trabaja en diferentes ámbitos. Muy pronto, asiste a cursos de arte dramático en el American Center y el teatro Archet. Paralelamente, este apasionado del cine aprende, de forma autodidacta, escultura, dibujo y pintura. Colabora con editoriales y revistas, realiza decorados para el teatro y también diseña animaciones para documentales.\n\nEn 2003, Franck realiza “L’Inventaire fantôme”, su primer cortometraje producido por los amateurs que obtienen, el año siguiente, el premio del jurado Junior Canal J en el Festival de Annecy, así como una nominación al Cartoon d’or. Junto con algunos amigos, en 2006 funda la sociedad de producciones PAPY3D. En 2008, filma su segunda película, “Monsieur COK”, que se divulga en los festivales del mundo entero, el SUNDANCE FILM FESTIVAL, y recibe varias distinciones.\n\nSu tercer cortometraje “Edmond était un âne” producido por Papy3d, ONF y ARTE ha obtenido, entre otras distinciones, el premio especial del jurado en el Festival de Annecy 2012, el premio a la mejor película internacional en Shortshorts en el Festival de Tokyo, así como una nominación en el Cartoon d’or y los Césars 2013 en la categoría de mejor película de animación.\n\nFranck acaba de finalizar su cuarta película, “Une tête disparaît toujours” producida por Papy3d, ONF y ARTE, cuya carrera en festivales y televisión empezará la próxima primavera.\n\nAdemás de su trabajo como cineasta, Franck sigue realizando ilustraciones por placer como la serie de diseños diarios que darán pie a varias exposiciones en Bruselas, Meknès y Roma, así como proyectos más comerciales como la serie de ilustraciones realizada por el juego de sociedad Dixit 5 Daydreams que salió el año pasado.\n\nFranck se interesa también por los proyectos transmedia con la realización de ALIENARE, ficción interactiva, diseñada con la colaboración de la escritora Chloé Delaume en la edición de Seuil. Actualmente, está creando un proyecto interactivo en coproducción con ONF y su sociedad de producción Papy3d.</p><p><a href='https://www.facebook.com/events/432415093635012/' target='_blank'>+info</a></p>",
    "event_start": "04/01/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Mecal, Festival Internacional de Cortometrajes y Animación de Barcelona",
    "event_venue": "Institut français barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1026802434046382/",
    "event_title": "Inauguración Expo: \"A L'ENTORN\" · Joan Ramell",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/v/t1.0-0/p480x480/12074576_781633008693574_8189705432283046234_n.jpg?oh=0e1215aa807f751453ebad7bdf783e8b&oe=577AD092' width='228' height='182' alt='Inauguración Expo: \"A L'ENTORN\" · Joan Ramell' />A L’ENTORN – JOAN RAMELL\n\nLes fotografies de paisatge urbà que composen la sèrie \"A l’entorn\" formen part d’un projecte obert, sense data de finalització, amb el que pretenc representar d'una manera no manipulada una part del que ens envolta, de l’espai a l’entorn del qual vivim, intentant transmetre a l’espectador allò invisible que també hi és però no veiem. \n\nEnquadro fragments del paisatge urbà que mai estaran a l’abast de la dimensió humana, per alçada o distància, i que ens condicionen la perspectiva visual en impedir un horitzó que hi és, malgrat no el puguem veure. Fragments que formen part de l'escenari de la nostra quotidianitat.\n\n\nUna breu nota personal sobre A l'entorn:\n\n\nContemples l'espai que t'envolta i t'adones que hi ets, projectat en el que mires, i sospites que aquestes formes i volums amaguen alguna cosa més que el paisatge en què s'han convertit després que algú transformés la matèria inert per donar-li un sentit utilitari. Potser un anhel que no va passar d'intenció. Potser un desig que un dia es va complir, finalment. Potser una conversa adherida a la paret en una capa invisible sense relleu. \n\nAquestes fotografies no són res més que l'enquadrament d'alguns dels escenaris en què representem la nostra existència, l'entorn d'una solemnitat que dissimula la nostra fragilitat.\n\nEXPOSICIÓ\n\nTítol:\t\t\t        A l’entorn\nGènere:\t\t                Fotografia\nAutor:\t\t\t        Joan Ramell\nData Inauguració:\tDijous 31 de març de  2016\nHora:\t\t\t        19.30h\nDurada:\t\t                Del 31 de març  al 14 d’abril\nLloc:\t\t\t        La Hormigonera Col•lectiu Cultural\n\t\t\t                Carrer d’Olzinelles 63, baixos\n\t\t\t                08014 • Sants • Barcelona\n\nhttp://lahormigonera.info/exposicion_actual/</p><p><a href='https://www.facebook.com/events/1026802434046382/' target='_blank'>+info</a></p>",
    "event_start": "03/31/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "La Hormigonera Col.lectiu Cultural",
    "event_venue": "La Hormigonera Col.lectiu Cultural",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": "22:30"
  }
]
