[
  {
    "event_link-href": "exposicio126",
    "event_text": "Todo empezó el 18 de febrero de 1965. Radioscope, uno de los programas más populares de la radio catalana, se retransmitía en directo desde el estudio Toresky de Radio Barcelona. Esa mañana Salvador Escamilla presentó a un joven del Poble-sec que había escrito algunas canciones en catalán. En cosa de pocas semanas un aún desconocido Joan Manuel Serrat pasó a grabar su primer disco, incorporarse a Els Setzes Jutges y empezar sus primeros conciertos públicos.\n\n \n\nSerrat: 50 años de canciones reflejados a través no sólo de la música sino también de objetos, imágenes, instrumentos musicales, discos,  literatura, pequeños y grandes recuerdos, fragmentos de nuestra historia más cercana agrupados en torno a nueve momentos escogidos para servir de trampolín hacia toda su obra, toda su vida.\n\n\n\nLa muestra que se presentará en Arts Santa Mònica pretende ser un reconocimiento de esos cincuenta años de poesía y canciones y de todo el legado que Serrat ha dejado para un colectivo importante de músicos actuales. \n\n\n\n\n\nLibreto",
    "event_title2": "SERRAT: 50 ANYS DE CANÇONS (Serrat: 50 años de canciones)",
    "event_title1": "",
    "event_start": "02.06 - 13.09.2015",
    "event_end": "02.06 - 13.09.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_serrat.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "SERRAT: 50 ANYS DE CANÇONS (Serrat: 50 años de canciones)",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link-href": "exposicio133",
    "event_text": "«Medidas de desajuste» es una exposición de Núria Güell que presenta varios proyectos en los que la artista estudia minuciosamente los aparatos de gobierno del sistema de finanzas públicas y privadas, identifica las fisuras desde donde infiltrarse en él y aprovecha el amparo simbólico y económico de la institución arte para desarrollar propuestas de activismo creativo que desborden el hecho artístico y reviertan en beneficio de la sociedad.\n\n  \n\n El título de la muestra se posiciona en contra de las medidas de ajuste económico que el Gobierno español impone a la población con el objetivo de pagar la deuda pública del Estado. El colapso del sistema financiero, que se inició en 2008 con el estallido de la burbuja inmobiliaria, condujo a España a solicitar un rescate económico a la Unión Europea cuatro años más tarde: 100.000 millones de euros que se invirtieron, en su totalidad, en recapitalizar determinadas entidades bancarias en riesgo de quiebra. Esta operación de rescate bancario, que implica la utilización de recursos públicos y transforma la deuda privada en deuda pública, ha ocasionado que la población esté cada vez más y más endeudada mientras no dejan de recortarse o privatizarse sus derechos. El capitalismo, según Gilles Deleuze y Félix Guattari, «constituye a todos los hombres en sujeto, pero unos, los capitalistas, son sujetos de enunciación, mientras que otros, los proletarios, son sujetos de enunciado». Los proyectos de Núria Güell tratan de dar un giro a esta situación y generar espacios de enunciación desde la colectividad y para la colectividad que ofrezcan resistencia crítica a las lógicas impuestas por el discurso hegemónico. La artista analiza las herramientas que permiten ejercer el poder, de la mano de profesionales de la economía y el derecho, y se acoge a los ángulos muertos que detecta en la legalidad existente para diseñar complejos planes de desobediencia que permitan invertir las relaciones de poder y pongan en evidencia el sistema imperante, lo denuncien y subviertan.\n\n \n\nLibreto",
    "event_title2": "Cicle Trets enmig del concert",
    "event_title1": "Núria Güell. Mesures de desajust",
    "event_start": "12.05 - 05.07.2015",
    "event_end": "12.05 - 05.07.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_guell.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "Cicle Trets enmig del concert",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link-href": "exposicio132",
    "event_text": "En octubre de 2012, un dron mató a una mujer de 67 años que recolectaba quimbombó frente a su casa en el noroeste de Pakistán. En una sesión informativa celebrada en Washington D. C. en 2013, el nieto de 13 años de la mujer, Zubair Rehman, que también resultó herido durante el ataque, habló con un grupo de cinco legisladores. «Ya no me gustan los cielos azules», dijo. «De hecho, ahora prefiero los cielos grises. Los drones no vuelan cuando el cielo está gris.» Con mi cámara atada a un pequeño dron, viajé a lo largo y ancho de los Estados Unidos para fotografiar los mismos acontecimientos que se han convertido en el objetivo de los ataques aéreos: bodas, funerales y grupos de gente que reza o hace ejercicio. También sobrevolé con mi cámara escenarios en los que los drones se usan por motivos menos letales, como prisiones, campos petrolíferos o la frontera entre los Estados Unidos y México. Las imágenes capturadas desde la perspectiva del dron entablan una conversación sobre la naturaleza cambiante de nuestras nociones de vigilancia, privacidad y guerra.\n\n\n\nEste proyecto ha recibido un apoyo y una aclamación internacionales abrumadoras. \n\nHan colaborado en el proyecto Harper’s Magazine, el Centro Pulitzer, la revista TIME, el programa de becas de Getty Images, la Aaron Siskind Foundation y Open Society Foundations. Ha recibido los premios siguientes: premio de fotoperiodismo ICP Infinity, premio internacional Pictures of the Year de reportaje de excelencia, primer premio multimedia de la Asociación de Fotógrafos de Prensa de la Casa Blanca, segundo premio de temas contemporáneos de World Press Photo 2014 y 10 Mejores Fotos de 2014 de la revista TIME.",
    "event_title2": "en el marco del festival DDOCField>15",
    "event_title1": "Tomas van Houtryve · Blue Sky Days",
    "event_start": "15.07 - 06.09.2015",
    "event_end": "15.07 - 06.09.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/act_docfield.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "en el marco del festival DDOCField>15",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link-href": "exposicio136",
    "event_text": "«Temps d’acció» és una mostra que reuneix diversos projectes de Frederic Perers en els quals ofereix relectures de la història recent catalana i posa en relació episodis de repressió més o menys subtils per part de l’estat espanyol amb les seves repercussions sobre la llengua i el territori, la memòria nacional i l’actualitat.\n\n  \n\n L’artista apel·la a la nostra consciència històrica per convocar-nos a l’acció. Compromès amb la preservació del patrimoni cultural material i immaterial del país, i amb l’exercici d’un activisme de guant blanc, Frederic Perers fa precedir cadascun dels seus treballs d’un metòdic i rigorós procés de documentació i recerca històriques amb l’objectiu d’il·luminar i significar els conflictes polítics i lingüístics que, precisament per la seva transcendència en l’actualitat, han estat mantinguts interessadament a l’ombra per part del poder dominant. Dissenya els seus projectes –homenatges pendents, com ell mateix els anomena– d’acord amb una formalització que li permeti aconseguir una perfecta integració al paisatge, rural o urbà, que intervé i alhora li garanteixi una visibilitat suficient per impactar aquells que l’habiten, ja que la seva finalitat última és sacsejar la memòria col·lectiva, aquella que Maurice Halbwachs defineix com el pensament continu que reté del passat allò que encara està viu en el present, o allò que és capaç de viure en la consciència del grup que la manté.",
    "event_title2": "cicle trets enmig del concert",
    "event_title1": "Frederic Perers. «Temps d'acció»",
    "event_start": "15.07 - 13.09.2015",
    "event_end": "15.07 - 13.09.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_perers.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "cicle trets enmig del concert",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link-href": "exposicio123",
    "event_text": "«Recorrido por nuestros papeles creativos, los iniciales y otros, poniendo énfasis en las aguadas de tinta como bocetos expresivos de conceptos y primeras ideas. Lo hemos complementado con lo que llamamos exfoliaciones: maderas y aceros que concentran la atención en un detalle. Y con un pequeño homenaje, también de papel, a Jesús Vilalta.» \n\n                                           \n\n                                                                                        RCR Arquitectos \n\n\n\n  \n\n RCR, despacho de arquitectos con sede en la ciudad de Olot, fue creado el año 1987 por Rafael Aranda, Carme Pigem y Ramon Vilalta. Sus proyectos arquitectónicos destacan por su especial comprensión del encaje de las obras en su entorno y paisaje.\n\n Desde el inicio de su práctica arquitectónica, el dibujo y el boceto han tenido un papel primordial en el proceso de proyección y materialización de sus proyectos. Primero, realizados con lápiz y tinta china. Luego, con el paso del tiempo, la aguada de tinta se ha convertido en un instrumento privilegiado para fijar y capturar ideas y pensamientos. \n\n\n\n RCR Arquitectos: Papeles es una exposición que, mediante dibujos, bocetos, papeles varios y los ensamblajes constructivos que ellos llaman exfoliaciones, tiene el objetivo de dar a conocer el trabajo y el proceso creativo de RCR Arquitectos desde un punto de vista singular, dado que no contempla sus edificios acabados sino la forma de trabajar y los procesos creativos que caracterizan su original obra arquitectónica. \n\n\n\n Desde sus primeras obras, realizadas en 1987, hasta algunos de sus proyectos más emblemáticos, como el espacio público del teatro La Lira, de Ripoll (2003-2011), el museo Soulages, de Rodez (2008-2014), o la mediateca Waalse Krook, de Gante (2010- ), podemos seguir, gracias a los dibujos y bocetos de preparación, las ideas primeras y el proceso creativo que han ido configurando la materialización de los proyectos.\n\n Tienen un interés especial las aguatintas de proyectos que todavía no se han realizado o que están en proceso de construcción, como la adecuación del claustro del Arts Santa Mònica, en Barcelona, la rehabilitación del estudio y el Mas Miró, en Mont-roig, las casas en Dubái o Le Pavillon Vide de París.\n\n\n\n Asimismo, el proyecto expositivo cuenta con la colaboración de Isaki Lacuesta, que ha realizado una obra audiovisual que complementa los dibujos y bocetos de RCR. \n\n\n\n\n\nLibreto",
    "event_title2": "RCR ARQUITECTES: PAPERS (RCR ARQUITECTOS: PAPELES)",
    "event_title1": "",
    "event_start": "19.05 - 13.09.2015",
    "event_end": "19.05 - 13.09.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_rcr.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "RCR ARQUITECTES: PAPERS (RCR ARQUITECTOS: PAPELES)",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link-href": "exposicio125",
    "event_text": "Esta exposición agrupa y concentra las distintas fases del proyecto, presenta parte del archivo de proyectos localizados en el Raval y el Gòtic, hace de conector con los proyectos que se desarrollan como microintervenciones en el espacio público e incorpora una selección de trabajos artísticos realizados en varias ciudades. Reúne, además de todos los trabajos generados en la órbita de TRANSlocacions, a varios artistas, entre otros Ángela Bonadíes, Raquel Friera, Pep Dardanya, Bouchra Khalili, Núria Güell – Levi Orta, Teresa Mulet, el colectivo Atfal Ahdath, el grupo formado por Irma Arribas, Octavi Rofes y Pau Villalonga, Rogelio López Cuenca, Iconoclasistas, Left and Rotation, Santiago Cirugeda y Luz Broto. La exposición, que se realizará entre junio y septiembre de 2015, presentará un conjunto de trabajos que versan sobre los flujos de la movilidad contemporánea, como por ejemplo el turismo, las migraciones y los desplazamientos por cuestiones laborales; y cómo estos afectan o interceden en el contexto local, en relación con la ciudadanía, la identidad, la territorialidad, la diversidad, el asentamiento en el lugar o el uso del espacio público. Como contrarréplica, también se pondrán de manifiesto fenómenos que limitan y condicionan la movilidad, tales como el miedo (inseguridad, violencia) o las desigualdades y la exclusión social. Estos temas se tratan con los distintos proyectos de producción que se llevan a cabo en el contexto del Raval y el Gòtic, y con otros ya realizados en varias ciudades. De esta forma se pone en evidencia cómo el fenómeno.",
    "event_title2": "(TRANSLOCACIONES - OBSERVATORIO DE PROYECTOS)",
    "event_title1": "TRANSLOCACIONS - OBSERVATORI DE PROJECTES",
    "event_start": "15.07 - 13.09.2015",
    "event_end": "15.07 - 13.09.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_translo.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "(TRANSLOCACIONES - OBSERVATORIO DE PROYECTOS)",
    "event_category__Exposición__Arts Santa Mónica": "null"
  },
  {
    "event_link-href": "exposicio135",
    "event_text": "La segunda edición de Ingràvid en Barcelona quiere hacer aún más evidente lo que llamamos «fórmula Ingràvid», que es simplemente la capacidad de conectar sectores sociales, laborales y económicos a través de la creatividad y la producción artística. \n\n Incorporamos a personas ajenas, no solo de la creación sino también del sector cultural, en los procesos de producción de las piezas que creamos. Este sistema o fórmula procura, por un lado, que el trabajo artístico fije su mirada en el objetivo de establecer una cierta finalidad crítica y práctica y que, por tanto, aporte unos resultados que la ciudadanía pueda hacer suyos. Por otro lado, procura que muchas personas que viven la cultura como un ocio puntual vean la posibilidad de servicio (podríamos llamarlo «servicio social») que tiene.\n\n  \n\n Proyectos seleccionados:\n\n  \n\n “A 118 passes de l’art contemporani”, de Marta Galán Sala en col·laboració amb Jordi Lafon\n\n “Des fer”, de Joan Vilajoana\n\n ‘Èsser lliure”, de Bel Olid\n\n “Et. al. Paral-el”, de Violeta Ospina i Frey Español\n\n “Mediterranean Sunset #1”, d’Azahara Cerezo\n\n “Pastors, herbes i altres”, d’Elisenda Trilla i Paloma Pontón",
    "event_title2": "EXPOSICIÓN DE LOS GANADORES DE LA II CONVOCATORIA INGRÀVID - ARTS SANTA MÒNICA",
    "event_title1": "",
    "event_start": "26.06 - 12.07.2015",
    "event_end": "26.06 - 12.07.2015",
    "event_image-src": "http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/act_ingravid.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_base-url__http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#": "null",
    "event_id": "EXPOSICIÓN DE LOS GANADORES DE LA II CONVOCATORIA INGRÀVID - ARTS SANTA MÒNICA",
    "event_category__Exposición__Arts Santa Mónica": "null"
  }
]