[
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio134",
    "event_title": "X-VILLE de Jordi Colomer",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_colomer.jpg' width='228' height='182' alt='X-VILLE de Jordi Colomer' /></p><p>Jordi Colomer es el ganador de la 1a Edición del Premio de Videocreación impulsado por LOOP Barcelona, ​​la Xarxa de Centres d'Arts Visuals de Catalunya y Arts Santa Mònica. En el marco del Festival LOOP Barcelona 2015 Colomer estrena su último trabajo 'X-VILLE' el jueves 28 de mayo a las 20h en Arts Santa Mònica, un vídeo que gira en torno las utopías y su capacidad para concentrar multitudes.\n\n\n\n Con este premio se quiere impulsar la coproducción de un proyecto que, en el ámbito de las prácticas contemporáneas, incorpore el vídeo como elemento único en el conjunto de la propuesta. El objetivo es desarrollar acciones estratégicas que puedan desarrollarse en red, e incrementen la visibilidad en el territorio y la presencia internacional.\n\n Al principio de 'X-VILLE' una joven dice: \"Nuestro tiempo es un tiempo de utopías. Hay muchas: la 'American Way of Life', el Comunismo o los Derechos Humanos. Todas ellas tienen la capacidad de movilizar a las masas.\" El vídeo está inspirado en varios textos del filósofo y arquitecto utópico Yona Friedman, específicamente en su libro 'Utopías realizables' (1974), una obra que promueve formas alternativas de organización de las grandes ciudades como respuestas colectivas a la insatisfacción. El vídeo de Colomer se construye a través de situaciones colectivas, recreando imágenes de formas alternativas de organización para la metrópolis.\n\n \n\n\n\n X-VILLE\n\n Jordi Colomer\n\n 2015\n\n Video, 28′, colour, sound\n\n Master 4K 16:9.</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio134' target='_blank'>+info</a></p>",
    "event_start": "05/28/2015",
    "event_end": "06/21/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio133",
    "event_title": "Núria Güell. Mesures de desajust - Cicle Trets enmig del concert",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_guell.jpg' width='228' height='182' alt='Núria Güell. Mesures de desajust - Cicle Trets enmig del concert' /></p><p>«Medidas de desajuste» es una exposición de Núria Güell que presenta varios proyectos en los que la artista estudia minuciosamente los aparatos de gobierno del sistema de finanzas públicas y privadas, identifica las fisuras desde donde infiltrarse en él y aprovecha el amparo simbólico y económico de la institución arte para desarrollar propuestas de activismo creativo que desborden el hecho artístico y reviertan en beneficio de la sociedad.\n\n  \n\n El título de la muestra se posiciona en contra de las medidas de ajuste económico que el Gobierno español impone a la población con el objetivo de pagar la deuda pública del Estado. El colapso del sistema financiero, que se inició en 2008 con el estallido de la burbuja inmobiliaria, condujo a España a solicitar un rescate económico a la Unión Europea cuatro años más tarde: 100.000 millones de euros que se invirtieron, en su totalidad, en recapitalizar determinadas entidades bancarias en riesgo de quiebra. Esta operación de rescate bancario, que implica la utilización de recursos públicos y transforma la deuda privada en deuda pública, ha ocasionado que la población esté cada vez más y más endeudada mientras no dejan de recortarse o privatizarse sus derechos. El capitalismo, según Gilles Deleuze y Félix Guattari, «constituye a todos los hombres en sujeto, pero unos, los capitalistas, son sujetos de enunciación, mientras que otros, los proletarios, son sujetos de enunciado». Los proyectos de Núria Güell tratan de dar un giro a esta situación y generar espacios de enunciación desde la colectividad y para la colectividad que ofrezcan resistencia crítica a las lógicas impuestas por el discurso hegemónico. La artista analiza las herramientas que permiten ejercer el poder, de la mano de profesionales de la economía y el derecho, y se acoge a los ángulos muertos que detecta en la legalidad existente para diseñar complejos planes de desobediencia que permitan invertir las relaciones de poder y pongan en evidencia el sistema imperante, lo denuncien y subviertan.\n\n \n\nLibreto</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio133' target='_blank'>+info</a></p>",
    "event_start": "05/12/2015",
    "event_end": "07/05/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio131",
    "event_title": "This is the cover of the book (Aquesta és la coberta del llibre) - En el marc d'Arts Libris",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/activitats/2015/act_This.jpg' width='228' height='182' alt='This is the cover of the book (Aquesta és la coberta del llibre) - En el marc d'Arts Libris' /></p><p>La següent mostra fa dialogar mig centenar de llibres d’artista, fotollibres i llibres de referència de l’àmbit de l’edició relacionada amb l’art i la cultura contemporànies. El punt de partida de l’exposició és el llibre de l’artista americà George Brecht, This is the cover of the book, en el qual la il·lustració de la coberta estableix un joc tautològic i on al seu interior cada element del llibre es assenyalat de manera sistemàtica i sintètica. El llibre de Brecht es constitueix així com un element autoreferencial, tancat en ell mateix, on el contingut desapareix cedint el protagonisme als aspectes formals de la publicació. D’aquesta manera, el llibre deixa de ser un vehicle narratiu per convertir-se en el principal missatge d’ell mateix. \n\n  \n\n El llibres seleccionats estableixen una relació similar a l’obra de Brecht doncs presenten a les seves portades la imatge d’altres llibres -oberts o tancats-, prestatgeries i altres objectes bibliòfils. L’element comú que travessa la selecció duta a terme pels comissaris és doncs el joc autoreferencial que transforma el llibre en un entramat de complexes capes de significat. \n\n  \n\n La selecció inclou títols d’autors com Dieter Roth, Allen Ruppersberg, Ed Ruscha, Hans Peter-Feldmann, William Kentridge o d’altres artistes actuals com Dora Garcia, Bernard Cella o Ron Terada.</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio131' target='_blank'>+info</a></p>",
    "event_start": "04/23/2015",
    "event_end": "06/28/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio135",
    "event_title": "EXPOSICIÓN DE LOS GANADORES DE LA II CONVOCATORIA INGRÀVID - ARTS SANTA MÒNICA",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/act_ingravid.jpg' width='228' height='182' alt='EXPOSICIÓN DE LOS GANADORES DE LA II CONVOCATORIA INGRÀVID - ARTS SANTA MÒNICA' /></p><p>La segunda edición de Ingràvid en Barcelona quiere hacer aún más evidente lo que llamamos «fórmula Ingràvid», que es simplemente la capacidad de conectar sectores sociales, laborales y económicos a través de la creatividad y la producción artística. \n\n Incorporamos a personas ajenas, no solo de la creación sino también del sector cultural, en los procesos de producción de las piezas que creamos. Este sistema o fórmula procura, por un lado, que el trabajo artístico fije su mirada en el objetivo de establecer una cierta finalidad crítica y práctica y que, por tanto, aporte unos resultados que la ciudadanía pueda hacer suyos. Por otro lado, procura que muchas personas que viven la cultura como un ocio puntual vean la posibilidad de servicio (podríamos llamarlo «servicio social») que tiene.\n\n  \n\n Proyectos seleccionados:\n\n  \n\n “A 118 passes de l’art contemporani”, de Marta Galán Sala en col·laboració amb Jordi Lafon\n\n “Des fer”, de Joan Vilajoana\n\n ‘Èsser lliure”, de Bel Olid\n\n “Et. al. Paral-el”, de Violeta Ospina i Frey Español\n\n “Mediterranean Sunset #1”, d’Azahara Cerezo\n\n “Pastors, herbes i altres”, d’Elisenda Trilla i Paloma Pontón</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio135' target='_blank'>+info</a></p>",
    "event_start": "06/26/2015",
    "event_end": "07/12/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio122",
    "event_title": "Unseen · Jessica Lange - en el marco de Arts Libris 2015",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_lange.jpg' width='228' height='182' alt='Unseen · Jessica Lange - en el marco de Arts Libris 2015' /></p><p>\"I find photography a most mysterious process – capturing that moment in time and space, elusive  and fleeting, and crystallizing it. You have made a photograph. It is its own thing now\"                                                                                                                                    \n\n                                Jessica Lange\n\n  \n\n \n\n   En 1967, Jessica Lange obtiene una beca de la Universidad de Minnesota para estudiar fotografía, pero los avatares de la vida estudiantil la llevan a España y a París, donde decide dar preferencia al arte dramático antes que a la práctica fotográfica. Es entonces cuando se inicia su carrera como actriz, que la convertirá en protagonista de películas emblemáticas y en ganadora de dos Oscar como mejor actriz por sus actuaciones en Tootsie, en 1983, y Blue Sky, en 1995.\n\n  \n\n Pero no será hasta más adelante, a primeros de los años noventa (cuando Sam Shepard le regala una Leica M6), cuando Jessica Lange reanudará su actividad fotográfica. Graba sus imágenes en el transcurso de sus viajes. Estados Unidos, Francia, Finlandia e Italia son algunos de los países que recorre, aunque demuestra especial predilección por México, «por sus luces y sus grandes noches», como ella misma destaca.\n\n  \n\n Esta exposición, reúne 134 fotografías realizadas en los últimos veinte años. Se articula en dos series: «Things I see» y «Mexico, On Scene».\n\n  Gran parte de estas fotografías no han sido nunca expuestas y se presentarán por primera vez.</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio122' target='_blank'>+info</a></p>",
    "event_start": "04/23/2015",
    "event_end": "06/28/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio128",
    "event_title": "Inventar lo posible. Una videoteca efímera - En el marco del Festival LOOP",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_videoteca.jpg' width='228' height='182' alt='Inventar lo posible. Una videoteca efímera - En el marco del Festival LOOP' /></p><p>Edgardo Aragón Díaz, Yto Barrada, Eric Baudelaire, Ursula Biemann, Wim Catrysse, Declinación Magnética, Theo Eshetu, Mahdi Fleifel, Sirah Foighel Brutmann i Eitan Efrat, Peter Friedl, Yang Fudong, Pauline Horovitz, Marine Hugonnier, Hayoun Kwon, Martin Le Chevallier, Naeem Mohaiemen, Wendy Morris, Carlos Motta, Els Opsomer, Daniela Ortiz i Xosé Quiroga, Anxiong Qiu, Khvay Samnang, Allan Sekula, Atsushi Wada y Artur Zmijewski. \n\n\n\nEn 2010, Jeu de Paume presentó Faux Amis, la primera edición de la «videoteca efímera», dedicada a la representación de la historia en el arte contemporáneo mediante cuestiones de memoria, identidad y pérdida. La segunda edición, titulada Inventer le possible, mira «hacia el después» para interrogar la invención de un porvenir posible o de un futuro utópico.\n\n  \n\n Los vídeos seleccionados exploran, con más o menos humor o sentido trágico, nuestra perplejidad ante los retos de las utopías de la modernidad y las tentativas de reevaluación que se han sucedido a lo largo del siglo xx. \n\n  \n\n Esta segunda edición de la videoteca efímera de Jeu de Paume que acogerá el Espacio Balcón de Arts Santa Mònica, en el contexto de LOOP, nos invita a pensar si es posible encontrar eventuales modelos de recambio para las utopías de la modernidad. Concebido como un dispositivo mixto y abierto, permite al público visionar libremente los vídeos seleccionados de forma individual o colectiva.\n\n\n\n\n\nLibreto</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio128' target='_blank'>+info</a></p>",
    "event_start": "05/12/2015",
    "event_end": "06/21/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio123",
    "event_title": "RCR ARQUITECTES: PAPERS (RCR ARQUITECTOS: PAPELES)",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/expo_rcr.jpg' width='228' height='182' alt='RCR ARQUITECTES: PAPERS (RCR ARQUITECTOS: PAPELES)' /></p><p>«Recorrido por nuestros papeles creativos, los iniciales y otros, poniendo énfasis en las aguadas de tinta como bocetos expresivos de conceptos y primeras ideas. Lo hemos complementado con lo que llamamos exfoliaciones: maderas y aceros que concentran la atención en un detalle. Y con un pequeño homenaje, también de papel, a Jesús Vilalta.» \n\n                                           \n\n                                                                                        RCR Arquitectos \n\n\n\n  \n\n RCR, despacho de arquitectos con sede en la ciudad de Olot, fue creado el año 1987 por Rafael Aranda, Carme Pigem y Ramon Vilalta. Sus proyectos arquitectónicos destacan por su especial comprensión del encaje de las obras en su entorno y paisaje.\n\n Desde el inicio de su práctica arquitectónica, el dibujo y el boceto han tenido un papel primordial en el proceso de proyección y materialización de sus proyectos. Primero, realizados con lápiz y tinta china. Luego, con el paso del tiempo, la aguada de tinta se ha convertido en un instrumento privilegiado para fijar y capturar ideas y pensamientos. \n\n\n\n RCR Arquitectos: Papeles es una exposición que, mediante dibujos, bocetos, papeles varios y los ensamblajes constructivos que ellos llaman exfoliaciones, tiene el objetivo de dar a conocer el trabajo y el proceso creativo de RCR Arquitectos desde un punto de vista singular, dado que no contempla sus edificios acabados sino la forma de trabajar y los procesos creativos que caracterizan su original obra arquitectónica. \n\n\n\n Desde sus primeras obras, realizadas en 1987, hasta algunos de sus proyectos más emblemáticos, como el espacio público del teatro La Lira, de Ripoll (2003-2011), el museo Soulages, de Rodez (2008-2014), o la mediateca Waalse Krook, de Gante (2010- ), podemos seguir, gracias a los dibujos y bocetos de preparación, las ideas primeras y el proceso creativo que han ido configurando la materialización de los proyectos.\n\n Tienen un interés especial las aguatintas de proyectos que todavía no se han realizado o que están en proceso de construcción, como la adecuación del claustro del Arts Santa Mònica, en Barcelona, la rehabilitación del estudio y el Mas Miró, en Mont-roig, las casas en Dubái o Le Pavillon Vide de París.\n\n\n\n Asimismo, el proyecto expositivo cuenta con la colaboración de Isaki Lacuesta, que ha realizado una obra audiovisual que complementa los dibujos y bocetos de RCR. \n\n\n\n\n\nLibreto</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio123' target='_blank'>+info</a></p>",
    "event_start": "05/19/2015",
    "event_end": "09/13/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio126",
    "event_title": "SERRAT: 50 ANYS DE CANÇONS (Serrat: 50 años de canciones)",
    "event_description": "<p><img src='http://www.artssantamonica.cat/Portals/1/images/exposicions/2015/exp_serrat.jpg' width='228' height='182' alt='SERRAT: 50 ANYS DE CANÇONS (Serrat: 50 años de canciones)' /></p><p>Todo empezó el 18 de febrero de 1965. Radioscope, uno de los programas más populares de la radio catalana, se retransmitía en directo desde el estudio Toresky de Radio Barcelona. Esa mañana Salvador Escamilla presentó a un joven del Poble-sec que había escrito algunas canciones en catalán. En cosa de pocas semanas un aún desconocido Joan Manuel Serrat pasó a grabar su primer disco, incorporarse a Els Setzes Jutges y empezar sus primeros conciertos públicos.\n\n \n\nSerrat: 50 años de canciones reflejados a través no sólo de la música sino también de objetos, imágenes, instrumentos musicales, discos,  literatura, pequeños y grandes recuerdos, fragmentos de nuestra historia más cercana agrupados en torno a nueve momentos escogidos para servir de trampolín hacia toda su obra, toda su vida.\n\n\n\nLa muestra que se presentará en Arts Santa Mònica pretende ser un reconocimiento de esos cincuenta años de poesía y canciones y de todo el legado que Serrat ha dejado para un colectivo importante de músicos actuales. \n\n\n\n\n\nLlibreto</p><p><a href='http://www.artssantamonica.cat/EXP/EXPOSICIONS/tabid/128/language/es-ES/Default.aspx#exposicio126' target='_blank'>+info</a></p>",
    "event_start": "06/02/2015",
    "event_end": "09/13/2015",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_maplink": "1",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0"
  }
]
