[
  {
    "event_link": "https://www.facebook.com/events/174697522908232/",
    "event_title": "ESTAMOS HECHOS POLVO - Exposición de MAREO",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtp1/t31.0-8/s720x720/10603880_10156447842690567_3646665455350515110_o.jpg' width='228' height='182' alt='ESTAMOS HECHOS POLVO - Exposición de MAREO' /></p><p>Amigos tengo el gusto de invitarlos al proyecto \"Estamos Hechos Polvo\", exposición comisariada por el italiano Riccardo Giamminola, que será mi muestra mas importante realizada hasta el momento, ya que es el resultado de mas de 10 años de exploración y maduración de mi obra.\n\nSerán mas de 30 piezas entre dibujo, pintura y escultura en las que se aborda la topografía y el territorio natural desde diferentes miradas y escalas; y se evidencia como el tiempo fragmenta, desgasta y transforma esta materia hasta volver a su estado original.\n\nLa Inauguración será el Jueves 3 de Marzo a las 19:00hs en el Centro Cívico Urgell (C/ Urgell 145) de la ciudad de Barcelona.\n\nActualmente estoy haciendo una campaña en la plataforma KICKSTARTER para recoger fondos para materiales y costos de producción y montaje de las obras.\n\nAgradezco infinitamente a todas las personas que de alguna manera se han solidarizado con el proyecto y me han apoyado compartiendo la campaña y realizando aportaciones para que este proyecto sea una realidad!\n\nLink para hacer aportaciones:\nhttps://www.kickstarter.com/projects/1334465048/exhibition-in-barcelona-estamos-hechos-polvo-by-ma</p><p><a href='https://www.facebook.com/events/174697522908232/' target='_blank'>+info</a></p>",
    "event_start": "03/03/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Mareo Rodriguez",
    "event_venue": "Centre Cívic Urgell",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "22:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1708747492670345/",
    "event_title": "Opening \"Burbujas de Ocio\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpt1/t31.0-8/q81/s720x720/12829515_596436103848870_4061430232793214210_o.jpg' width='228' height='182' alt='Opening \"Burbujas de Ocio\"' /></p><p>“BURBUJAS DE OCIO”\n18 de Marzo - 7 Abril/ March 18th - April /th\nExposición de arte contemporáneo/Contemporary Art Exhibition \n\nInauguración pública, día 17 de Marzo, a las 20h. \nPublic Opening on March 17th, 8pm.\n\nLa exposición “Burbujas de Ocio”, está basada en el libro del mismo título de Roberto Igarza y es una reflexión artística sobre las ideas de:\n“La distribución de los tiempos de ocio, sobre todo las personas que habitan en las grandes ciudades, está cambiando. La vida laboral y extra laboral se ha colmado de pequeñas pausas. Las nuevas generaciones entremezclan producción y entretenimiento de manera muy diferente a las generaciones anteriores. Su mundo está repleto de micro pausas que coinciden con el tiempo de ver un video en internet o consultar un blog. El ocio se ha vuelto intersticial, se escurre entre las tareas para el colegio, en los tiempos de espera, durante los cortos desplazamientos. Con la aparición de estas burbujas de tiempo, los nuevos medios y los dispositivos móviles juegan un rol protagónico en la vida de las personas y en su consumo cultural. La recepción móvil sobro todo favorece el empleo de estas burbujas para acceder e incluso producir y distribuir contenidos que, generalmente, son brevedades.” \n\nSe exponen trabajos artísticos que usan o cuestionan esos micro-ocios, los nuevos comportamientos humanos, el nacimiento del ciudadano wifi y sus necesidades, la multitarea y la inmediatez en la era digital.\nLa exposición quiere adentrar al espectador en la dinámica de este uso del micro-ocio, creando una experiencia frente a cada obra de arte. \n\nArtistas: Joan Fontcuberta (Cat), Paul Myoda (US), Sabrina Ratté (Can), MartaJuvanteny (Cat), Berto Matínez Tello (Cat), Narcís Díaz Pujol (Cat), Juan Cabrer (Bal), Grup Acneo (Cat).\n\nProyecto producido por Espronceda y comisariado por Alejandro Martín.\n.......................................................................................................\nThe exhibition “Burbujas de Ocio” is based on the book of the same title by Roberto Igarza, and is an artistic reflection on the following ideas: \n\"The distribution of leisure time, especially among the people living in the big cities, is changing. Work and extra-work life is full of little pauses. New generations are mixing together entertainment and production in very different ways from previous generations. Their world is filled with micro-pauses that coincide with the time to watch a video on the Internet or to consult a blog. Leisure has become interstitial, slipping out through tasks for school, waiting times, during short trips. With the appearance of these bubbles of time, new media and mobile devices play a leading role in people’s life and in their consumption of culture. Mobile reception especially favours the use of these bubbles in order to access and even produce and distribute contents which, generally, are time brevities.”\n\nThe exhibition displays art works that use or question these micro-leisures, the new human behaviours, the birth of the WIFI citizen and his needs, multitasking and immediacy in the digital era.  “Burbujas de Ocio” aims to draw spectators into the dynamics of this micro-leisure use, creating an experience in front of each art work.\nThis exhibition will then be exported to an art center in London and New York afterwards, as it also wants to give international visibility to the Catalan participating artists and contribute in their professional career.\n\nArtists: Joan Fontcuberta (Cat), Paul Myoda (US), Sabrina Ratté (Can), Marta Juvanteny (Cat), Berto Matínez Tello (Cat), Narcís Díaz Pujol (Cat), Juan Cabrer (Bal), Grup Acneo (Cat).\n\nProject produced by Espronceda and curated by Alejandro Martín.\n\n\nEspronceda, Center for Art and Culture\nCarrer d'Espronceda, 326, Nave 4-5, 08027, BarcelonaMetro: Navas\n\nAbierto de Lunes hasta Viernes, 11h - 19h.\nOpen from Monday to Friday, 11am to 7pm.\n\nOtras horas de visita/Other hours of visits:\nVisita bajo cita previa: Tel. 658319260/ 645105788\nVisit upon apointment: Tel. 658319260/ 645105788\n\nMás información e imágenes: alejandro@espronceda.net\nMore info and pictures: alejandro@espronceda.net\n\nAlso on Instagram: EsproncedaBCN, and Twitter: EsproncedaBcn</p><p><a href='https://www.facebook.com/events/1708747492670345/' target='_blank'>+info</a></p>",
    "event_start": "03/17/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Espronceda",
    "event_venue": "Espronceda 326",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1543346802624481/",
    "event_title": "Opening / Inauguración: FUCK THE POOR by TRENSIG",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtl1/v/t1.0-9/s720x720/12804752_1010901075647030_5162981996589145609_n.jpg?oh=95a0d915d4ab22b075751a46d5982a92&oe=574EBDAC' width='228' height='182' alt='Opening / Inauguración: FUCK THE POOR by TRENSIG' /></p><p>FUCK THE POOR by TRENSIG\n17 MARZO - 31 MAYO \nINAUGURACIÓN:  JUEVES 17 MARZO 20 HORAS\n\nFUCK THE POOR es un proyecto de arte de ámbito internacional que pretende crear conciencia, visibilidad y una voz muy necesaria para la gente que se encuentra en la pobreza. El proyecto se basa en la ironía, el sarcasmo y la provocación con el fin de despertar a la gente de la apatía existente y fomentar la colaboración entre iniciativas que contribuyan al menos a cambiar la forma en que percibimos la pobreza nos rodea.\n\nFUCK THE POOR by TRENSIG\n17 MARCH - 31 MAY\nOPENING: THURSDAY 17th MARCH 20 HRS\n \nFUCK THE POOR is a global art project which intends to create awareness, visibility and a much needed voice for the poor. The project uses irony, sarcasm and provocation as an attempt to wake people up from routine apathy and encourage individual and collaborative initiatives that will contribute towards at the very least changing the way we perceive the poverty which surrounds us.\n\nPhoto credit: Anders Koch</p><p><a href='https://www.facebook.com/events/1543346802624481/' target='_blank'>+info</a></p>",
    "event_start": "03/17/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Hans & Fritz Contemporary",
    "event_venue": "Hans & Fritz Contemporary",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/225434617811070/",
    "event_title": "Inauguración de la Exposición \"Layers\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xaf1/t31.0-8/s720x720/980711_939095802806967_6462588207921390561_o.jpg' width='228' height='182' alt='Inauguración de la Exposición \"Layers\"' /></p><p>Muestra del artista callejero holandés Perishable Rush, cuyas obras están hechas con materiales que encuentra en la basura. Su objetivo: dar respuesta a sus preguntas sobre el comportamiento humano y sobre un mundo en el que la apatía y la aceptación parecen estar estrechamente relacionadas.</p><p><a href='https://www.facebook.com/events/225434617811070/' target='_blank'>+info</a></p>",
    "event_start": "03/17/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "3 Punts Galeria",
    "event_venue": "3 Punts Galeria",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/169209220130151/",
    "event_title": "Inauguración / Opening: Peter Gallo - Anthony Reynolds Gallery in residence at àngels barcelona",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfp1/t31.0-0/p480x480/12829150_10206093628448015_2373254236595380758_o.jpg' width='228' height='182' alt='Inauguración / Opening: Peter Gallo - Anthony Reynolds Gallery in residence at àngels barcelona' /></p><p>19 h. Charla entre Roger Cook & Peter Gallo / Peter Gallo and Roger Cook in conversation \n\n 20 h. Inauguración / Opening\n\n(CAST)\nCon el fin de explorar nuevas vías de apertura de la práctica del galerismo, àngels barcelona ha invitado “en residencia” en su espacio al galerista Anthony Reynolds, cuya trayectoria se inició en  Londres en 1983 logrando un respeto internacional gracias al continuo apoyo y desarrollo del trabajo de artistas excepcionales con un programa independiente e intelectualmente estimulante.  \n\nPara esta emprendedora  iniciativa, Anthony Reynolds y àngels barcelona se complacen en presentar la primera exposición en España del artista americano Peter Gallo.\n\nEn palabras del galerista londinense la elección de Gallo para esta aventura entre las dos galerías se fundamenta en tres razones:“En primer lugar, por la importancia de Gallo como artista cuyo trabajo se centra alrededor de la psique contemporánea. En segundo lugar, porque àngels barcelona es una galería que muestra un claro enfoque en los nuevos medios de comunicación, la performance y la imagen ya sea fotográfica o en movimiento; así que un pintor, actuando como un intruso casi grosero en esta familia, puede provocar fascinantes preguntas sobre de la relación simbiótica entre el medio y el contenido. Y, por último, la pasión española por la pintura, y en particular la capacidad de representación de la materialidad pictórica, presentan un contexto interesante para el trabajo de Gallo”\nEste proyecto común materializa la inquietud de ambas galerías por explorar y fomentar la producción cultural contemporánea y así conectar y ampliar nuevos públicos. \n\n(ENG)\nIn order to explore new ways for opening up the practice of gallerism, àngels barcelona invites \"in residence\" the gallerist Anthony Reynolds, whose commercial career began in London in 1983, achieving international respect for his continued support and career development of exceptional artists within an independent and intellectually stimulating program.\n\nFor this entrepreneurial initiative, Anthony Reynolds and àngels barcelona are pleased to present the first exhibition in Spain of the American artist Peter Gallo.To quote the words of Anthony Reynolds the choice of Peter Gallo for this adventure between both galleries is based on three principal reasons: “First, Gallo is an artist of real importance to the contemporary psyche. Secondly, àngels is a gallery resolutely focused on new media, performance and the photographic or moving image; as an apparently rude interloper in this family, a true painter can provoke fascinating questions regarding the symbiotic relationship of medium and content. And finally, the Spanish passion for painting, and particularly the representational capacity of the material of paint, presents an intriguing context for Gallo’s work”.\n\nThis common project embodies the concerns of both galleries to explore and promote contemporary cultural production and thus to connect and expand new audiences.</p><p><a href='https://www.facebook.com/events/169209220130151/' target='_blank'>+info</a></p>",
    "event_start": "03/17/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Àngels Barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1706596176292851/",
    "event_title": "MODÈSTIA A PART. Trobada de microedicions i edicions modestes.",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xtp1/l/t31.0-8/s720x720/12045501_1018424821548295_5734267965217981478_o.jpg' width='228' height='182' alt='MODÈSTIA A PART. Trobada de microedicions i edicions modestes.' /></p><p>16 de març - 14 d'abril de 2016\nMODÈSTIA A PART és un esdeveniment centrat en la difusió de la petita edició gràfica –de creació contemporània, alternativa, experimental, contra-cultural, marginal i emergent– que es presenta com un medi d'incansable experimentació transdisciplinària, especialment per als alumnes de les escoles d’art i de disseny. MODÈSTIA A PART oferirà diverses activitats: una exposició, xerrades al voltat de la relació entre la petita edició i l’àmbit pedagògic i una petita fira.\n\nPROGRAMA D’ACTIVITATS\n\n_Dimecres 16 de març de 2016\n\n18.00_Sala d’Actes\nPresentació de la fanzinoteca LA MODESTA amb Amalgama Studio.\nwww.amalgamastudio.com\n\n18.45_Sala d’Actes\nConferència de MILIMBO amb Juanjo Oller.\nwww.milimbo.com\n\n19.30h_Sala Busquets\nInauguració de l'exposició MODESTES I IRREVERENTS\n\n_Del 14 de març al 14 d’abril de 2016\n\nExposició MODESTES I IRREVERENTS\nSala Busquets. Escola Massana\n\nModestes i irreverents és el títol d’una mostra doble:\n\n1_Exposició i consulta del fons de la fanzinoteca LA MODESTA, un projecte pedagògic destinat a la catalogació, emmagatzematge, investigació i difusió de publicacions, fanzines i microedicions de diverses èpoques, i que consta d’un important fons de publicacions elaborades per alumnes de l'Escola Massana. La fanzinoteca mòbil ha estat dissenyada per l’estudi AMALGAMA i la imatge és obra de l’il•lustrador Olaf Ladousse.\nwww.amalgamastudio.com\nwww.olafladousse.com/\n\n2_Retrospectiva de l’estudi i editorial independent MILIMBO. Milimbo és un estudi valencià que es defineix per la seva dedicació a trobar diferents maneres d’explicar les coses. Dissenyen llibres experimentals, creen objectes per a ser llegits i exploren multiplicitat de formes i suports per narrar a través d’imatges. Prenen el seu nom dels llimbs en què esperen les obres que no es poden quantificar ni classificar.\nwww.milimbo.com\n\n_Dijous 14 d'abril de 2016\n\n12.00 - 20.00_Jardins Rubió i Lluch\nTROBADA DE MICROEDICIONS I EDICIONS MODESTES\nStands de mostra, intercanvi i venda al públic de publicacions d'alumnes i d'ex-alumnes, com d'escoles convidades.\n\n19.00h Jardins Rubió i Lluch\nClausura de l'exposició MODESTES I IRREVERENTS amb la fanzinoteca LA MODESTA.</p><p><a href='https://www.facebook.com/events/1706596176292851/' target='_blank'>+info</a></p>",
    "event_start": "03/16/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Escola Massana Centre d'Art i Disseny de Barcelona",
    "event_venue": "Escola Massana Centre d'Art i Disseny de Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/243072139358582/",
    "event_title": "Ver unas cosas que he hecho y vernos un rato",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/12778724_960525050699420_9187310514382987371_o.jpg' width='228' height='182' alt='Ver unas cosas que he hecho y vernos un rato' /></p><p>Del 10 al 23 de Marzo voy a tener expuestos 6 dibujos y 2 \"esculturas\" en el Centre Cívic Guinardó, es mi primera exposición en solitario y es en una sala pequeñita. \nEn ella intento trasmitir una serie de conceptos más que mostrar mis habilidades artísticas, ojalá en un futuro tenga tiempo para dedicar a hacer obras mucho más elaboradas, lo digo para que nadie espere encontrar muñecas llenas de detalles o algo así.\n\nEste evento es para proponeros venir a ver el trabajo que he hecho pero también es una excusa para juntarnos unos cuantos, hablar un rato y a quien le apetezca, ir a tomar algo luego. (*Alerta de chantaje emocional* hace poco fue mi cumpleaños y no hice nada)\n\nLas inauguraciones son en jueves pero he pensado que el sábado es mejor día para mucha gente, aunque nos echarán a las 20h...si alguien quiere venirse más tarde (a lo que surja), tiene dudas de como llegar o lo que sea que lo comente por aquí o me escriba directamente.\n\nGracias º3º \nClara, Pussie Toys.</p><p><a href='https://www.facebook.com/events/243072139358582/' target='_blank'>+info</a></p>",
    "event_start": "03/12/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Pussie Toys",
    "event_venue": "Centre Cívic Guinardó",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/563720413795411/",
    "event_title": "Exposición de Victor Heras",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xfl1/t31.0-8/s720x720/12841439_1556208471374234_1645542365094921828_o.jpg' width='228' height='182' alt='Exposición de Victor Heras' /></p><p>La labor artística de Victor Heras no se rige según por los parámetros de una técnica concreta, sino que utiliza todos aquellos recursos visuales que le ayuden a crear obras que transmitan una fuerza y una belleza diferentes, lejos de los convencionalismo. \nEl collage, la manipulación de imágenes fusionadas con óleos y aerógrafos son algunas de las herramientas y técnicas que lleva a cabo el artista durante su proceso de creación. \n\nLa  muestra que se presenta en esta exposición corresponde a una recopilación de su trabajo más reciente. Victor Heras toma como referentes en sus obras mitos y personajes de la cultura pop, el arte contemporáneo, la moda y el cine; el artista los trae a su terreno personal en el cual se “divierte” transformándolos y pervirtiéndolos, conformando así otra realidad, otro universo.</p><p><a href='https://www.facebook.com/events/563720413795411/' target='_blank'>+info</a></p>",
    "event_start": "03/14/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Arte EncopArte",
    "event_venue": "Bar Centro",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1685858845021498/",
    "event_title": "VERMUT#04: POP CORN de Tuike Souza",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlp1/t31.0-8/s720x720/12783743_973550266013877_7219487232273883657_o.jpg' width='228' height='182' alt='VERMUT#04: POP CORN de Tuike Souza' /></p><p>Tuike Souza presenta su nueva serie POP CORN, donde la figura femenina está representada como una palomita de maíz explotando en las paredes del cubo blanco, fluctuando en el espacio, donde el silencio de las imágenes amortigua el peso de la gravedad.\n\nCon influencias del street-art y del pop-art el trabajo de Tuike Souza, en general, se caracteriza por la representación lineal y por la presencia de colores vivos. En esta nueva obra ha eliminado esta investigación para trabajar principalmente con el blanco y el negro.\n\nDespués de estar viviendo temporalmente en Brasil, su país de origen, Tuike Souza vuelve a España para presentar este nuevo trabajo que representa un nuevo comienzo. Aún siendo un “reinicio”, la mayoría de las obras están realizadas con la técnica del stencil, una de las primeras técnicas que el artista usó como expresión artística. Esta técnica del graffiti, así como los stickers de la cultura pop y el lambe-lambe (Paste-Up) como forma de protesta anárquica, son técnicas que influenciaron su trayectoria y que están reflejadas en este proyecto, donde Tuike buscó en sus orígenes la vinculación con su actual momento. Al fin y al cabo todo está de alguna forma concatenado.\n\n\nCurated by Silvio Alino</p><p><a href='https://www.facebook.com/events/1685858845021498/' target='_blank'>+info</a></p>",
    "event_start": "03/13/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Martillo • fine arts workshop",
    "event_venue": "Martillo • fine arts workshop",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "15:00"
  },
  {
    "event_link": "https://www.facebook.com/events/993285404091693/",
    "event_title": "ARNETTE SURFCITY FESTIVAL",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/11313024_1740637426173356_4616938261814806421_o.jpg' width='228' height='182' alt='ARNETTE SURFCITY FESTIVAL' /></p><p>El 9 y 10 de abril se celebra en Barcelona la 2ª edición de ARNETTE SURFCITY FESTIVAL, muestra artística multidisciplinar centrada en la cultura surf. ¡Más abajo te avanzamos parte de la programación!\n\nCOMPRA YA TU ENTRADA\nEntrada anticipada 5€ en http://surfcityfest.com/tickets \nEntrada en taquilla 7€.\nAFORO LIMITADO\n \nARNETTE SURFCITY FESTIVAL fusiona dos conceptos aparentemente antónimos como el surf y la ciudad, a través de múltiples actividades como: \n\n· 5ª Exposición WE ARE ANTONYMS, con obra inédita de más de 30 artistas de los cinco continentes y, además, las instalaciones artísticas creadas en exclusiva por Alba G. Corral y Josep Margalef.\n\n· SURFCITY TALKS con pro surfers y protagonistas de iniciativas sociales y medioambientales como el top surfer parapléjico Álvaro Bayona, Goofys o The Seabin Project. \n\n· SURFCITY CINEMA con el estreno de “Freezing” y más surfmovies. \n\n· SURFCITY LIVE by Estrella Damm con conciertos y DJ.\n\n· SURFCITY MARKET con artesanos y jóvenes diseñadores.\n\n· SURFCITY WORKSHOPS con expertos del sector como Ayma Board, CeCe Longboards, Chipiron Surfboards o el artista Edgar Flauw. \n\n· SURFCITY TARP by G-Shock con demos de skate.\n\n· SURFCITY PERFORMANCES como la “poesía sonora” de Oficina de Hechos, atípico trío de surfers y artesanos vascos.\n\n· SURFCITY FOOD&DRINKS con gastronomía de inspiración marinera y las barras de DO Catalunya, con live painting, y del whisky premium Jura, ¡donde se sortearán dos surfboards! \n\n¡Y muchas más sorpresas!\n\nDescubre toda la programación siguiéndonos en\nwww.facebook.com/surfcityfestival\n\nARNETTE SURFCITY FESTIVAL\nWave to the future\n9 y 10 de abril de 2016 en FABRA i COATS - Barcelona\nhttp://surfcityfest.com/\n\nPatrocinador principal: Arnette\n\nPatrocinadores: Rhythm Europe, Vita Coco Coconut Water, CASIO G-SHOCK, Estrella Damm, Wallapop\n\nColaborador especial: Denominació d'Origen Catalunya\n\nMedio oficial: lamono\n\nMedio colaborador: Surf Trickon\n\nCon la colaboración de: Fàbrica Fabra i Coats, Fabra i Coats, Barcelona Cultura\n\nColaboradores: Goofys - Surf Aid Kids, La Joya Surfing Barcelona\n\nOrganiza: agua de surf</p><p><a href='https://www.facebook.com/events/993285404091693/' target='_blank'>+info</a></p>",
    "event_start": "04/09/2016",
    "event_end": "04/10/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Surfcity Festival",
    "event_venue": "Fàbrica Fabra i Coats",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/189341941441457/",
    "event_title": "Conferencias en torno a: EL ENIGMA DE LA FOTOGRAFÍA. A cargo de Michel Frizot y Cédric de Veigy",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/q84/s720x720/12828979_10153610208451843_3254739898987606733_o.jpg' width='228' height='182' alt='Conferencias en torno a: EL ENIGMA DE LA FOTOGRAFÍA. A cargo de Michel Frizot y Cédric de Veigy' /></p><p>Este ciclo de conferencias está organizado con motivo de la exposición “Toda fotografía es un enigma” que se presenta en Foto Colectania hasta el 21 de mayo de 2016.\n\nMARTES 5 DE ABRIL\nLA SINGULARIDAD DE LA FOTOGRAFÍA.\nA cargo de Michel Frizot.\n\n18.00h  ¿QUÉ “ES” UNA FOTOGRAFIA?\n19.00h ¿QUÉ FOTOGRAFÍAS PARA LA HISTORIA?\n\nMichel Frizot es historiador y teórico de la fotografía, disciplina en la que ha desempeñado un papel pionero en Francia, trabajando para el reconocimiento de todas las prácticas fotográficas en sus diversos contextos de creación y recepción. \n\n\nMIÉRCOLES 6 DE ABRIL \nFILMAR | FOTOGRAFIAR | MIRAR. \nA cargo de Cédric de Veigy.\n\n18.00h. Parte I: Jean-Luc Godard\n19.30h. Parte II: Wim Wenders \n\nCédric de Veigy es investigador de fotografía y cine, y profesor en la École Nationale Supérieure de Création Industrialle, París. Se ha centrado en entender que hacen las personas con las imágenes y que hacen las imágenes con las personas.\n______________________\n\nEsta actividad forma parte del ciclo de actividades anual titulado Pero, ¿qué es la fotografía? organizado por Foto Colectania con la colaboración de la Fundació Banc Sabadell.</p><p><a href='https://www.facebook.com/events/189341941441457/' target='_blank'>+info</a></p>",
    "event_start": "04/05/2016",
    "event_end": "04/06/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fundació Foto Colectania",
    "event_venue": "Institut français barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": "21:00"
  }
]
