[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/29258038_1697597346964369_9168649948730753024_n.jpg?oh=2a7a9789da2d33c470a5535b454c8325&oe=5B40E661","event_venue":"Escola Massana Centre d'Art i Disseny de Barcelona","event_link-href":"https://www.facebook.com/events/570827196622681/","event_title":"Xerrada d'Adrián Pino Olivera sobre el seu polèmic 'Proyecto V'","event_start":"20/3/2018","event_end":"20/3/2018","event_organizer":"Escola Massana Centre d'Art i Disseny de Barcelona","event_text":"El performer Adrián Pino Olivera ve a l’Escola Massana a presentar-nos el seu polèmic PROYECTO V, una sèrie de nus artístics pels més cèlebres museus d’Europa davant d'obres clau de la Història de l’Art. Des de març de 2017 l’artista ja s’ha passejat pel Musée du Louvre, el Museo Nacional del Prado o la National Gallery. La pregunta és: per què? Les obres que tria Pino per les seves accions estan marcades per la presència de l’Etern Femení, una força que l’artista concep com a sagrada i que identifica amb la deessa suprema: Venus. Cadascun dels seus nus és un nou ritual d’adoració i invocació d’aquesta divinitat. Una manera de recordar-nos el seu poder i la seva bellesa eternes.\n\nLlegiu més sobre el projecte abans de la xerrada aquí: \napinoolivera.wordpress.com/proyecto-en-curso-v/\n\n20 de març 2018 \nSala d'Actes - Escola Massana\n17 h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"18:30","event_id":"570827196622681"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29214330_1939927016079240_5248981868627361792_o.jpg?oh=e696657b9b7dfde57f12332778810a3d&oe=5B4716CC","event_venue":"NauART- Comunidad de artistas","event_link-href":"https://www.facebook.com/events/1998081843776675/","event_title":"Inauguracion Expo Colectiva Somos Los Artistas De Nauart","event_start":"23/3/2018","event_end":"23/3/2018","event_organizer":"NauART- Comunidad de artistas","event_text":"El próximo  viernes 23 de marzo, inauguramos la exposición colectiva “Somos los Artistas de Nauart” en nuestra sede de calle Espronceda 154.\n\nEn esta colectiva tenemos como objetivo difundir las obras de nuestros artistas tanto residentes como del club Nauart.\n\nLos esperamos para compartir un buen momento y disfrutar del arte.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1998081843776675"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s843x403/28827635_1438460696263950_8797876705068172140_o.jpg?oh=c12397168eeb53b55c4d15e64e7add44&oe=5B338AA3","event_venue":"Institut Escola Trinitat Nova","event_link-href":"https://www.facebook.com/events/1314079365359982/","event_title":"NOVA: Art urbà i transformació social.","event_start":"22/3/2018","event_end":"22/3/2018","event_organizer":"Xavier Ballaz","event_text":"Presentació dels projectes realitzat per Andrea Michaelsson amb els alumnes de 2n d'ESO i Miquel Garcia amb els alumnes de 3r.\n\nL’objectiu del projecte és la realització d’un projecte de cohesió social a través de l’art urbà amb joves de l’Institut Escola Trinitat Nova i altres joves del territori.\n\nDe la mà del Pla de Barris, Difusor planteja el projecte NOVA, que pretén analitzar i transformar l’entorn de l’IETN a través de l’art: muralisme, instal·lacions, contrapublicitat i autoconstrucció ompliran el dia a dia dels joves de 2n i 3r.  Acompanyats per quatre artistes consagrats, els alumnes i altres joves que s’hi vulguin apuntar, canviaran la seva visió del gènere i del territori.\n\nEl projecte pretén ser una eina de reflexió i intervenció al barri. A través de diverses tècniques d’anàlisi i intervenció, pretenem que els joves produeixin ells mateixos un element artístic que contribueixi a canviar la percepció que ells mateixos ténen del seu entorn i de la manera de relacionar’s-hi.\n\nPer aconseguir-ho, recorrerem a quatre propostes artístiques diferenciades, que ens permetran aproximacions diferents als temes que hem posat sobre la taula. Disposar d’aquest ventall ens permet captar i treballar amb les diferents sensibilitats amb les que ens trobarem a l’aula: hi ha qui serà més afí a la pintura, qui preferirà encarregar-se de les entrevistes, de maquetar una publicació o qui senzillament aportarà ajudant a tallar les plantilles per fer el mural.\n\nEn aquesta jornada es presentaran els dos primers projectes, juntament amb l'obra de l'artista Roc Blackblock, que explicarà la seva trajectòria, en un debat facilitat per Xavier Ballaz, de l'Associació Cultural Difusor, entitat que ha liderat el projecte.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:30","event_end-time":"17:00","event_id":"1314079365359982"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29133657_1893227487363874_960903876263804928_n.jpg?oh=85467b6ed0a838a7757726d7b1586b62&oe=5B3BE481","event_venue":"GALERIA MIGUEL MARCOS","event_link-href":"https://www.facebook.com/events/884867028361428/","event_title":"Inauguración de la exposición de Toni Sánchez \"Dots for Pop\"","event_start":"15/3/2018","event_end":"15/3/2018","event_organizer":"GALERIA MIGUEL MARCOS","event_text":"Les invitamos a la inauguración de la exposición de Toni Sánchez \"Dots for Pop\" en la Galería Miguel Marcos // We invite you to the opening of the exhibition \"Dots for Pop\" of Toni Sánchez in the Miguel Marcos Gallery.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"884867028361428"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29136983_1828262873870759_100717086170415104_o.jpg?oh=1c9198f1373198f9903780ac27dce82c&oe=5B3BEDF2","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/345805315912191/","event_title":"Pink Room de Daniel Amorós - Nau Bostik","event_start":"24/3/2018","event_end":"24/3/2018","event_organizer":"Rissaga","event_text":"Pink Room de Daniel Amorós\n24/03/18\n20h\n*5€\nNau Bostik\n\n*Venda d'entrades a la Nau Bostik, abans de l'espectacle.\n\nPink Room és una performance-concert formada per la projecció d’una sèrie d’accions site-specific i la posada en escena d’un corpus de cançons cantades, en principi, a capella.\nAquesta performance representa el procés, des de la negació fins a l’acceptació; a què s’enfronta el subjecte durant la construcció de la seva pròpia identitat, com a resultat d’un llarg viatge d’introspecció i autoconeixement. Així mateix, desconstrueix i subverteix en la seva essència, la concepció i la representació binària del gènere i la sexualitat, al bell mig de la realitat patriarcal.\n\nVideògrafs: Carlos Torrico i Laura Ribatallada\nPerformers: Esther i Daniel Amorós\nAutor: Daniel Amorós\n\nInfo: rissagaeducation@gmail.com\nhttps://danielandthesodomites.wordpress.com\nhttp://naubostik.com/actividad/pink-room/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"21:00","event_id":"345805315912191"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29216001_1478763372253297_6210668964673685852_n.jpg?oh=bdc7426e21cbdd6d3857b52dd4947874&oe=5B392C39","event_venue":"El quadern robat","event_link-href":"https://www.facebook.com/events/568616460163417/","event_title":"Visita comentada a càrrec de Salvador Juanpere","event_start":"21/3/2018","event_end":"21/3/2018","event_organizer":"El quadern robat","event_text":"Salvador Juanpere  farà una visita guiada per la seva exposició. A través dels seus referents literaris, filosòfics i artistics, desvelarà alguns dels secrets que hi ha al darrera de les seves obres i  deixarà les portes obertes per entrar a observar el seu món creatiu. \n\nAl final de l'acte, sortejarem un catàleg dedicat per l'artista.\n\nSalvador Juanpere hará una visita guiada por su exposición. A través de sus referentes literarios, filosóficos y artísticos, desvelará algunos de los secretos que hay detrás de sus obras y dejará las puertas abiertas para entrar a observar su universo creativo. \n\nAl final del acto sortearemos un catálogo dedicado por el artista.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"20:30","event_id":"568616460163417"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/29186781_1645274895520977_4957264597506588672_o.jpg?_nc_cat=0&oh=fd68d6a78635474635a96e28a8fd4966&oe=5B4B64B2","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/2107353582834657/","event_title":"Festival de Artesania & StreetFood","event_start":"6/5/2018","event_end":"6/5/2018","event_organizer":"HAPPY Markets","event_text":"🌻 Festival de Artesanía & Street Food 🌻\nHAPPY Markets busca estar a la vanguardia para ofrecer a sus expositores y visitantes las mejores experiencias durante el FESTIVAL en la Nau Bostik\nUn espacio único lleno de diseño, tendencias, gastronomía, danza y música en directo.\nMás de 40 diseñadores y creativos emergentes de diferentes disciplinas os esperan para presentaros sus nuevas colecciones!\n🍔Zona comilona las mejores FoodTRUCKS, barra Moritz y terrazas para disfrutar un fantástico domingo...!!\n🤹‍♀Los más peques tendrán su espacio para disfrutar!!\n🐩Las mascotas son BIENVENIDAS!! 🐕\n\n⭐ENTRADA🤑 GRATUITA⭐","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"21:30","event_id":"2107353582834657"}]