[
  {
    "web-scraper-order": "1519986155-52",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/02/Armesto_Peque--a_gris_2014_MOM_25042_Foto_M.Morilla_14355.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/mas-que-luz/",
    "event_title1": "Pablo Armesto",
    "event_start": "",
    "event_end": "15.02.18 – 24.03.18",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Más que luz",
    "event_text": "Pablo Armesto presenta en Marlborough Barcelona sus obras en las que armoniza arte y tecnología dentro del marco de la Mobile Week Barcelona\nA lo largo de la historia del Arte los artistas han explorado distintas técnicas para representar la luz en sus cuadros. Esta crea los perfiles, define los objetos o los desdibuja, determina la exactitud de las lejanías y de los horizontes. La luz no juega únicamente un papel narrativo sino también compositivo en las obras de arte como se hace evidente en artistas tan dispares como Vermeer, Monet, o Hopper.\nEn la escultura se le añade el juego con los propios materiales y sus reflexiones, la luz deja de ser únicamente la inherente, la que le otorga el artista, y aparecen en escena aquella exterior. Esto queda patente en la vibración de los metales de Brancusi con la incidencia de la luz o en los alabastros de Chillida en los que esta fecunda el espacio.\nLa tecnología ha permitido que los artistas contemporáneos vayan un paso más adelante e introduzcan en sus obras iluminación propia gracias a la fibra óptica, los neones o los leds. Esto se puede percibir en las obras de artistas como Tracey Emin que utiliza neones para transcribir mensajes, o en las de James Turell quién constituye espacios a través de la luz. La obra de Pablo Armesto relaciona la pintura y la escultura con la luminiscencia y la tecnología. El artista juega con las luces y las sombras en sus piezas a través de sistemas de leds, neones, cátodos y fibra óptica que compone sobre madera y metales lacados.\nLas composiciones del artista encierran desde sus inicios un carácter minimalista por la búsqueda de la pureza en sus formas, son armónicas y suelen hacer alusión a la Naturaleza y su magia. Armesto hace uso de distintos tipos de formas lineales que dispone de una manera delicada y poética invitando a la intimidad y la observación de sus obras.\nLa exposición está formada por casi una veintena de obras, de las que 4 piezas son exentas, las demás estan pensadas para su instalación sobre pared.\nDesde hace más de una década el artista asturiano trabaja con luz en sus obras, en esta muestra, Más que luz va un paso más allá como veremos a través de la obra Titi-land Barc., de la serie Encuentros. Se trata de una de las piezas que presentamos, una escultura interactiva que se comunica y relaciona con otra que estará en Madrid en el recinto ferial de ARCO. Ambas interactuan con aquellos espectadores que las observan y estan pensadas para la reflexión entorno a los flujos de movimiento, a las afluencias de masas.\nPablo Armesto (Schaffhausen, Suiza , 1970) reside y trabaja en Asturias (España). La mayor parte de los premios y becas que ha recibido están relacionados con la escultura y la intervención en los espacios públicos, a través de intervenciones site-specific. Entre los mas destacados están la Beca Museo Barjola (2009), Beca Antón (2008), Beca de producción Extensiones, anclajes (Laboral Centro de Arte, 2007), Beca de Producción OOH (Fundación de Cultura de Gijón, 2006), Beca FIB-Art (Benicassim, Castellón, 2005) y Beca AlNorte (Gijón, 2005).\nEntre sus exposiciones individuales destacan: Con luz propia (Centro de exposiciones As Quintas, Asturias, 2016), Material / Inmaterial (Galería Marlborough, Madrid, 2013), Blanca luz (Galería Marlborough, Barcelona, 2012), Los umbrales del tiempo (Fundación de Cultura de Gijón, 2001), Punto de encuentro (Espacio Astragal, 2004), Luz interior (Galería Espacio Líquido, 2005), El cabañu (Museo Antón, 2009), Dentro, la lluvia (Museo Barjola, 2009) y Líneas de luz (CCAI, 2010), que tuvieron una excelente acogida entre la crítica y el público. Algunos de sus trabajos en el campo del arte de las nuevas tecnologías multimedia e instalación, como el titulado Secuencias 24, han sido expuestos en museos como el ZKM de Karlsruhe (Alemania, 2009) o Laboral (Gijón, 2008), a través de la exposición transnacional Banquete, nodos y redes. Ha formado parte de importantes proyectos como ¿Qué Arte? Discursos sin fronteras - 400 Aniversario de la Universidad de Oviedo (Banco Herrero, 2008) y Arte AlNorte (Centro Cultural Cajastur Palacio Revillagigedo, 2008). En 2007 participó en el Festival Intercéltico de Lorient (Francia) dentro del proyecto Identidad y Memoria. Ha participado en numerosas colectivas, como el Certamen Nacional de Arte de Luarca o la Muestra de Artes Plásticas de Principado, en salas institucionales de Salamanca, Madrid y Bruselas.\nSu obra ha sido adquirida por organismos públicos y privados como el Gobierno del Principado de Asturias, Cajastur, la Consejería de Cultura del Principado, El Corte Inglés y la Junta del Puerto de Gijón. En el Parque de Esculturas de Candás (Carreño, Asturias) la obra El cabañu se encuentra instalada de forma permanente.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/mas-que-luz/"
  },
  {
    "web-scraper-order": "1519986124-31",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/02/Armesto_Peque--a_gris_2014_MOM_25042_Foto_M.Morilla_14355.jpg",
    "event_venue": "Galería Marlborough",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Pablo Armesto",
    "event_start": "15.02.18 – 24.03.18",
    "event_end": "15.02.18 – 24.03.18",
    "event_organizer": "Galería Marlborough",
    "event_title2": "Más que luz",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/mas-que-luz/"
  },
  {
    "web-scraper-order": "1519986144-49",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/02/326.Winter_2017_Oil-con-canvas_200x200.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/es/exposiciones/ramon-surinyac-senses/",
    "event_title1": "Ramon Surinyac",
    "event_start": "",
    "event_end": "07.02.18 – 10.03.18",
    "event_organizer": "3 Punts Galería",
    "event_title2": "Ramon Surinyac “Senses”",
    "event_text": "Ramon Surinyac utiliza la materia pictórica y el gesto para construir sus nuevas pinturas sobre tela. Organiza las formas mediante un trazado caligráfico, lento y fluido, que se expande por la superficie hasta proponer un juego visual al espectador, que lo conduce a descubrir, desde una figuración casi mimética, la abstracción más gestual.\nSurinyac parte de imágenes reales, a menudo paisajes naturales, que analiza para obtener los elementos que le ayudarán a construir la pintura.\nCada una de sus pinturas se organiza a partir del diálogo entre la acumulación de pequeñas manchas cromáticas y el blanco de la superficie pictórica. Prevalece el espacio vacío, que facilita que el ojo interprete las formas como definidas y permite que el espectador complete la imagen.\nSeducidos por la idea del paisaje, cuando nos acercamos a las pinturas de Surinyac, nos sorprende que la estructura de la superficie, la gestualidad caligráfica y la diversidad cromática nos desvelen su lenguaje pictórico.",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/ramon-surinyac-senses/"
  },
  {
    "web-scraper-order": "1519986124-34",
    "web-scraper-start-url": "http://www.artbarcelona.es/es/agenda/",
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2018/02/326.Winter_2017_Oil-con-canvas_200x200.jpg",
    "event_venue": "3 Punts Galería",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Ramon Surinyac",
    "event_start": "07.02.18 – 10.03.18",
    "event_end": "07.02.18 – 10.03.18",
    "event_organizer": "3 Punts Galería",
    "event_title2": "Ramon Surinyac “Senses”",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exposición__Galerías": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/es/exposiciones/ramon-surinyac-senses/"
  }
]