[
  {
    "web-scraper-order": "1519986366-114",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Activaciones",
    "event_title2": "Archivo Desencajado",
    "event_image-src": "/uploads/20180221/Archivo_2018_10.0.0.JPG",
    "event_text": "[Este contenido estará disponible en castellano en breve]\n\n\n\nPer què cal arxivar? Quins materials reflecteixen les històries dissidents? Com s’arxiva una lluita en procés? Cal reflexionar sobre la manera de classificar un arxiu? Quines conseqüències té sobre les nostres vides desviades? Quan apareix la necessitat de desencaixar un arxiu? Aquesta podria ser una forma de subvertir els relats hegemònics? Com es produeixen activacions que sensibilitzin els cossos? Es poden trobar categories per a allò que està desencaixat? Cal fer-ho? Què passa quan, evadint les etiquetes, recaiem en la invisibilitat? Què passa quan les etiquetes ens constrenyen o ens fan reviure l’estigma lligat al delicte o a la malaltia?",
    "event_start": "14 feb.",
    "event_end": "31 jul. 2018",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/activaciones-archivo-desencajado/1/all/activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/activaciones-archivo-desencajado/1/all/activ"
  },
  {
    "web-scraper-order": "1519986328-85",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Traven/Grothendieck",
    "event_title2": "Isabel Barios y David Ferragut",
    "event_image-src": "/uploads/20180223/imatge_tg1.0.2.jpg",
    "event_text": "Presentación del proyecto Traven/Grothendieck, una investigación audiovisual de David Ferragut y Isabel Barios en torno a la cuestión de la desaparición del sujeto. El contraste entre los procesos de desaparición, física y literaria, de dos personajes históricos, Traven y Grothendieck, sirve de pretexto para indagar en las luces y las sombras del proyecto de construcción del sujeto moderno. Se plantea en este sentido la noción del «sujeto crepuscular»: todos los sujetos que nacen se encaminan inexorablemente a su fin, llevan la extinción inscrita en su propia piel. El proyecto también apunta varias líneas de reflexión cinematográfica que resultan del intento de representar la ausencia: ¿cómo representar la desaparición? ¿Ante quién se desaparece? ¿Es posible figurarse una imagen que no muestre? ¿Oculta la imagen algo?\n\n\n\nTraven/Grothendieck se enmarca en la colaboración entre el MACBA y la Sala d’Art Jove. Fue el proyecto seleccionado en la modalidad de investigación en la convocatoria Art Jove 2017, y ha contado con la tutoría de Eloy Fernández Porta.",
    "event_start": "22 mar. 2018",
    "event_end": "null",
    "event_venue": "Espai Taller  MACBA",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/traven-grothendieck/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/traven-grothendieck/1//activ"
  },
  {
    "web-scraper-order": "1519986313-78",
    "web-scraper-start-url": "http://www.macba.cat/es/actividades",
    "event_title1": "Conversación previa a la inauguración",
    "event_title2": "Conversación entre la artista Melanie Smith y Tanya Barson, comisaria de la exposición",
    "event_image-src": "/uploads/20180228/34.1.jpg",
    "event_text": "Conversación entre la artista Melanie Smith y Tanya Barson, comisaria de la exposición, con motivo de la muestra dedicada a Smith, la más exhaustiva exposición institucional en Europa sobre el trabajo de la artista. La exposición incluye el amplio abanico de medios utilizados por Melanie Smith, desde sus primeras esculturas, ensamblajes, relieves y pinturas hasta sus obras en vídeo, fotografía e instalaciones.",
    "event_start": "17 mayo 2018",
    "event_end": "null",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "https://www.macba.cat/es/conversacion-melanie-smith-tanya-barson/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/conversacion-melanie-smith-tanya-barson/1//activ"
  }
]