[
  {
    "web-scraper-order": "1519986578-122",
    "web-scraper-start-url": "http://artssantamonica.gencat.cat/es/exposicions/index.html",
    "event_link": "",
    "event_link-href": "http://artssantamonica.gencat.cat/es/detall/cabosanroque",
    "event_text": "“T’he cercat. T’he cercat entre bruits d’engranatges timbalejant l’oïda.” Joan Brossa, El cop desert.\nNo em va fer Joan Brossa és una instal·lació sonora i plàstica de cabosanroque que té com a gènesi l’exploració transversal de la prosa més desconeguda i primerenca del poeta Joan Brossa des del punt de vista del so.\nUna obra transitable que interpreta els paisatges dins la prosa, i el so de la paraula dins la poesia escènica dels anys quaranta. Una acumulació fins a l’excés d’objectes en moviment es converteix en el paisatge mític i màgic d’El jardí de Batafra, en el paisatge molt menys diví del front del Segre a “30 Divisió”, en el paisatge “sota el firmament...” del “Missal de caragat” o en els boscos boirosos de l’obertura de l’òpera Parsifal del seu admirat i vitalment recurrent Wagner. El transformisme de Frègoli aplicat a l'objecte i el paisatge.\nUna obra on no només s’involucren el coneixement de diferents disciplines sinó la connexió entre elles per arribar a un àmbit d’acció més ample, i acabar oferint un resultat de gènere bastard, desviació i deformació de gèneres brossians com la poesia objectual, la poesia escènica o el postteatre amb el fet sonor com a focus.\n   \n         \n \nhttps://vimeo.com/198698622",
    "event_title2": "No em va fer Joan Brossa",
    "event_title1": "cabosanroque",
    "event_start": "01-18.03.2018",
    "event_end": "01-18.03.2018",
    "event_image-src": "/web/.content/Imatge/2018/Exposicions/NoemvaferjoanBrossa/_img_postal-606x420.jpg_356955165.jpg",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_organizer__Arts Santa Mónica": "null",
    "event_venue__Arts Santa Mónica": "null",
    "event_id": "/es/detall/cabosanroque",
    "event_category__Exposición__Arts Santa Mónica__Próximas inauguraciones": "null"
  }
]