[{"EVENT NAME":"Nit dels Museus 2018 al Museu Nacional d'Art de Catalunya","VENUE NAME":"Museu Nacional d'Art de Catalunya","ORGANIZER NAME":"Museu Nacional d'Art de Catalunya","START DATE":"05/19/2018","START TIME":"","END DATE":"05/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1863003387045627/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/s526x296/32073314_10156182063909435_7215280753582538752_n.jpg?_nc_cat=0&oh=3bcd4932b8521d8bbf3647b21ac21547&oe=5B59B082' width='228' height='182' alt='Nit dels Museus 2018 al Museu Nacional d'Art de Catalunya' />Dissabte 19 de maig celebrem la Nit dels Museus, una nit màgica de portes obertes a tot el museu de 19 a 1 h.<br /> Us animem a venir i gaudir de les activitats que hem programat a l'entorn de la col·lecció i de les exposicions temporals:<br /> - Escenes de recreació històrica, a càrrec d’Hereus de la història, de 20 a 1 h a la Sala Oval i altres espais del museu.<br /> - Comentaris a peu d’obra.<br /> - Exposició temporal William Morris i el moviment Arts & Crafts a Gran Bretanya<br /> - Instal·lació gràfica en clau de còmic 'Ego sum lux comic'.<br /> - 'Crims artístics: assassinat de cambra', un itinerari autoguiat per les sales de Renaixement i Barroc (adults)<br /> - Veniu amb nens? Demaneu els Enigmes!<br /> +info: http://www.museunacional.cat/ca/activitats/la-nit-dels-museus-2018</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/s526x296/32073314_10156182063909435_7215280753582538752_n.jpg?_nc_cat=0&oh=3bcd4932b8521d8bbf3647b21ac21547&oe=5B59B082"},{"EVENT NAME":"Inauguración instalación fotográfica Intersecciones","VENUE NAME":"Museu Can Framis","ORGANIZER NAME":"Máster Fotografía Elisava","START DATE":"05/19/2018","START TIME":"","END DATE":"05/19/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/671622126510923/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/p235x350/32116749_1684035471683497_2129286979668410368_n.jpg?_nc_cat=0&oh=0d2835e72098a69e5466dc50365f51a3&oe=5B9B903A' width='228' height='182' alt='Inauguración instalación fotográfica Intersecciones' />INTERSECCIONES es una instalación fotográfica concebida y realizada para el Museu Can Framis por los estudiantes del Máster en Fotografía y Diseño de ELISAVA, Escuela Universitaria de Diseño e Ingeniería de Barcelona, en colaboración con la Fundació Vila Casas. <br /> <br /> 25 artistas emergentes se encuentran en una encrucijada. En su búsqueda por romper barreras y por esculpir su identidad individual y generacional, exploran temas como la igualdad de género, los derechos humanos y animales, los prejuicios, la libertad, la vida y la muerte. Dando voz a las inquietudes de nuestra era, forjan uniones flamantes e impulsan la armonía. <br />  <br /> El Museu Can Framis sirve como una intersección para un diálogo constructivo entre lo es...tablecido y lo incipiente. Cada uno/a de los/las artistas teje su temática en una de las obras de la colección permanente al tiempo que la toma como punto de partida. La arquitectura del museo y sus alrededores proporcionan el hábitat en el que las piezas finales, literalmente empotradas en las paredes de la edificación, cobran vida. El pasado se convierte en el cimiento sobre el que se construyen declaraciones relevantes para los «tiempos líquidos» que atravesamos.<br /> <br /> Alumnos del Máster de Fotografía y Diseño de ELISAVA:<br /> Nelson Alonso, Rosalia Angel Domenech, Outmane Bakki, Axelle Billon, Alexander Caraballor, Calecx Caus, María Chaves, Ania Collado, Christine Deitermann , Andia Ghanbari, Thomas Grøttebø, Camila Anaïs, Vanessa Gutiérrez Cortés, Doris Lee, Chiaoyun Lo, Liubov Lezhneva Photography, Bibi Macias M Safonts, Carlos Ojeda Jiménez, Nere Oria Iriondo, Andrés Ribón Perry, Jessica Roberts, Ryan Swartz, Ricardo Tay-Lee, Miao Ting, Anna Vilaseca Samper.<br /> <br /> Tutores: Diego Ferrari, Natasha Christia, Rein Steger, Elena Olcina, Pedro Vicente<br /> <br /> Equipo curatorial: Axelle Billon, Vanessa Gutiérrez, Bibs Macias, Ryan Swartz, Ricardo Tay-Lee<br /> <br /> Diseño: Eva Ríos<br /> Producción: Cristina Patino, Sabaté y Cian & Co. Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/p235x350/32116749_1684035471683497_2129286979668410368_n.jpg?_nc_cat=0&oh=0d2835e72098a69e5466dc50365f51a3&oe=5B9B903A"},{"EVENT NAME":"Curso Fotografiando el Inconsciente","VENUE NAME":"Espronceda","ORGANIZER NAME":"Espronceda","START DATE":"05/22/2018","START TIME":"","END DATE":"06/01/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/347333089093488/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q85/s720x720/30516311_1001671203325356_6194717719992991744_o.jpg?_nc_cat=0&oh=b8a572da36a7fe0bc018cad3e2115d73&oe=5B8AFE07' width='228' height='182' alt='Curso Fotografiando el Inconsciente' />En su sexta edición, el curso Fotografiando el Inconsciente llega por la primera vez en Barcelona en 2018.<br /> <br /> El tutor Vitor Schietti  y tutores invitados proponen un abordaje distinto sobre la fotografiamos de autor. Aquí, el enfoque no esta en las tecnicas enseñadas, aunque importantes herramientas, pero en el proceso creativo por detras del acceso al inconsciente, y como aprender a expresarlo través la fotografía.<br /> <br /> Con más de 50 estudiantes ya participantes del taller en Brasília/Brasil, Fotografiando el Inconsciente es un proceso de constante aprendizaje también para el tutor, que sigue o actualizando en cada edición.<br /> <br /> Se aprenderá técnicas fotográficas de larga exposición, light painting y múltiplas exposiciones. También abordaremos técnicas de meditación y la practica de sueños lúcidos.<br /> <br /> El Centro de Arte y Cultura Espronceda acogerá el curso como parte de su programación cultural y las clases serán enseñadas en la galería y en el estúdio del centro.<br /> <br /> Esta primera edición será en castellano. En breve fechas para una edición en inglés.<br /> <br /> MÁS INFORMACIONES Y MATRICULACIÓN en:<br /> http://schiettifotografia.com/es/cursos/fotografiando-el-inconsciente/</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q85/s720x720/30516311_1001671203325356_6194717719992991744_o.jpg?_nc_cat=0&oh=b8a572da36a7fe0bc018cad3e2115d73&oe=5B8AFE07"},{"EVENT NAME":"Act Utopia Lab , Conference and workshop","VENUE NAME":"Espronceda","ORGANIZER NAME":"Act Utopia Lab","START DATE":"05/15/2018","START TIME":"","END DATE":"05/15/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/457741041321907/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/31747914_204345083686873_1054482314471407616_n.jpg?_nc_cat=0&oh=bf146bc95326bd90b13754de529333cc&oe=5B98338B' width='228' height='182' alt='Act Utopia Lab , Conference and workshop' />Act Utopia Lab following his mission to promote disruptive innovation done by inter-disciplinary teams, with art driven perspective, organize a day of amazing conferences and a workshop Ideathron.<br /> <br /> The event is open to public, university students, researchers, entrepreneurs and artists. Tuesday 15th May, from 16h to 22h at Espronceda, Centre of Art and Culture, Barcelona.<br /> <br /> Program of the event:<br /> <br /> 16h. Acreditation and documentation (welcoming drinks/ coffee)<br /> 16h30. Presentation of Act Utopia Lab and the attendees. Dr. Holger Sprengel and Sr. Alejandro Martín.<br /> 17h. Inaugural Conference: Liste Basel Art Fair. Contemporary Art Disruption. Ms. Jacqueline Ulhmann.<br /> https://www.liste.ch/<br /> 17h30. Artificial Intelligence,... philosophy and values. Ms. Nardine Osman. IIIA. CSIC. UAB<br /> https://www.iiia.csic.es/projects/applied-philosophy-value-based-design-social-network-app<br /> 18h. Presentation of Ideathron, Innovation from improvisation. by Alejandro Martín.<br /> 18h30. The Plants Sense. multi-disciplinary project. Dr. Maria Catellanos. Vertigo Prize.<br /> http://www.mariacastellanos.net/?%2F=%2Fseccion%2Fproyectos%2Fentrada%2Fplants_sense_sp<br /> 19h.Being human at space. utopic project. Ms. Martine-Nicole Rojina.<br /> http://mpathy.eu/<br /> 19h30. Workshop Ideathtron. All the attendees to the conference.<br /> 20h. Final Conference: Venture Capital and Social startups. Mr. Christopher Pommerening. Our Dream School.<br /> http://www.ourdream.school/<br /> 20h30. Panel discussion with conclusions, all the attendees.<br /> 21h-22h. Networking cocktail.<br /> <br /> To reserve your place, pleas write us with a shot text talking about your interest to attend to : alejandro@espronceda.net<br /> RSVP mandator. Thank you very much. Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/31747914_204345083686873_1054482314471407616_n.jpg?_nc_cat=0&oh=bf146bc95326bd90b13754de529333cc&oe=5B98338B"},{"EVENT NAME":"Gutter Fest 6 - La Festa de L'Autoedició de Barcelona","VENUE NAME":"Hangar.org","ORGANIZER NAME":"Gutter Fest","START DATE":"05/26/2018","START TIME":"","END DATE":"05/27/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/233929650491399/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31543412_2090774904328715_4270956740893212672_n.jpg?_nc_cat=0&oh=b340d92c2c8c0f861f5480bd52fbabab&oe=5B973CD1' width='228' height='182' alt='Gutter Fest 6 - La Festa de L'Autoedició de Barcelona' />GUTTER FEST és un projecte independent dedicat a la petita edició gràfica >>> ENTRADA GRATUÏTA<br /> <br /> <br /> ////////////// PARTICIPANTS ////////////// <br /> <br /> Beleléu (Brasil), LE DERNIER CRI (França), HOUSE books & CUT SURFACE (Àustria), Malk Comics + Friends (Sèrbia), Jurictus (França), PREGO (Brasil), MONDO ZERO (França), L'APPÂT (Bèlgica), Plutôt Chouette (Bèlgica), Studio Bara (França), L'Automàtica, Absent Tapes / Hola Ediciones, Adicciones porquesí, Alba Feito / Andrea Ganuza, Alba Rivadulla Duró, Alkimia Rangers, Apa Apa, Bàrbara Alca, Bemba Ed., Branca Studio, BRAVAS, Cabiria, Cafeina Prints, Camila Viéitez / El Cosmonauta Tropical, Carles G.O'D., Carlos González Boy, Carne Líquida, COBRA, Cosastudio / Paula Muñoz, Cue...rdas Fuera Records & Eurotrash Records, Cynthia Alfonso, DISAIKNER, Disentería Comix, Do the Print, Eclipse, Ediciones Armadillo, Ediciones Populares, Ediciones Valientes, Ediciones Varano, El Marquès, El Rughi, elVerbo // nudo·rojo, Enfin(,), ESPAI BRUT, Estudio Fracaso, Fatbottom Books, Fog Comix, Frente Sónico Futurista, Hanako Mimiko, Impremta Col·lectiva Can Batlló, INCENDI, Industrias Doc, Irkus, Jan Barceló, Javier Lozano, Jeanne d'Arc Records, Joan Alturo, Jorge Parras, Katie Shelly Illustration, Katya Polezhaeva, Kitschic Ediciones, KusKus zine, Laia Arqueros, La Máquina, La Modesta, Laura Endy, LAVA, Les Bovaes, Libros de Autoengaño, Lindero Libros, Lupa y Sombrero, Mancebía Postigo, Marc Torrent, María Medem, María Rodilla, Marina Fernández, Marina Seijas, Martina Manyà, Mazo Publicaciones, Me gusta mas que desayunar un herpe / Trilolí Hand Made, Morbix, Münster Studio, NamingBooks, Navaja Automática Press, NEF , Núria Just, Oh caroool, Olga Capdevila, Óscar Raña, Pablo Taladro aka dios, Pere Agnes, Pilar Marco, Pin Tam Pon / Julia Abalde / Clara Sáez, Polvo Eres, Printing Cart Barcelona, Puto Pato, Roberta Vázquez, RosaCarmen, Shed Shed Shed, Stefania Lusini, Tayone, TD PAPELES, Teresa Ferreiro, Tropicana Dreams / Children of Corita, Tupatutupa Records / Tupatutupa Books, Unamesacamilla, Venyason, VillagePeople, VOSTON, ZINC, Εκάτη<br /> http://gutterfest.tumblr.com/participants<br /> <br /> <br /> ------------------PREGUTTER-------------------------------------------------<br /> <br /> ////////////// DISSABTE 19 ////////////// <br /> <br /> 18.30h Presentació del festival + projecció del VÍDEO del Gutter Fest, dins del programa REVOLTA EN EL CÒMIC (MACBA), comissariat per Francesc Ruiz.<br /> <br /> →Lloc: MACBA<br /> Info: https://www.macba.cat/ca/revolta-en-el-comic<br /> <br /> <br /> ////////////// DIVENDRES 25 /////////////<br /> <br /> PREGUTTER<br /> 18h Expos:<br /> JURICTUS + Carles G.O.D: Heaven is a Town Much like Shagaluf <br /> 20h Concert JGG<br /> <br /> →Lloc: Fatbottombooks i Máquina Total. <br /> <br /> Info: HEAVEN IS A TOWN MUCH LIKE SHAGALUF. Després de divuit mesos de dibuix intensiu, Carles G.O'D. presenta el seu nou projecte, un macrodibuix que retrata el barri més turístic de Mallorca: Magaluf. Una intrincada imatge basada en el treball de camp i el recull d'històries orals, en la qual conviuen polítics corruptes, migrants econòmics, víctimes del balconing, segways, white trash, rètols de neó, drogues, alcohol, fast-food i molta crema solar. Es presentarà en exclusiva el fanzine Closer to Heaven, un leporello serigrafiat i editat per Strane Dizioni.<br /> <br /> <br /> ------------------GUTTER FEST-------------------------------------------------<br /> <br /> ////////////// DISSABTE 26 ////////////// <br /> <br /> 11h Obrim portes<br /> 12h Taller infantil: Pin Tam Pon<br /> 16h Taller adults: No sé dibuixar, per María Rodilla<br /> 17h Trobada/debat obert: Feminismes insurgents<br /> 18h Concert: Torpedodude (https://www.instagram.com/torpedodude)<br /> 19h Concert: Sandre (https://www.instagram.com/boooomsandre)<br /> 20h Concert: Robots (https://robotspunk.bandcamp.com/)<br /> 21h Concert: Saña (https://youtu.be/S1OY8BqE8os)<br /> 22h Concert: Sosun (https://sosun.bandcamp.com/)<br /> 23h Gran Batalla de Dibuixants <br /> <br /> Activitats permanents: <br /> /La Modesta Fanzinoteca<br /> /La Piconadora. Noticiari col·laboratiu i sense censura<br /> /Printing Cart<br /> /Moving Pixels<br /> /Ràdio Gutter   <br /> <br /> →Lloc: Hangar.org<br /> <br /> 00.00h → PostGutter → Tutti Frutti Dj's → Lloc: BEGOOD<br /> <br /> <br /> ////////////// DIUMENGE 27 ////////////// <br /> <br /> 11h Obrim portes<br /> 11:30h Taller infantil: FILOSOFIA I DIBUIX, per Carlota Juncosa<br /> 13h Vermut SERIGRAFIA EN VIU: P.Taladro & Tuareg ft. Arabesca<br /> 15h Concert: Pere Agnes (https://pereagnes.bandcamp.com/)<br /> 16h Concert: Cabiria (https://cabiria.bandcamp.com/)<br /> 17h Concert: Jaco (https://jacoad.bandcamp.com/)<br /> 18h Concert: El maletín de maravillas del Dr. Ferreiro (https://elmaletindemaravillas.bandcamp.com/)<br /> 19h Tancament del festival<br /> <br /> Activitats permanents: <br /> /La Modesta Fanzinoteca<br /> /La Piconadora. Noticiari col·laboratiu i sense censura<br /> /Printing Cart<br /> /Moving Pixels<br /> /Ràdio Gutter   <br /> <br /> →Lloc: Hangar.org<br /> <br /> <br /> ⚫ ACCIONS, ACTIVITATS PERMANENTS<br /> <br /> LA MODESTA Fanzinoteca<br /> La Modesta és un arxiu mòbil en circulació permanent que es desplega i s'expandeix escandalosament. És un projecte pedagògic destinat a la catalogació i investigació de publicacions, fanzines, graphzines i microedicions de diverses èpoques, que tracta de preservar materials autopublicats per alumnes de totes les edats de qualsevol context educatiu.<br /> <br /> LA PICONADORA. Noticiari col·laboratiu i sense censura. <br /> Impressió xilogràfica d’una publicació format extragran amb súper rodet piconador. Participen 15 autors i col·lectius, entre ells: La Modesta, L'Automàtica i Espai Brut. <br /> <br /> PRINTING CART<br /> Printing Cart és un projecte que ha nascut per fer visible la serigrafia fora del taller. Van rodant d'un lloc a un altre per compartir l'experiència d'estampar. Per al Gutter Fest tenen dissenys preparats per a l'ocasió de la mà de companys del Taller La Roda perquè pugueu estampar els vostres dissenys gratis.<br /> ***Portar les vostres samarretes.<br /> https://www.instagram.com/printingcartbcn/<br /> <br /> MOVING PIXELS<br /> Creat per l'artista Jan Barceló, Moving Pixels és una instal·lació que investiga la relació entre l'obra impresa i la llum, creant un espectacle de llums i moviment. Una reflexió al voltant dels nous referents i ídols dins de la societat contemporània, submergida en un univers digital en constant evolució.<br /> <br /> <br /> ⚫ TALLERS<br /> <br /> + Info aviat!<br /> <br /> <br /> /////////////////////////////////////////////////////////////<br /> <br /> gutterfest.tumblr.com<br /> instagram.com/gutterfestival<br /> gutterfestival@gmail.com Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31543412_2090774904328715_4270956740893212672_n.jpg?_nc_cat=0&oh=b340d92c2c8c0f861f5480bd52fbabab&oe=5B973CD1"},{"EVENT NAME":"Música x Arquitectura","VENUE NAME":"CC Convent de Sant Agustí","ORGANIZER NAME":"DEDO","START DATE":"05/15/2018","START TIME":"","END DATE":"05/15/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/434069103706738/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/31791451_1738470986207512_6527688985215500288_n.jpg?_nc_cat=0&oh=c662c02eba00534d8d5d9bec06c63f41&oe=5B573BC9' width='228' height='182' alt='Música x Arquitectura' />Expressions artístiques sonores pensades per explicar l’arquitectura des de la immersió creativa i per influir en l’experiència arquitectònica del públic. Marc: Setmana de l’Arquitectura de Barcelona.<br /> <br /> Programa<br /> <br /> Música:<br /> 20.30 h Liquid Drone. Experiència acústica única, amb una formació atípica pensada i dissenyada especialment per a arquitectura i espais amb molta ressonància. A càrrec del Col·lectiu Free't. Col·lectiu Free't. Soundpainting. <br /> <br /> 19.30 h Skygaze. Projecte musical de l’arquitecte Jaime Tellado. El seu so camaleònic flota entre downtempo, ambient, hip-hop i future jazz. SKYGAZE.<br /> <br /> Workshop:<br /> 18 h Metodologies i procediments anàlegs entre música i arquitectura. Ponent: Jaime Tellado (Skygaze). <br /> Inscrip...ció: https://goo.gl/ZFu7XD<br /> <br /> Visita arquitectònica: <br /> A les 17 h i a les 18.30 h Explicarem l’evolució arquitectònica i urbanística del Centre Cívic Convent de Sant Agustí –d’edifici religiós a equipament militar i a centre cívic–, i els canvis morfològics, d’ús i d’alineacions que això suposa.<br /> Inscripció: https://goo.gl/ZFu7XD<br /> <br /> Instal·lació sonora: <br /> De 17 a 22 h Datalash. Experiment sonor que aspira a fer parlar les parets del Convent de Sant Agustí extraient-ne la memòria històrica a través de la refracció dels sons testimonials. Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/31791451_1738470986207512_6527688985215500288_n.jpg?_nc_cat=0&oh=c662c02eba00534d8d5d9bec06c63f41&oe=5B573BC9"},{"EVENT NAME":"Exposició de Joanpere Massana","VENUE NAME":"Tinta Invisible","ORGANIZER NAME":"Tinta Invisible","START DATE":"05/17/2018","START TIME":"","END DATE":"05/17/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1815456998759720/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s552x414/31530843_908481679276673_9053879287186194432_n.jpg?_nc_cat=0&oh=ccc9f326412cbf2d0bfc2e6be860d385&oe=5B8B8197' width='228' height='182' alt='Exposició de Joanpere Massana' />Joanpere Massana<br /> El llibre de les flors<br /> (Assemblages)<br /> <br /> Amb aquest títol es presenten un seguit d'obres tridimensionals utilitzant la tècnica de l'assemblage. El llibre de les flors, darrera sèrie de Joanpere Massana ens parla de vida, bellesa, moments, reflexions... com fets efímers, fugaços... instants. Una metàfora autobiogràfica on el simbolisme de la flor hi juga un paper primordial.<br /> _ _ _<br /> <br /> Exposició oberta a partir d'aquest divendres 4 de maig fins al divendres 1 de juny.<br /> El dijous 17 de maig a les 18.30h, veniu a fer una copa i conèixer a l'autor.<br /> <br /> Horari de dilluns a dijous de 9 a 14h i de 15 a 18h.<br /> Divendres de 9 a 15h.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s552x414/31530843_908481679276673_9053879287186194432_n.jpg?_nc_cat=0&oh=ccc9f326412cbf2d0bfc2e6be860d385&oe=5B8B8197"},{"EVENT NAME":"Arquitectours: \"Del camp i la fàbrica a l'AVE\"- Sant Andreu","VENUE NAME":"Barcelona","ORGANIZER NAME":"Col·legi d'Arquitectes de Catalunya (COAC)","START DATE":"05/18/2018","START TIME":"","END DATE":"05/19/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/259744724567537/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s851x315/31357813_1564987440217315_5506846550023494585_n.jpg?_nc_cat=0&oh=c7118fdf338992a85e230176af711e0e&oe=5B901D1F' width='228' height='182' alt='Arquitectours: \"Del camp i la fàbrica a l'AVE\"- Sant Andreu' />L’itinerari per Sant Andreu explica l’evolució del barri des de finals del segle XIX, fins a l’actualitat, moment de plena transformació per la reconversió dels terrenys de les antigues casernes militars, l’arribada del TGV, la construcció de les noves estacions de Sant Andreu i la Sagrera i el futur parc lineal del Camí Comtal. Durant el recorregut descobrirem diversos edificis, tant residencials com industrials i d’equipaments. Ens fixarem en exemples d’habitatge social com la Casa Bloc o la promoció d’habitatges del carrer Sant Adrià (premi FAD l’any 2008) i entrarem al recinte de la Fabra i Coats. Divendres 18 de maig a les 18 h i dissabte 19 de maig a les 11 h.<br /> <br /> L’evolució urbanística dels districtes de Ba...rcelona és ben diversa. Molts dels seus noms provenen d’antics municipis que, fa més d’un segle, s’annexionaren a Barcelona esdevenint barris de la ciutat. Al llarg del temps, diferents processos de renovació urbana, com el Pla Cerdà, els polígons d’habitatges dels anys 60 o la Vila Olímpica, han configurat la ciutat actual. Els plans de futur pretenen seguir millorant la qualitat de vida a la ciutat, com ara el programa de Superilles. Aquests 10 itineraris donen a conèixer aquestes i altres intervencions de renovació urbana de la ciutat i posen en valor el patrimoni construït.<br /> <br /> Cal inscripció prèvia a través del següent formulari:<br /> <br /> · Inscripcions per al 18 maig a les 18 h: https://www.arquitectes.cat/ca/coac/cultura/setmana-arquitectura-2018-inscripcions-arquitectours-sant-andreu-18maig <br /> · Inscripcions per al 19 maig a les 11 h: https://www.arquitectes.cat/ca/coac/cultura/setmana-arquitectura-2018-inscripcions-arquitectours-sant-andreu-19maig Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s851x315/31357813_1564987440217315_5506846550023494585_n.jpg?_nc_cat=0&oh=c7118fdf338992a85e230176af711e0e&oe=5B901D1F"},{"EVENT NAME":"Tallers Hack and Art","VENUE NAME":"L'Estruch Fàbrica de Creació","ORGANIZER NAME":"L'Estruch Fàbrica de Creació","START DATE":"05/26/2018","START TIME":"","END DATE":"05/26/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/589415738088443/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/30697813_2078856282154358_8850085864176484645_n.jpg?_nc_cat=0&oh=e25f4737eafd73910d5accdaf7c2750c&oe=5B526AB1' width='228' height='182' alt='Tallers Hack and Art' />LOOPZONE: Taller de loops amb pedals de guitarra<br /> De 12 h a 14 h<br /> 25 €<br /> En aquest taller, Riccardo Massari Spiritini (projecte Tarkampa) proposa una investigació practica i tècnica sobre loopers. Dirigit a artistes, creatius, músics i interessats en pedals loopers.<br /> Sobre Tarkampa: http://www.tarkampa.com/<br /> <br /> Taller DRAMATURGIA AMB SMARTPHONET<br /> De 15 h a 17 h<br /> 25 €<br /> Marina Prados i Paula Knüpling mostren com funcionen els ritmes teatrals a través de diverses pantalles. Juguen amb les diverses escales d´imatges que ofereix un smartphone, un ordinador, un projector, etc. <br /> <br /> Més informació: http://www.mediaestruch.cat/tallers-hack-and-art/</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/30697813_2078856282154358_8850085864176484645_n.jpg?_nc_cat=0&oh=e25f4737eafd73910d5accdaf7c2750c&oe=5B526AB1"},{"EVENT NAME":"Taller d'iniciació al dibuix intuïtiu, amb Daniele Lipari","VENUE NAME":"Centre Cívic Guinardó","ORGANIZER NAME":"Centre Cívic Guinardó","START DATE":"05/19/2018","START TIME":"","END DATE":"05/19/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/173006993410580/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x395/31961731_1854438301243127_2946545880875925504_n.jpg?_nc_cat=0&oh=efa5975cef1e33a4e441d7cc90570bc1&oe=5B8D5329' width='228' height='182' alt='Taller d'iniciació al dibuix intuïtiu, amb Daniele Lipari' />Aquesta trobada és una activitat relacionada amb l’exposició “Lazos invisibles” del Daniele Lipari Art, on el procés creatiu utilitzat per l’artista és fruit de l’experimentació del que aquí s’explica. De la mà de l’artista analitzarem mètodes per expandir la nostra visió del món i finalment utilitzar el dibuix com una eina pràctica per connectar amb el nostre subconscient. El taller té una primera part teòrica on s’analitzaran dos conceptes: la percepció com a resultat de la suma de tots els nostres sentits i la pràctica del dibuix amb la part dreta del cervell. A la segona part del taller es faran exercicis amb tècniques bàsiques per portar a la pràctica els conceptes exposats.<br />  <br /> “L’art no reprodueix allò visible, sinó que fa visible.” Paul Klee.<br /> <br />  --<br /> <br /> Taller gratuït amb places limitades.<br /> <br /> No calen coneixements previs.<br /> <br /> Inscripcions per mail a: informacio@ccguinardo.cat</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x395/31961731_1854438301243127_2946545880875925504_n.jpg?_nc_cat=0&oh=efa5975cef1e33a4e441d7cc90570bc1&oe=5B8D5329"},{"EVENT NAME":"La Nit dels Museus 2018","VENUE NAME":"Barcelona Cultura","ORGANIZER NAME":"Districte de Sarrià - Sant Gervasi","START DATE":"05/19/2018","START TIME":"","END DATE":"05/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/203772890430981/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/s526x296/31530711_10156471866980820_8889216211062095872_n.jpg?_nc_cat=0&oh=fc54d73379480c45b8b8d9da4c315504&oe=5B5B6755' width='228' height='182' alt='La Nit dels Museus 2018' />Surt de Nit. Sol o acompanyat, a peu o amb metro, amb un objectiu o deixant-te portar… aquesta Nit t’esperen moltes sorpreses. Espais plens de llum i de gent, amb concerts i espectacles, o amb les seves col·leccions habituals en un horari insòlit. La Nit dels Museus està feta per sortir. També de la rutina. Amb exposicions i concerts, tallers i visites guiades, performances i activitats familiars… i les noves propostes de les Fàbriques de Creació. Apunta-t’hi. <br /> <br /> Dissabte 19 de maig, de 19 a 1h, la Nit és teva. Viu-la.<br /> <br /> Trobareu més informació a barcelona.cat/lanitdelsmuseus</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q90/s526x296/31530711_10156471866980820_8889216211062095872_n.jpg?_nc_cat=0&oh=fc54d73379480c45b8b8d9da4c315504&oe=5B5B6755"},{"EVENT NAME":"El peso de mis vecinas. Taller de cuina","VENUE NAME":"Fundacio Comtal","ORGANIZER NAME":"La Capella","START DATE":"05/19/2018","START TIME":"","END DATE":"05/19/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1008277306003307/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p320x320/31945537_1909938485685047_2442978390102245376_n.jpg?_nc_cat=0&oh=005438a38eb922c154c3a47f2b2cbdac&oe=5B573887' width='228' height='182' alt='El peso de mis vecinas. Taller de cuina' />Activitat relacionada amb el projecte d'investigació \"El peso de mis vecinas. La poesía y el cante como dispositivos estratégicos\", de Christina Schultz a #barcelonaproducció<br /> Dissabte 19 de maig a les 11 h<br /> Lloc: cuina de la Fundació Comtal -Barcelona<br /> Sant Pere Mitjà, 81<br /> Entrada lliure<br /> <br /> A manera de taller de cuina, es presentaran els resultats d’una recerca duta a terme entre Barcelona i la zona fronterera del Marroc amb Melilla que abraça la vida de les dones amazigues que es dediquen al tràfic alegal. La cuina col•lectiva d’un espai social del Born permetrà compartir les vivències de les nostres veïnes d’aquí i d’allà. Tastarem alguna recepta i plantejarem qüestions sobre la recerca artística.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p320x320/31945537_1909938485685047_2442978390102245376_n.jpg?_nc_cat=0&oh=005438a38eb922c154c3a47f2b2cbdac&oe=5B573887"},{"EVENT NAME":"Rituales by Sandra de la Cruz","VENUE NAME":"To Be Concept BCN  Design Store","ORGANIZER NAME":"To Be Concept BCN  Design Store","START DATE":"05/17/2018","START TIME":"","END DATE":"05/17/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/235389760350274/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31958494_1619468111503079_3736081068835471360_n.jpg?_nc_cat=0&oh=a179be52d0093ed8a3a92177937c22d8&oe=5B9A5893' width='228' height='182' alt='Rituales by Sandra de la Cruz' />To Be Concept BCN Design Store junto a Vermut Yzaguirre y SparkleDj tienen el placer de invitarte a la primera exposición de Sandra de la Cruz en nuestra #tienda.<br /> Jueves 17.Mayo a partir de las 19h la artista expondrá su trabajo mas reciente denominado RITUALES A Mysterious Exhibition of Sandra de la cruz.  Un #ritual es una serie de acciones, realizadas principalmente por su valor simbólico. Son acciones que están basadas en alguna creencia y esto es lo que expresa Sandra en su nuevo trabajo. <br /> te esperamos en Joaquin Costa N9 #barcelona #raval</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/31958494_1619468111503079_3736081068835471360_n.jpg?_nc_cat=0&oh=a179be52d0093ed8a3a92177937c22d8&oe=5B9A5893"},{"EVENT NAME":"El peso de mis vecinas. Presentació de projecte i publicació","VENUE NAME":"Piramidón, Centre d'Art Contemporani","ORGANIZER NAME":"La Capella","START DATE":"05/22/2018","START TIME":"","END DATE":"05/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/124376648426070/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p320x320/31959495_1909940245684871_4177259353566347264_n.jpg?_nc_cat=0&oh=ad302c4996d278ce320d60763ad476ac&oe=5B55F6C8' width='228' height='182' alt='El peso de mis vecinas. Presentació de projecte i publicació' />Activitat relacionada amb el projecte d'investigació \"El peso de mis vecinas. La poesía y el cante como dispositivos estratégicos\", de Christina Schultz.<br /> #barcelonaproducció<br /> Dimarts 22 de maig a les 19 h<br /> Lloc: Piramidón<br /> Concili de Trento, 313, planta 16<br /> Entrada lliure <br /> <br /> Per entrar en la constel•lació d’aquesta recerca, al centre d’art Piramidón s’exposaran algunes de les obres derivades (dibuixos, retrats i notes poètiques) i es presentarà la publicació del projecte que recull alguns cants i receptes de les dones amazigues.<br /> <br /> Christina Schultz parlarà amb Clara Gari i Carolina Jiménez de la vida compartida de l’artista amb les trabandadoras* marroquines. (*Nom reivindicatiu de porteadora, que, per a elles, és ofensiu.)</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p320x320/31959495_1909940245684871_4177259353566347264_n.jpg?_nc_cat=0&oh=ad302c4996d278ce320d60763ad476ac&oe=5B55F6C8"},{"EVENT NAME":"Sympoiesis - Fent Junt*s. Taller de voz, sonido y movimiento","VENUE NAME":"La Raposa del Poble Sec","ORGANIZER NAME":"La Raposa del Poble Sec","START DATE":"05/15/2018","START TIME":"","END DATE":"05/15/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1874973419215781/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/30739756_436464356782169_7996414310226511556_n.jpg?_nc_cat=0&oh=863a533ef86ef0f43e2e5e647a81eb88&oe=5B96BFD0' width='228' height='182' alt='Sympoiesis - Fent Junt*s. Taller de voz, sonido y movimiento' />Holiiiis 👐🎆🙏🌴🍪🎈🧘‍♀👐<br /> <br /> El taller trata de enfatizar nuestra consciencia corporal, a nivel individual y colectivo desde una perspectiva feminista, tratando el cuidado hacia un* mism* y hacia l*s demás desde nuestros cuerpos. <br /> <br /> Trabajaremos a través de ejercicios de atención plena en la respiración, movimiento, voz y sonido, para agudizar nuestra consciencia sensorial co-implicada y así expandir nuestra percepción y sensibilidad hacia nuestra propia corporalidad siempre en devenir con la experiencia grupal.<br /> <br /> Estos talleres nacen de la necesidad política de crear espacios que no pasen por la racionalidad heteropatriarcal negando nuestros cuerpos, acallando el potencial revolucionario que implica actuar desde el plac...er y la consciencia del presente. <br /> <br /> Las sesiones se basan en la combinación de técnicas meditativas, corporales, de escucha profunda y movimiento consciente desde una actitud curiosa, lúdica y espontánea.<br /> <br /> Aportación individual: 10€<br /> Duración del taller: 2h<br /> <br /> Imparten: <br /> María González (psicóloga en Maram)<br /> Beatriz Regueira Pons (investigadora artística)<br /> Daphne Xanthopoulou (musicoterapeuta)<br /> <br /> Inscripciones: proyectotheoria@gmail.com Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/30739756_436464356782169_7996414310226511556_n.jpg?_nc_cat=0&oh=863a533ef86ef0f43e2e5e647a81eb88&oe=5B96BFD0"},{"EVENT NAME":"La Nit dels Museus a l'H | 2018","VENUE NAME":"Centre d'Art Tecla Sala","ORGANIZER NAME":"Centre d'Art Tecla Sala","START DATE":"05/19/2018","START TIME":"","END DATE":"05/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1882714898439542/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t15.0-10/p403x403/29769554_2090949887815933_5235038983150370816_n.jpg?_nc_cat=0&oh=ea96f3ac872f6e7f0560efd9d416be32&oe=5B9A7E35' width='228' height='182' alt='La Nit dels Museus a l'H | 2018' />Dissabte 19 de maig tindrà lloc la Nit dels Museus. Aquesta iniciativa internacional neix amb la voluntat de posar les col•leccions dels museus i les exposicions en cartellera, a l'abast de la ciutadania i en horari nocturn, per gaudir de les millors propostes culturals a la llum de la lluna!<br /> <br /> Enguany el Museu de L'Hospitalet i el Centre d'Art Tecla Sala se sumen a aquesta iniciativa per tal d'expandir la màgia de la Nit dels museus fins a l'Hospitalet i ho fan amb un programa farcit d'activitats per a tots els gustos i edats, mireu:<br /> <br /> >> EXPOSICIONS<br /> • Pepe Espaliú, 3 temps. Barcelona-Hospitalet: 1975-1988-1993 <br /> • Marcel Juliana. Surfait | Fundació Arranz Bravo <br /> <br /> >> ACTIVITATS<br /> • 19.00h Concert de l'EMMCA L'H Esc...ola Municipal de música - Centre de les Arts<br /> • 21.45h  Càpsules de Plàudite Teatre - Espai d'Arts Escèniques<br /> • 23.00h Concert amb Esther Condal<br /> • 00.00h Speech performance a càrrec del col·lectiu El Palomar<br /> <br /> >> Entrada LLIURE | Més info a lanitdelsmuseus.cat / teclasala.net <br /> --<br /> Comparteix aquesta nit màgica amb els hashtags: #teclasala #DIM2018 #museulh  #nitmuseuslh #latecladenpipa #cosesbonesdelh #bcnesmuseu Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t15.0-10/p403x403/29769554_2090949887815933_5235038983150370816_n.jpg?_nc_cat=0&oh=ea96f3ac872f6e7f0560efd9d416be32&oe=5B9A7E35"}]
