[{"EVENT NAME":"Impertinències urbanes. Quan les presons acaben fent ciutat.","VENUE NAME":"Centre Penitenciari La Modelo","ORGANIZER NAME":"Alessandro Scarnato","START DATE":"05/14/2018","START TIME":"","END DATE":"05/14/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/232793013967329/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p280x280/31959906_2000783783274246_7330699749030363136_n.jpg?_nc_cat=0&oh=3720c47e13c0bf7c5a8c246165a21f88&oe=5B9B1ED3' width='228' height='182' alt='Impertinències urbanes. Quan les presons acaben fent ciutat.' />Ciutats que empresonen i presons grans com ciutats. Un recorregut a través de una relació complexa, entre punició, memòria i urbanisme. A l'Auditori del recinte de la Presó Model</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p280x280/31959906_2000783783274246_7330699749030363136_n.jpg?_nc_cat=0&oh=3720c47e13c0bf7c5a8c246165a21f88&oe=5B9B1ED3"},{"EVENT NAME":"Pròxima obertura","VENUE NAME":"Castell de Montjuïc","ORGANIZER NAME":"La Escocesa","START DATE":"05/19/2018","START TIME":"","END DATE":"05/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/230422414179188/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q89/s720x720/32086678_10155773671594833_3346536769267957760_o.jpg?_nc_cat=0&oh=17ee37da0a9ce0857e1b37e4c5243e54&oe=5B84F32E' width='228' height='182' alt='Pròxima obertura' />Per la Nit dels Museus d’enguany, La Escocesa presenta al Castell de Montjuïc el projecte Pròxima inauguració, presentació irònica de la falsa propera inauguració d'un centre comercial al Castell com a resposta d'un símbol monumental desproveït de contingut i actualitzant en la imposició d'un nou significat acord amb les noves formes de violència que estan practicant en totes les ciutats des del triomf del neoliberalisme i la neocolonització. Daniel de la Barra instal·larà a les façanes adjacents de l'entrada principal del Castell dos grans cartells publicitaris anunciant la propera obertura.<br /> <br /> En paral·lel, es distribuirà una petita publicació que reinterpreta el Boletín mensual de la Sociedad de Atracción de F...orasteros, revista històrica impulsada per membres de la burgesia catalana que va contribuir a transformar la realitat urbana en clau turística per a desproveir-la de les seves càrregues socials i resignificar-la com un símbol merament identitari i icònic. La publicació promocionarà la posició estratègica del Castell com a centre comercial i presentarà irònicament les diverses propostes artístiques que s’hi exposen i que funcionen com a elements d’atracció del visitant.<br /> <br /> Munició, de Marina Rubio, és una instal·lació de peces cilíndriques de fang negre que simbolitzen una trajectòria fragmentada dels projectils llançats pels canons del Castell. La proposta estableix una analogia entre el canó d’artilleria i la màquina extrusora de fang, relacionant la trajectòria del projectil amb els bombardeigs a la població exercits des del Castell en diverses etapes en què va estar militarment actiu.<br /> <br /> Zosen Bandido ha creat figures de nahuals, criatures mesoamericanes que destaquen per la seva capacitat de transformació: pel dia tenen aspecte de persona i per la nit es converteixen en animals o figures fantàstiques. A través d’aquestes figures, Zosen vol donar comptes simbòlicament de les múltiples significacions del Castell de Montjuïc.<br /> <br /> Juan David Galindo, a través d’una reforma falsa dels murs del Castell, subratlla la doble accepció contemporània de la paraula mur, dos règims que funcionen com a dues cares de la mateixa moneda. Avui, el mur de Facebook es sobreposa a l’accepció corrent de mur com a separació i clausura. Galindo explora el concepte de guerra perpètua i la seva relació amb les xarxes socials i en general internet. Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q89/s720x720/32086678_10155773671594833_3346536769267957760_o.jpg?_nc_cat=0&oh=17ee37da0a9ce0857e1b37e4c5243e54&oe=5B84F32E"},{"EVENT NAME":"Altiplans: Conversa amb José Caerols \"Yisa\"","VENUE NAME":"La Escocesa","ORGANIZER NAME":"La Escocesa","START DATE":"05/16/2018","START TIME":"","END DATE":"05/16/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/170035263679344/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/32170023_10155775351809833_4380577504721633280_n.jpg?_nc_cat=0&oh=7ea42e58f056984364679fbb1a216f81&oe=5B97F146' width='228' height='182' alt='Altiplans: Conversa amb José Caerols \"Yisa\"' />Jose Caerols \" Yisa\" ens parlarà sobre la seva experiència fruit de l'interncanvi entre La Escocesa i el centre Glogauair a Berlín, alhora que exposarà els projecte realitzat a Alemanya.<br /> <br /> \"Yisa\" és artista visual de Santiago de Xile però resident a Barcelona. És llicenciat en Arts Visuals en la Universitat de Finis Terrae. La seva obra s'articula a partir de les relacions de poder que té el subjecte contemporani en un reflex directe i cru sobre la ciutat com objecte d'estudi. L'artista, sent del seu interès, treballa des de la residualitat del subjecte com a petjada i context d'una identitat postindustrial; idea d'identitat en constant construcció i desconstrucció, mòbil i manipulada. El sistema de poder el concep, en totes les seves variants, com a constructor d'una realitat aclaparador tant de forma política com de mode plàstic i visual. El residu que se'ns presenta com a símbol arqueològic d'un sistema procura, simbòlicament parlant i a través del procés d'investigació conceptual i de producció, donar-li forma i pes als seus processos més invisibles; quan aspectes de la nostra existència cauen en l'abstracció (producte del canvi mundial) és mitjançant el procés de producció que va elaborant un encadenament entre formes, signes i imatges.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/32170023_10155775351809833_4380577504721633280_n.jpg?_nc_cat=0&oh=7ea42e58f056984364679fbb1a216f81&oe=5B97F146"},{"EVENT NAME":"Shirin Sahba: 'New Horizons'","VENUE NAME":"Galeria Cromo","ORGANIZER NAME":"Galeria Cromo","START DATE":"05/19/2018","START TIME":"","END DATE":"05/19/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/212271279376510/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/32186710_1943018125717591_8813336748965756928_o.jpg?_nc_cat=0&oh=12d814f5db4e703c782d0ebc9f7c8c9b&oe=5B909AF2' width='228' height='182' alt='Shirin Sahba: 'New Horizons'' />SHIRIN SAHBA: NEW HORIZONS<br /> Exhibition of original works + book presentation<br /> <br /> Shirin Sahba was born in India to Persian parents, grew up on the shores of the Mediterranean, and visited twenty-five countries before she was sixteen. Through her work, Shirin celebrates the diversity of the world's people, places, and traditions, and revels in the joy of the journey itself. In exquisitely detailed paintings inspired by classical Persian miniatures, she captures fleeting moments and nostalgia. She has exhibited in cities across three continents and continues her work from her Barcelona studio. A book of her paintings titled: \"New Horizons: The Art of Wandering\", has just been released worldwide by Chronicle Books.<br /> <br /> S...HIRIN SAHBA: NEW HORIZONS<br /> Exposició d'obra original i presentació del llibre<br /> <br /> La Shirin Sahba va nàixer a l'ïndia, filla de pares perses. Va créixer a la costa del Mediterrani, i abans de complir els vint-i-sis anys ja havia visitat vint-i-cinc països. A través de la seva obra, la Shirin celebra la diversitat de la gent del món i els seus llocs i tradicions, i revela el gaudi del viatge per si mateix. En pintures d'un detall exquisit, inspirades per les miniatures clàssiques perses, la Shirin és capaç de capturar moments fugaços i plens de nostàlgia. Ha exhibit a moltes ciutats a través de tres continents, i segueix treballant en la seva obra des del seu estudi a Barcelona. Un llibre de les seves pintures titulat \"New Horizons: The Art of Wandering\" (\"Nous Horitzons: L'Art de Vagarejar\") s'acaba de publicar a nivell mundial per l'editorial Chronicle Books.<br /> <br /> SHIRIN SAHBA: NEW HORIZONS<br /> Exposición de obra original y presentación del libro<br /> <br /> Shirin Sahba nació en India, hija de padres persas. Creció a orillas del Mediterráneo y antes de cumplir los veintiséis años había visitado veinticinco países. A través de su obra Shirin celebra la diversidad de las gentes del mundo y sus lugares y tradiciones, y revela el disfrute del viaje en sí mismo. Sus pinturas se inspiran en las miniaturas clásicas persas. A través de un detalle exquisito Shirin es capaz de capturar momentos fugaces y llenos de nostalgia. Su obra ha sido expuesta en numerosas ciudades de tres continentes. Actualmente la artista sigue trabajando desde su estudio en Barcelona. La editorial Chronicle Books acaba de publicar un libro a nivel mundial con sus pinturas llamado \"New Horizons: The Art of Wandering\" (\"Nuevos Horizontes: El Arte de Deambular\")<br /> <br /> <br /> https://www.facebook.com/shirinsahbamoore<br /> <br /> Thanks to:<br /> <br /> Monólogo Vino Cervesa La Brava Loup & Filles Chronicle Books Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/32186710_1943018125717591_8813336748965756928_o.jpg?_nc_cat=0&oh=12d814f5db4e703c782d0ebc9f7c8c9b&oe=5B909AF2"},{"EVENT NAME":"Mesa debate \"Arte y Política. Mayo del 68 ¡Arde!","VENUE NAME":"Ideograma- Fàbrica Lehmann","ORGANIZER NAME":"Gabriela Berti","START DATE":"05/30/2018","START TIME":"","END DATE":"05/30/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/228763117706142/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/31239347_1891978324170136_4638286279899873280_n.jpg?_nc_cat=0&oh=c3516159d0e9a70307c9db11cdb214be&oe=5B8DB6E1' width='228' height='182' alt='Mesa debate \"Arte y Política. Mayo del 68 ¡Arde!' />Esta mesa redonda se forma parte de las actividades y programa en torno a la exposición \"Mayo del 68 ¡Arde\"!<br /> <br /> El año 1968 marca en el calendario internacional una fecha rebelde, con proyectos de cambios y movilizaciones sociales en diferentes puntos del planeta.El epicentro de todos estos movimientos grabado como hechos icónicos, fue el “Mayo francés” del que se cumplen 50 años. <br /> <br /> El programa “Mayo del 68 ¡Arde!” aborda la poética generada en ese contexto, bajo la proclama de que el arte no es una actividad separada de la vida y que, por tanto, su situación es política. La exposición y las actividades se ubican en el cruce de las movilizaciones del mayo francés y el movimiento artístico/político Tucumán Arde (A...rgentina).<br /> <br /> Mesa debate sobre \"Arte y política. Mayo del 68 ¡Arde!\"con Anne Querrien; Jorge de los Santos y Gabriela Berti <br />  <br /> Anne Querrien es una destacada socióloga y urbanista francesa, que participó activamente en las revueltas de París de 1968 como parte del movimiento pionero de estudiantes franceses y libertarios: “22 de marzo”. Asimismo trabajó durante muchos años con Félix Guattari, con quien impulsó el CERFI (Centre d'études, de recherches et de formation institutionnelles).<br />  <br /> Jorge de los Santos, formado en diferentes ámbitos académicos, es artista plástico y crítico cultural. Trabaja como colaborador en RTVE y en diversos medios de comunicación.<br />  <br /> Gabriela Berti es Doctora en filosofía, Master en Estética y escritora. Es la comisaria de esta exposición y programa.<br />  <br />  <br /> Actividad gratuita con aforo limitado, con el soporte de Institut français Barcelona<br /> Foto del evento, cortesía de Jean-Pierre Rey© Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/31239347_1891978324170136_4638286279899873280_n.jpg?_nc_cat=0&oh=c3516159d0e9a70307c9db11cdb214be&oe=5B8DB6E1"},{"EVENT NAME":"New faces por Serse Rodríguez","VENUE NAME":"33 I 45","ORGANIZER NAME":"33 I 45","START DATE":"05/10/2018","START TIME":"","END DATE":"05/10/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/848975145295143/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/31936741_2259367234088583_799897178813235200_n.jpg?_nc_cat=0&oh=449ed84efb18b820cc00d9f55cb2d610&oe=5B83C04E' width='228' height='182' alt='New faces por Serse Rodríguez' />El próximo Jueves 10 de Mayo a las 20h tenemos el placer de inaugurar “NEW FACES”, una exposición de Serse Rodríguez. Deconstrucción de la figura humana mediante el collage. Como siempre Moritz te invita a unas birras si llegas puntual.<br /> <br /> Este barcelonés afincado en Londres, utiliza la técnica del collage o deconstrucción de imágenes para acabar creando nuevos retratos que siente que se han generado por sí solos o íncluso que han sido realizados por otra persona. Figuras humanas que cobran vida bajo sus manos y se independizan de su autoría para formar nuevos seres abstractos con personalidad propia.<br /> +info sobre el artista en nuestra web: http://3345.struments.com/serse-rodriguez/</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/31936741_2259367234088583_799897178813235200_n.jpg?_nc_cat=0&oh=449ed84efb18b820cc00d9f55cb2d610&oe=5B83C04E"}]
