[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14370198_1153191958074795_5372017011630567431_n.jpg?oh=86030f9ac0e1d497f10f785a1ff4c174&oe=58861B6C","event_venue":"","event_link-href":"https://www.facebook.com/events/1820380918197618/","event_title":"Inauguración PROJECT SIO","event_start":"22/9/2016","event_end":"","event_organizer":"Galería Víctor Saavedra","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"","event_id":"1820380918197618"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14361338_912712612168411_2694934053845810564_o.jpg","event_venue":"","event_link-href":"https://www.facebook.com/events/1799755223636330/","event_title":"Inauguració de l'exposició i concurs fotogràfic Rodamons 2016","event_start":"23/9/2016","event_end":"23/9/2016","event_organizer":"Espai de fotografia Francesc Català-Roca","event_text":"Et convidem a la inauguració de Rodamons, la segona edició de l'exposició col·lectiva de l'Espai de fotografia. Un recorregut per diversos indrets del món, des dels més propers als més llunyans a través d’un recull de les millors imatges de viatges dels nostres usuaris i usuàries.\n\nAquest any però, torna amb una novetat i necessitem la teva col·laboració. Rodamons és ara un concurs fotogràfic on, mitjançant la votació del públic assistent, seleccionarem la imatge guanyadora de l'edició 2016. L'autor o autora aconseguirà una inscripció gratuïta a un dels cursos de la programació de tardor!\n\nEns ajudes a triar la millor imatge de Rodamons 2016?\n\nParticipen: \n\nAmalia Torrent\nAndrea López\nAntonia Jiménez\nCarles Quintana\nCatalina Lora\nDaniela Lee\nElisabet Mabres\nEster Rovira\nInmaculada Sabariego\nJoan Martínez\nJordi Marquez\nLeticia González\nMaite Rodríguez\nMaria Arufe\nSimonetta Pegolo\nSebastià Franch\nXavier Bou\n\nUs hi esperem a tots i a totes a partir de les 19.30 a l'Espai de fotografia (C/ de Llança, 21). Entrada lliure.\n\nMés informació: https://goo.gl/irBb3f","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1799755223636330"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14379940_1701826146806453_4667719379114351992_o.jpg","event_venue":"Passeig de Circumval.lació, 08003 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/1781827808728674/","event_title":"Newnow x Openwalls","event_start":"24/9/2016","event_end":"25/9/2016","event_organizer":"Openwalls","event_text":"NEWNOW x Openwalls\n\nL'art mural actual no es podria entendre sense remetre'ns al graffiti. Molta de la iconografia emprada, els suports, les tècniques, les referències culturals del nou muralisme actual no es poden explicar sense el graffiti. En el nou muralisme, les influències són abundants i diverses entre sí, però una part important d'aquest potent moviment ve del gest de marcar amb estil. \n\nEn aquesta intervenció volem investigar sobre els vincles entre el graffiti i el muralisme, convidant artistes que emergeixen, es nodreixen del primer però que miren cap al segon. Gent amb una trajectòria important dins d'aquest món incomprès, poc i mal explicat que és la pintura lliure a l'espai públic, però que pel tractament que li donen a la seva obra dóna pistes sobre quins són aquests punts de connexió. Cadascú a la seva manera, surten dels cànons ortodoxes i transiten per un llenguatge híbrid que ens aportarà una mica més de llum sobre aquesta relació graffiti­-muralisme.\n\nFinalment, es tracta únicament de pintar un mur. L'objectiu últim que perseguim és, com no podia ésser d'una altra manera, que aquest mur pugui ser pintat obertament a partir d'ara, i no hem trobat millor declaració d'intencions que buscar els orígens de tot plegat.\n\nARTISTES\n\nPau Magrané\nRoger Serret i Ricou \nMike Swaney\nSawe\n\n\nTots quatre tenen un vincle més o menys directe amb els cercles més hiperactius del graffiti i gaudeixen d'experiència en la pintura mural. En conjunt completen el ventall des de la figura estricte d'escriptor, Sawe, fins a l'artista d'ampli recorregut, Mike Swaney. Coincideixen en la voluntat de transgredir fent incursions en la il∙lustració, l'animació, la música, els videojocs, les instal·lacions, les accions performatives i fins i tot l'arquitectura.\n\nPau Magrané Figuera treballa a partir de diferents recursos com els videojocs, el dibuix i la música, vinculant amb humor temàtiques relacionades amb el camp de les noves tecnologies i les subcultures juvenils, el folklore i la voluntat de fer.\n\nRoger Serret i Ricou es dibuixant, pintor i un individu obsessionat amb el collage. El seu imaginari visual es nodreix d'accidents involuntaris propers a l'art brut o a la pintura digital, passats per un filtre acadèmic proper a l'arquitectura que xoca amb el seu interès per l'autoconstrucció autodidacta.\n\nMike Swaney (Kimberley, Canadà 1978), artista establert a Barcelona, convida a l'espectador a indagar sobre els costums, els rituals i els artefactes des d'una perspectiva que reflexiona sobre la naturalesa absurda inherent a la condició humana. Conegut pels seus intricats collages, escultures i la seva pintura expressiva, Swaney beu de l'imaginari i la llibertat de l'estètica de l'Art Outsider, l'Art Brut i Jean Dubuffet, com a punt de partida per explorar diferents aspectes de la nostra vida quotidiana.\n\nActualment, Swaney ha bolcat el seu focus d'interès en les interseccions entre el món online i la nostra realitat offline. Una línia d'investigació que es circumscriu al Post Internet, discurs que repassa la repercussió de la revolució digital en l'art i el seu condicionament de la nostra vida fora de la xarxa.\n\nLa seva obra ha estat exposada a nivell internacional a galeries i fires d'art de Barcelona, Nova York, Miami, Toronto, Copenhaguen i Brussel·les.\n\nSawe és un dels artistes de major talent del panorama nacional. Referent en el món del graffiti, ho està esdevenint també de la il∙lustració, amb el seu característic estil fresc, desenfadat i àcid alhora.\n\nJunts realitzaran, en paraules de Serret, una mena de \"joc d'autorreferència\". Basant-­se en diversos experiments anteriors (Article7, a Artsider amb Pau Magrané i Roger Serret o el projecte independent #copiadeunacopiadeunacopia, amb Pau Magrané, Roger Serret i Sawe), es tracta, com anota NEWNOW, de donar-li continuïtat a un joc de reinterpretació i interacció construit per etapes on es mesclen i desfiguren disciplines i recursos personals. En aquest pas, s'incorpora l'aportació de noves regles a saltar-se resultat de la nostra abstracció del concepte proposat per Xavier Ballaz. Descomposarem i desordenarem els passos habituals del graffiti, re-versionant les seves eines i trucs, barrejades amb d'altres més pròpies de la pintura contemporània per a continuar amb el nostre joc erràtic i garantir el seu caràcter experimental, autodidacte i lúdic propi d'aquest procés col·lectiu de final obert.\n\nEL PROJECTE\nTransit  Wall és un projecte iniciativa de l'ICUB, amb el suport de Montana colors #MTN i coordinat per Arcadi Poch, en el que #openwalls participa comissariant 50 metres lineals amb el col·lectiu NewNow.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"9:00","event_end-time":"18:00","event_id":"1781827808728674"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14433057_10158145078395377_3508759013871036572_n.jpg?oh=8e18f8ec743701ae1fd8d9454cd1b585&oe=586B548D","event_venue":"Calle Diagonal 353, Barcelona","event_link-href":"https://www.facebook.com/events/248128105584510/","event_title":"ZOO, una exposición de Carla Pérez-Vas y Albert Riera","event_start":"28/9/2016","event_end":"28/9/2016","event_organizer":"Servicio Continuo","event_text":"Terranova Editorial y Servicio Continuo os invitan a la inauguración de la exposición \"ZOO\", de Carla Pérez-Vas y Albert Riera.\n\nCarla Pérez-Vas (1996) fotógrafa y guitarrista de Mourn\nhttp://heidyplace.tumblr.com/\n\nAlbert Riera (1995) artista, fotógrafo y estudiante actualmente en Central Saint Martins\nhttp://albertrieragalceran.com/\n\nLa colaboración entre Carla y Albert resulta en un conjunto de obras de carácter asbtracto, dónde la gestualidad, el movimiento y la armonía de colores son los principales protagonistas. Pintar para el placer del ojo, sin ninguna otra intención. Tan solo la de explorar el resultado de unas obras en las cuales la involucración del cuerpo y la mente son esenciales. Formas naturales y simples impregnadas en la tela, utilizando las manos y los dedos consiguiendo una textura en la cual el movimiento y la intensidad quedan captados. Los dos comparten esta acción tan sistémática y experimental a la hora de pintar. Aun estando en puntos muy similares dentro de dos técnicas personales diferentes, la colaboración entre ellos resulta en una camino salvaje y abstracto lleno de color.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"23:00","event_id":"248128105584510"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14344753_1179706978766438_4447815171009759154_n.jpg?oh=98ba8dc6625019a15e377eb8beedcfe3&oe=5880AA9A","event_venue":"Fira Barcelona","event_link-href":"https://www.facebook.com/events/189329864810766/","event_title":"Lilibeth Cuenca Rasmussen performing LUCY at Swab","event_start":"29/9/2016","event_end":"1/10/2016","event_organizer":"Hans & Fritz Contemporary","event_text":"Lucy - a performance by Lilibeth Cuenca Rasmussen \n\nIn her performance Lucy, Lilibeth Cuenca Rasmussen rubs herself in clay and places herself in it. Through a repeated process, the artist grounds herself in clay and leaves her mark. During the performance, the spectators are invited to be a part and take clay from her, so that they themselves may create something new, shape the earth or simply light a candle for her.  \n\nThe performance is part of the exhibition Being Human Being at Hans & Fritz Contemporary and is about the concept of the \"original\" human. The exhibition examines the way we search for, see and display our existence’s origin and how this influences the way we understand ourselves today.  A reflection on the state of coming from different cultures and belonging in several places.\n\nRasmussen primarily works with video and performance, and her productions often involve text, music and visual elements. She collects, adapts and universalizes her narratives in a both critical and humorous processing of issues such as identity, culture, religion, gender and social relations.\n\n////////////////////////////////////////////////////////////////////////////////////////////////////\n\nLucy - una performance de Lilibeth Cuenca Rasmussen\n\nEn su performance Lucy, Lilibeth Cuenca Rasmussen se frota con la arcilla y a través de un proceso repetitivo excava con su propio cuerpo dejando su huella impresa en el barro. Durante la performance, los espectadores están invitados a participar usando la arcilla para sus propias creaciones, dándole forma o simplemente encendiendo una vela para ella.\n\nLa performance forma parte de la exposición Being Human Being en Hans & Fritz Contemporary y trata sobre el concepto del hombre \"original\".  La exposición examina nuestra búsqueda, nuestra visión, cómo entendemos el origen de nuestra existencia. Su influencia en nuestra forma de entendernos actualmente y una reflexión sobre el porvenir de diferentes culturas y la pertenencia a varios lugares.\n\nRasmussen trabaja principalmente con el vídeo y la performance, y sus producciones a menudo implican texto, música y elementos visuales. Recoge, adapta y universaliza las narraciones en un proceso tanto crítico como humorístico de temas como la identidad, la cultura, la religión, el género y las relaciones sociales.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:30","event_id":"189329864810766"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14445093_1064516236969011_1298273772665347541_o.jpg","event_venue":"Verdi Verd","event_link-href":"https://www.facebook.com/events/339598069709544/","event_title":"Imaginarios - Ricardo Llopico","event_start":"29/9/2016","event_end":"29/9/2016","event_organizer":"Verdi Verd","event_text":"IMAGINARIOS\nRICARDO LLOPICO\nUn artista que toma su arte como un oficio de dedicación integral y que se mueve con maestría y fluidez a través de diversas técnicas que incluye vitrales, dibujo y pintura. En su obra, el ser y el paisaje se encuentran, se reconocen, y se hacen uno solo. Ricardo Llopico","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"339598069709544"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14358692_1064566056964029_8626968160958155170_n.jpg?oh=4cd0aa7f2bd2fe18abc0001abfb55103&oe=587FF8C2","event_venue":"Verdi Verd","event_link-href":"https://www.facebook.com/events/339924609674535/","event_title":"Entrelineas - Rocho Erenberg","event_start":"29/9/2016","event_end":"29/9/2016","event_organizer":"Verdi Verd","event_text":"ENTRELINEAS\nROCHO ERENBERG \nJueves 29 septiembre 2016. HORA 19:00 \nUna joyería de autor contemporánea que mezcla materiales modernos inusuales y tradicionales. \n\nPropuesta minimalista, constructivista y geométrica, con cierta esencia orgánica, pero siempre original y moderna.\n\nLa exposición estará abierta hasta el 30 de noviembre de 2016","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"339924609674535"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14362574_601592719965832_2247186753015772375_o.jpg","event_venue":"thefloor.bcn","event_link-href":"https://www.facebook.com/events/1697486020573594/","event_title":"SAL A L'ADN","event_start":"30/9/2016","event_end":"2/10/2016","event_organizer":"thefloor.bcn","event_text":"Exposició de fotografies d'en Sergi Margalef","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"14:00","event_id":"1697486020573594"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14390648_1166087716747129_4781932327915899709_n.jpg?oh=99aaf27bee8e7ac27468a9faebd95dcb&oe=586DAA98","event_venue":"Passatge Studio","event_link-href":"https://www.facebook.com/events/310171216015181/","event_title":"Les Marcel(s)","event_start":"1/10/2016","event_end":"1/10/2016","event_organizer":"Passatge Studio","event_text":"Les Marcel(s)\n29.09.2016-08.10.2016\n\nMarcel Broodthaers - Marcel Mariën - Marcel Vandeweyer - Marcel Duchamp.\n\n1.10.2016 (13h // 1pm)\nIntervenció de l’artista i comissari de l’exposició Erich Weiss\nIntervention by artist and curator of the exhibition Erich Weiss\nIntervención del artista y comisario de la exposición Erich Weiss\n\n\n/////\nCAT \nPer la segona edició del Barcelona Gallery Weekend, Passatge Studio presenta Les Marcel(s), una exposició amb obres de la col·lecció privada de la parella belga Chantal i Serge Paternoster. \n\nL’interès de la parella es centra en col·leccionar artistes amb el nom de Marcel. Així és com han reunit obres d’artistes belgues com Marcel Duchamp, Marcel Broodthaers, Marcel Mariën i Marcel Vandeweyer.\n\nA l’exposició de Passatge és veuran algunes d’aquestes obres que comparteixen un similar sentit de l’humor i una peculiar sensibilitat poètica.\n\nLes Marcel(s) és també un joc de paraules; fa referència a les samarretes sense mànigues que va fer popular el llegendari boxejador (i amant d’Edith Piaf) Marcel Cebrian.\n\nEl dissabte dia 1 d’Octubre a les 13h hi ha haurà una intervenció a càrrec de l’artista, i també comissari de l’exposició, Erich Weiss.\n\n/////\nEN\nFor the second edition of Barcelona Gallery Weekend, Passatge Studio presents Les Marcel(s), an exhibition with artworks from the private collection of the Belgian couple Chantal and Serge Paternoster.\n\nThe focus of their interest is on collecting artists whose name is Marcel. Under this premise, they have gathered artworks by artists such as Marcel Duchamp, Marcel Broodthaers, Marcel Mariën or Marcel Vanderweyer.\n\nIn the exhibition at Passatge Studio there will be a selection of these artworks, which share a similar sense of humour and a peculiar poetic sensitivity.\n\nLes Marcel(s) is also a pun; it refers to the sleeveless t-shirts popularised by the legendary boxer (and lover of Edith Piaf) Marcel Cerdan.\n\nOn Saturday 1st of October at 1pm there will be a surprise performative intervention by artist Erich Weiss, who is also the curator of the show.\n\n/////\nESP\nPara la segunda edición del Barcelona Gallery Weekend, Passatge Studio presenta Les Marcel(s), una exposición con obras de la colección privada de la pareja belga Chantal i Serge Paternoster.\n\nEl interés de la pareja se centra en coleccionar artistas con el nombre de Marcel. Así es como han reunido obras de artistas belgas como Marcel Duchamp, Marcel Broodthaers, Marcel Mariën i Marcel Vandeweyer.\n\nEn la exposición de Passatge se veran algunas de estas obras que comparten un similar sentido de l'humor y una peculiar sensibilidad poética.\n\nLes Marcel(s) es también un juego de palabras; hace referencia a las camisetas sin mangas que hizo popular el legendario boxeador (y amante de Edith Piaf) Marcel Cebrian.\n\nEl sábado 1 de Octubre a la una del mediodía habrá una intervención a cargo del artista, i también comisario de la exposición, Erich Weiss.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"14:00","event_id":"310171216015181"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14432974_506502342892175_6368519571912965523_n.jpg?oh=c1daf837e91b4d61ab035ceff08c50ec&oe=58656341","event_venue":"Projekteria","event_link-href":"https://www.facebook.com/events/1820957624805215/","event_title":"Exposició Campo de Juego - Alberto Franco Díaz Exhibition","event_start":"1/10/2016","event_end":"14/10/2016","event_organizer":"Projekteria","event_text":"Coincidint amb l'obertura de la galeria s'inaugurarà el programa d'exposicions amb Campo de Juego, d'Alberto Franco Díaz. Una sèrie de fotografies en blanc i negre que, a través d'una passejada per un bosc, va qüestionant-se els límits de la realitat i la ficció, indagant en la construcció de noves realitats de llocs comuns a través de narracions alternatives i ambients inquietants, tot generant una visió poètica, estètica y també crítica. \n//\nOpening the gallery's exhibition program, Projekteria presents Campo de Juego by Alberto Franco Diaz, a series of photographs in black and white in which out of a walk through a forest the limits of reality and fiction are questioned by exploring the construction of new realities of common places through alternative narratives and disturbing environments, creating an aesthetic, poetic and critical vision.\n//\nCoincidiendo con la apertura de la galería se inaugurará el programa de exposiciones con Campo de juego de Alberto Franco Díaz, una serie de fotografías en blanco y negro en las que, partiendo de un paseo por un bosque, se cuestiona los límites de la realidad y la ficción e indaga en la construcción de nuevas realidades de lugares comunes a través de narraciones alternativas y ambientes inquietantes, generando una visión poética, estética y también crítica.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1820957624805215"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/14329952_1496299830395626_7342202643412210746_n.jpg?oh=e95e1a7cdc26e140ea797ff8f28e948a&oe=588662A7","event_venue":"","event_link-href":"https://www.facebook.com/events/183415035426845/","event_title":"Cena con el artista - 3a edición con Stefanie Herr","event_start":"14/10/2016","event_end":"14/10/2016","event_organizer":"La Plataforma","event_text":"[cast]\nLa Plataforma y La Cocina Palpita celebrarán la 3a edición de \"Cena con el artista\", un evento gastronómico que\nahonda en la relación entre el arte contemporáneo y la cocina por medio de cenas privadas donde el menú va en concordancia con la obra, vivencias y gustos culinarios del autor. En esta ocasión, la anfitriona será la artista Stefanie Herr, y las obras de su exposición \"Emboscada\" serán el telón de fondo e hilo conductor de la velada. \n\nLas obras serán interpretadas por Mathieu Porcher, chef de La Cocina Palpita, y Jorge González, recién incorporado al equipo tras pasar tiempo en los fogones de El Celler de Can Roca.  \n\nEl menú estará formado por seis platos degustación que representarán seis conceptos derivados de la artista y de su obra: las emociones de Stefanie Herr, la técnica de sus creaciones, los materiales empleados, los bosques Alemanes, el otoño y la temática del hombre en su entorno natural. Seis platos otoñales, con toques silvestres de pino y enebro, en los que los frutos rojos y texturas como las de setas y hongos devendrán en una topografía culinaria del producto de temporada.\n\nExposición: \"Emboscada\", de Stefanie Herr\nChef: Mathieu Porcher y Jorge González (La Cocina Palpita)\nPrecio menú: 60€\nLugar: La Plataforma (C/ Pujades 99. Barcelona)\nReservas: cenas@laplataformabcn.com / 934 856 519  \nPlazas limitadas: 60 personas\n\n[cat]\nLa Plataforma i La Cocina Palpita celebraran la 3a edició de “Sopar amb l’artista”, un esdeveniment gastronòmic que aprofundeix en la relació entre l’art contemporani i la cuina mitjançant sopars privats on el menú va en concordança amb l’obra, les vivències i els gustos culinaris de l’autor. En aquesta ocasió, l’amfitriona serà l’artista Stefanie Herr, i les obres de la seva exposició “Emboscada” seran el teló de fons i el fil conductor de la vetllada.\n\nLes obrs seran interpretades per Mathieu Porcher, xef de La Cocina Palpita, i Jorge González, recent incorporat a l’equip després del seu pas pels fogons d’El Celler de Can Roca. \n\nEl menú estarà format per sis plats degustació que representaran sis conceptes derivats de l’artista i de la seva obra: les emocions d’Stefanie Herr, la tècnica de les seves creacions, els materials emprats, els boscos d’Alemanya, la tardor i la temàtica de l’home en l’entorn natural. Sis plats de tardor, amb tocs silvestres de pi i ginebre, on els fruits vermells i les textures dels bolets esdevindran la topografia culinària del producte de temporada. \n\nExposició: “Emboscada”, d’Stefanie Herr\nXef: Mathieu Porcher i Jorge González (La Cocina Palpita)\nPreu menú: 60€\nLloc: La Plataforma (C/ Pujades, 99. Barcelona)\nReserves: cenas@laplataformabcn.com / 934 856 519\nPlaces limitades: 60 persones\n\n[ENG]\nLa Plataforma and La Cocina Palpita will celebrate the 3rd edition of “Dinner with the artist”, a gastronomic event that deepens into the relationship between contemporary art and cooking through private dinners in which the menu is related to the work, experiences and culinary tastes of the author. In this occasion, the host will be artist Stefanie Herr, and the artworks of her exhibition “Emboscada” will be the thread to put it all together. \n\nThe pieces will be interpreted by Mathieu Porcher, cook at La Cocina Palpita, and Jorge González, the most recent incorporation to the team after spending some time at El Celler de Can Roca. \n\nThe menu will consist of six tasting dishes that represent six different concepts related to the artist and her work: Stefanie Herr’s emotions, the technique she uses, the materials she uses, German woods, Autumn and the theme of Man in nature. Six autumnal dishes, with wild touches of pine and juniper, in which red fruits and textures like the ones of mushrooms will become the culinary topography of the season’s product. \n\nExhibition: “Emboscada”, de Stefanie Herr\nCook: Mathieu Porcher and Jorge González (La Cocina Palpita)\nMenu price: 60€\nPlace: La Plataforma (C/ Pujades, 99. Barcelona)\nBooking / reservations: cenas@laplataformabcn.com / 934 856 519\nLimited places: 60 people","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:30","event_id":"183415035426845"}]