[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14310285_1122488071166775_373279117630157047_o.jpg","event_venue":"Fab Lab Barcelona","event_link-href":"https://www.facebook.com/events/1125953994150342/","event_title":"Make your own Fab Skate!","event_start":"30/9/2016","event_end":"1/10/2016","event_organizer":"Fab Lab Barcelona","event_text":"*Fabrica tu Fab Skate*\n\n¿Te imaginas la tabla perfecta? ¿Y diseñarla y fabricarla tú mismo?\nEn este taller conocerás todos los pasos para hacerlo y podrás utilizar las diferentes herramientas de fabricación digital para trabajar madera.\nFechas: 30 Setiembre (15.00 a 19.00h) y 01 Octubre (10.00 a 20.00h)\nPrecio: 200 € (materiales incluidos)\n\n--\n\n*Make your Fab Skate*\n\nCan you imagine the perfect board? And design it and fabricate it yourself?\nIn this workshop you will discover all the steps to do it and you will use different tools of digital fabrication for woodworking.\nDates: September 30th (15.00 to 19.00h) and October 01st (10.00 to 20.00h)\nPrice: 200 € (materials included)\n\n--\n\nTodas las clases son en Castellano e inglés. Trae tu portátil. No es necesario ningún conocimiento previo. Materiales incluidos. \n\nClasses in English and Spanish. Bring your laptop. No previous knowdlege needed. Materials included.\n\n--\n\nReserva tu plaza hasta el 23 de Setiembre! \nBook here until September 23rd! \nhttp://fablab.fikket.com/event/fabrica-tu-fab-skate-make-your-fab-skate","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"19:00","event_id":"1125953994150342"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14435170_10154899059389796_8813157163344487069_o.jpg","event_venue":"HOMESESSION","event_link-href":"https://www.facebook.com/events/1691590761160715/","event_title":"No sé que hay en mi fogata, pero creo que es un gigante","event_start":"1/10/2016","event_end":"3/10/2016","event_organizer":"HOMESESSION","event_text":"ÁNGELA CUADRA \n\nNo sé que hay en mi fogata, pero creo que es un gigante o algo…\n\nINAUGURACIÓN: SÁBADO 1 DE OCTUBRE A LAS 12\nJueves 29 Septiembre, 17 – 21 h\nViernes 30 de Septiembre a domingo 2 de Octubre, 11 – 19 h\n\nPara su intervención en Homesession ha llevado a cabo una obra pensada y elaborada con sus hijos pequeños que se completa, posteriormente con su ubicación en sala, con la acción del público. La idea parte de desarrollar una serie de objetos con los que los asistentes puedan jugar, de modo que cada espectador sea invitado a elaborar su propio relato de la exposición; en otras palabras, Cuadra quiere introducir el juego en el espacio expositivo como estrategia para desarrollar una pluralidad de experiencia en base a unos mismos elementos.\n\nEl dispositivo que se presenta en esta sala es sencillo y queridamente abierto con el objeto de dar pie a un diálogo abierto y sin imposturas ni barnices artísticos sobre la condición real de los artistas con hijos, sus vicisitudes, encuentros y desencuentros, algo que incite a la gente a hablar y no quede como un dispositivo formal unidireccional. Para ello, la artista se vale principalmente de dos piezas: por un lado, un mural con los dibujos de Victor (7 años) y Kaori (4 años) de este verano, y por otro la formalización de un dibujo de su hijo mayor con la intención de materializar algo que saliera directamente de las obsesiones infantiles, muchas veces más prosaicas que las idealizaciones que proyectamos sobre ellos, pero no por ello menos intensas.\n\nÁngela Cuadra es una inconformista que se enfrenta a la crisis mediante sus proyectos artísticos. Éstos giran en torno a las tensiones que surgen de la contraposición entre lo natural y lo artificial, lo público y lo privado; además, organiza exposiciones y veladas culturales en su propia casa como respuesta a la crisis actual. Así pues, Cuadra trabaja tanto en la creación de su obra como en su puesta en escena; para ello, habitualmente toma material preexistente que ya tenga una carga semántica, una historia, una significación, para dotarlo de un nuevo sentido a través de su reelaboración y su muestra. En este sentido, sus propuestas se enmarcan en gran medida dentro de la linea que propone Homesession, que acoge a artistas en residencia estableciendo así una dialéctica –cada vez distinta– entre el espacio habiacional, creativo y expositivo.\n\nEn sus primeros trabajos, Ángela Cuadra parte del interés por el arte público y va evolucionando hacia su polo opuesto: un entorno más íntimo y personal enmarcado dentro del ámbito privado, trasladando el lenguaje de los medios de comunicación como modo de expresión en la intimidad. Según María Wills, el uso de la “casa como ámbito de actuación artística es una constante de la artista, que se sirve de los elementos de la vida cotidiana con fuerte valor doméstico”. Así, Cuadra se repliega a la casa como ámbito de actuación artística y se sirve de elementos de la vida cotidiana con fuerte valor doméstico, utilizando también el potencial simbólico de la casa, y trata de articular un discurso en torno a la domesticidad y sus implicaciones semánticas, así como su contrario, lo contestatario, lo que no se deja domesticar. Como ella misma explicó en 2015, “lo que más me interesa es la posibilidad de trabajar en un espacio que no sea puramente artístico\".\n\n\n\n\n/     /     /     /     /     /     /     /     /     /    /     /     /\n\nÁngela Cuadra es licenciada en Bellas Artes por la Universidad Complutense de Madrid, donde vive y trabaja. Vinculada a una nueva generación de artistas madrileños, su trabajo comenzó a difundirse a principios de esta década en el circuito independiente, en muestras como Casas y Calles, Mirador 05, Feedback y Off Limits. Entre sus exposiciones individuales destacan el solo project Family Utopia (Artesantander 2014) y Outdoor living (JosédelaFuente, antes Nuble, 2014),  Trotzdem (la Eriza, Madrid) y Las Afinidades Electivas (Programa Interferencias, Galería Nuble), ambas en 2013. Seleccionada en el IV Premio Arte Internacional Artejoven 14, ha formado parte de numerosas exposiciones colectivas, como su participación en Todo está muy caro. Declaraciones del mercado junto con Antonio Caro (espacio Trapézio, 2015), Misha Bies Golas, 27 negros(CGAC, 2014); In situ (OTR Espacio de arte, Madrid 2013) o NEWS, EVENTS & FRIENDS – NOTICIAS, EVENTOS Y AMIGOS…homenaje a Walter Hopps (Comisariado por Tania Pardo y Guillermo Espinosa, La New Gallery. Madrid 2013). Dirige Salón, un espacio expositivo dentro de su propio estudio madrileño, una iniciativa autofinanciada con una periodicidad variable.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"16:00","event_id":"1691590761160715"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-0/p480x480/14445205_1282823655063203_5141566693799856789_o.jpg","event_venue":"La Capella","event_link-href":"https://www.facebook.com/events/937380719699676/","event_title":"Antoni Hervàs fa una visita comentada a la seva exposició","event_start":"4/10/2016","event_end":"4/10/2016","event_organizer":"La Capella","event_text":"L'artista Antoni Hervàs comenta la seva exposició El Misterio de Caviria","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"19:00","event_id":"937380719699676"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14369998_1858147517747803_5124677543940451126_n.jpg?oh=09279a904ee1b9197b047c19af01e1b8&oe=5863A7CE","event_venue":"Centre d'Art Santa Mònica","event_link-href":"https://www.facebook.com/events/650715015089062/","event_title":"Cuerpos e ideas en danza. Miradas sobre el contact improvisation","event_start":"5/10/2016","event_end":"5/10/2016","event_organizer":"Grapa - Grup de Recerca en Antropologia i Pràctiques Artístiques","event_text":"Marina Tampini (IUNA-Buenos Aires) presenta el seu treball d'investigació en contact improvisation. L'autora proposa mirar el CI dins del seu esdevenir històric de la dansa i la cultura, procurant comprendre el funcionament d'aquesta pràctica que plateja modes poc usuals de socialització, de creació i d'experimentació amb el que és sensible. A partir d'autors com Focault, Deleuze i Spinoza, el seu treball busca comprendre les concepcions de cos, art, moviment (com a mèdium de la dansa) i de composició (com a creació de danses) que planteja el Contact Improvisation. A la vegada, suggereix que els desplaçaments i les ruptures proposats per a aquesta forma de moviment a l'interior del camp de la dansa esdevenen més comprensibles quan es llegeixen en relació amb l'àmbit més ampli de l'art i amb l'encara més ampli règim del fet sensible contemporani. \nDesprés de la presentació teòrica de la seva investigació, Tampini portarà les seves idees al cos i guiarà una sessió des de la pràctica del contact improvisation amb els assistens al seminari.\n_________________________________________________________________\n\nMarina Tampini (IUNA-Buenos Aires) presents her research on contact improvisation. The author suggests looking at CI within its historical becoming of dance and culture, trying to understand the workings of this practice as unusual modes of socialization, creation and experimentation with the sensible. From authors such as Focault, Deleuze and Spinoza, her work seeks to understand the concepts of body, art, movement (as a dance medium) and composition (such as creating dances) posed by Contact Improvisation. At the same time, it\nsuggests that shifts and breaks proposed for this form of movement inside the field of dance become more understandable when read in conjunction with broader art concerns and the still wider contemporary regime of the sensible. After the presentation of her theoretical\nresearch, Tampini will bring her ideas to the body and will coordinate a session of contact improvisation with the seminar attendants.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"650715015089062"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14195439_1734935043433864_4459099026608748143_o.jpg","event_venue":"@Color_Triciclo","event_link-href":"https://www.facebook.com/events/1112002038838440/","event_title":"Inferno de Amira Jalet","event_start":"6/10/2016","event_end":"7/10/2016","event_organizer":"Color_Triciclo","event_text":"CAST\n\nJueves 6 de octubre – 19.00hrs - Color Triciclo acoge la artista Amira Jalet en una noche de arte en vivo.\n\nLa artista hará una escultura en vivo dentro de la galería, inspirándose en El Inferno de Dante Alighieri.\nSe trata del mismo tema y del mismo material aplicados en sus últimas piezas de joyería,que presentará en exclusiva en el Santa Mónica, durante el Joya Art Jewellery Fair 2016.\n\nA través de la escultura Amira nos enseñará su proceso de experimentación con el uso del carbón vegetal, las múltiples posibilidades de este, y las técnicas de endurecimiento que emplea para que la pieza perdure en el tiempo. La artista, siempre atenta al estudio de materiales diferentes y inusuales para crear piezas de joyería, este año ha elegido el carbón vegetal en relación al desarrollo del tema del Inferno.\n\nEl encuentro organizado por las dos creativas italianas, tendrá lugar durante la exposición de joyería VERSUS, ya presente en el espacio y enmarcada dentro del circuito OFF JOYA 2016. La idea que ambos eventos convivan en el mismo espacio surgió gracias al hecho de que comparten el mismo concepto: VERSUS vivido como la ocasión de hacer un cara a cara.\n\nDurante la creación en vivo Adele y Costanza crearán una instalación cara a cara con la obra de Amira, trabajando el mismo tema pero con su propio proceso creativo.\n\nEl Infierno dantiano: un viaje nítido, definido. Una sucesión de imágenes cambiantes. Escenarios solemnes llenos de detalles, dentro de los cuales se mueven multitud de sensaciones. Cada mínimo acontecimiento está contado a través de los ojos de un hombre que hace un viaje, y que te lleva con el. El mismo viaje que puede ser el de cada uno. Un recorrido casi obligatorio, dentro del cual adentrarnos para conocer lo intimo de nuestros miedos y poder volver a ver las estrellas.\n\nEsta colaboración con Amira Jalet es una invitación \"a puertas abiertas\" a todas las personas que quieran participar activamente durante la tarde; el material necesario para crear lo pone la galería, y dentro de una de las dos premisas,el uso del carbón o el Inferno de Dante, las personas que lo deseen sólo deberán dejarse llevar de la energía de la tarde/noche.\n\nLa entrada es gratuita\n\nC/ del Portal Nou, 16 planta baja – 08003 – Barcelona \nMetro L1 – Arc de Triomf –\nMetro L4 – Jaume I –\n\nOs esperamos!\n\nENG\n\nThursday 6th October – 7.00 p.m. - Color Triciclo hosting Amira Jalet in a Live Art’s night.\n\nThe artist will create a Live Sculpture about Dante Alighieri’s Inferno, into the gallery.\nShe will use the same topic and the same material applied in her latest jewels, which will be presented in the Santa Monica Art Centre, during the JOYA Art Jewellery Fair 2016.\n\nBy sculpture, Amira shows us her experimental process of charcoal’s use, its many possibilities and the technique of the hardening that she employs to ensure the preservation of  the art works over time. The artist always takes care of studying different and unusual materials to create jewelry’s pieces: this year she has chosen charcoal in relation to Dante’s Inferno.\n\nThe event curate by both creative Italian artists, will take place at Color Triciclo studio/gallery during the VERSUS art jewelry exhibition, which is part of the OFF JOYA 2016. The idea of the coexistence of both events arose because they sharing the same concept: VERSUS as a “face to face” opportunity.\nDuring the live performance of Inferno, Adele and Costanza will create an art installation face to face with the Amira’s work, working together on the same topic but every artist with her own creative process.\n\nThe Dante’s Inferno: a very clear and well-defined trip. A succession of changing images. Solemn scenarios full of details, into of them a lot of sensations are moving.\nEach minimum event is told  through the eyes of a man, who doing a trip and introduce us with him. Everyone could live the same journey. To enter into an almost obligatory route, where to know the intimate of collective fears and can come back to see the stars.\n\nThe collaboration with Amira is an invitation “with the doors open” to all the people that want to participate actively during the Live Art Night. The studio/gallery offers the material necessary to create. Under one of two presuppositions, the charcoal’s use or Dante’s Inferno, persons wishing to come, just should let themselves be guided and enjoy the feeling of the night.\n\nFree entrance!\n\n16 groundfloor, C/ del Portal Nou -08003 – Barcelona \nMetro L1 – Arc de Triomf –\nMetro L4 – Jaume I - \n\nWe’re waiting for you!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"0:00","event_id":"1112002038838440"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14425328_1127162867370188_3102079783851697004_o.jpg","event_venue":"The Collective","event_link-href":"https://www.facebook.com/events/1071323116315478/","event_title":"Expo : A selected work · Johanna Sellén","event_start":"6/10/2016","event_end":"6/10/2016","event_organizer":"The Collective","event_text":"The Collective presenta “A selected work” la nueva exposición de Johanna Sellén (Suecia, 1989). La exhibición consta de una serie de dibujos que retratan el día a día de la artista en Barcelona.\n\nJohanna consigue hacer de cada situación cotidiana un universo propio que se refleja en el deseo de libertad y de expresión sin límites de los personajes retratados. \n\nÉstos buscan romper con su categoría de “sujeto” para devenir una línea, un sueño anotado, una letra. Parecen encerrados en un meticuloso orden que les niega pero aun y así persiste en ellos una búsqueda constante por romper con la supuesta armonía y mostrar el caos que en ellos habita. \n\nSólo allí se encuentra lo verdadero de la situación: En el sueño, en la locura, en el sin-sentido, en aquello pensado y no dicho… Rostros que estallan en colores, en pensamientos inconclusos; miedos y agonías se descomponen en un puzzle que borra por completo el contexto que los enmarca y hace que el interior de los personajes brote como el único paisaje posible.\n\n\nThe Collective\nCarrer d’ en Roig 11, 08001 Barcelona.\nJueves 06 de Octubre\n\nDudas, consultas... puedes hacerlo escribiendo a > hola@thecollective.es.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"1071323116315478"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14468164_1288470551187282_3551508403492095797_o.jpg","event_venue":"galeribcn","event_link-href":"https://www.facebook.com/events/307441622949374/","event_title":"Galeribcn presenta The heart after the storm de Randomagus","event_start":"8/10/2016","event_end":"8/10/2016","event_organizer":"galeribcn","event_text":"['galəri] presenta nueva temporada con la exposición de collages The heart after the storm del artista Randomagus.\n\nEl próximo sábado 8 de octubre de 12:30 a 15:00 inauguraremos el último trabajo de Randomagus, que recoge las luchas del corazón y su reposo después de la guerra. \n\nMychel Castro con su proyecto Meu Jazz, Mi Blues, My Soul  pinchará sus vinilos y Moritz ofrecerá sus cervezas a todos los asistentes. \n\n\n['galəri] presenta nova temporada amb l' exposició de collages The heart after the storm de l' artista Randomagus. \n\nEl pròxim dissabte 8 d'octubre de 12:30 a 15:00 inaugurem l' últim treball de Randomagus, que recull les lluites del cor i el seu repòs després de la guerra. \n\nMychel Castro amb el seu projecte Meu Jazz, Mi Blues, My Soul punxarà els seus vinils i Moritz oferirà les seves cerveses a tots els assistents.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:30","event_end-time":"15:00","event_id":"307441622949374"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14369881_1074411502648421_2740162818312228397_n.jpg?oh=8bffd28401898ec772aab959257c6bf3&oe=586BA82A","event_venue":"Floratelie","event_link-href":"https://www.facebook.com/events/1288348761176356/","event_title":"Exposicion de Marat Valiakhmetov","event_start":"20/10/2016","event_end":"20/10/2016","event_organizer":"Mia Lamarr","event_text":"Os invitamos a la inauguración de la exposicion  de Marat Valiakhmetov en FlorAtelie - 20 de octubre a las 19:00!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1288348761176356"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14409510_796235697146348_2280393909872586903_o.jpg","event_venue":"Carrer de Fernando Poo, 5, 08005 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/251382441929579/","event_title":"Curso de escultura / Clase abierta y gratuita","event_start":"1/10/2016","event_end":"1/10/2016","event_organizer":"Pablo Bruera Sculptor","event_text":"Presentación de los cursos de escultura.\nUna clase abierta para dar oportunidad de conocer el taller, el contenido del curso y la metodología.\n\nDirigido a aquellos interesados en realizar un curso de escultura con clases semanales de 3 horas cada sesión.\nNo se requiere experiencia ni conocimiento previos.\n\nHorarios:\nGrupos matutinos los lunes o viernes de 9:30 a 12:30\nGrupos vespertinos los lunes o jueves de 18 a 21.\nGrupo de los sábados de 11 a 13.\n\nPrecio:\n120€ mensuales\nse incluyen todos los materiales.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"13:00","event_id":"251382441929579"}]