[{"EVENT NAME":"Talking Galleries Barcelona Symposium 2018","VENUE NAME":"MACBA Museu d'Art Contemporani de Barcelona","ORGANIZER NAME":"Talking Galleries","START DATE":"01/22/2018","START TIME":"","END DATE":"01/23/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/331210210681489/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23472164_1949626228631793_4019134337968046063_n.jpg?oh=86de722243f43c0405aac3ef1dee305a&oe=5AB3EFF2' width='228' height='182' alt='Talking Galleries Barcelona Symposium 2018' />A two-day Programme of Debates & Professional Networking<br />Be and early bird and book you seat in advance <br />_______<br /><br />The #TalkingGalleries Barcelona Symposium is back! On Jan 22-23, 2018 we will meet in Barcelona to discuss the hottest topics in the gallery sector.<br /><br />What is to happen: a two-day programme of debates and thought-provoking reflections on art gallery management which will gather international key figures to share experiences and collectively rethink forward-looking models.<br /><br />Gallerists, collectors, art writers, curators, artists, researchers, fair directors »» you are all welcome to join the conversation at MACBA Museu d'Art Contemporani de Barcelona.<br /><br />Register & book your early bird ticket before Dec 22, 2017 »» bit.ly/2zk3Ldt.<br />Full #TGBCN2018 programme to be announced very soon.<br /><br />_______<br />To keep up with the latest news follow us on facebook and twitter (twitter.com/Talkingalleries).<br />Or contact us at: <br />talking@talkinggalleries.com | +34 93 215 5260</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23472164_1949626228631793_4019134337968046063_n.jpg?oh=86de722243f43c0405aac3ef1dee305a&oe=5AB3EFF2"},{"EVENT NAME":"6ªEdición TrendMap + Exposición Mariano Pascual en Miscelanea","VENUE NAME":"Miscelanea Bcn","ORGANIZER NAME":"Trend Map Bcn","START DATE":"01/05/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/106704303459857/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25542667_2061687110768238_8046317810100588509_o.jpg?oh=275c39f55fd913df729c0d95cf6957d5&oe=5ACCBBA5' width='228' height='182' alt='6ªEdición TrendMap + Exposición Mariano Pascual en Miscelanea' />Presentación #6edition Trend Map Barcelona + exposición inédita “Plastic Thoughts” de Mariano Pascual en MISCELANEA<br /><br />Llega la #6edition de Trend Map Barcelona junto con su 3er Aniversario. En esta ocasión celebra su nueva identidad gráfica by Ugly Studio en colaboración con Mariano Pascual, que expondrá las ilustraciones de las 6 portadas de las guías de cada barrio junto a 3 series inéditas en exclusiva inspiradas en el mismo imaginario en la galería Miscelanea. <br /><br />El evento se celebrará el próximo 5 de Enero de 20.00h a 23.00h en Miscelanea, la ya consolidada galería del Raval. Contarán con dos espacios: Kalso, la renovada propuesta del bar de Miscelánea con identidad propia en donde se celebrará el 3er aniversario Trend Map con nueva identidad by Ugly Studio y donde podrás adquirir tus guías Trend Map de esta #6edition de todos los barrios, disfrutar de las magníficas cervezas artesanales Pueblo, mientras te deleitas con la música de Balkline, DJ barcelonés que pincha diversos estilos de música electrónica en vinilo. Estos van desde el house hasta el breakbeat, siempre con un aire underground + DJ El Llop Blau; y la galería, en donde podrás ver la exposición temporal de Mariano Pascual “Plastic Thoughts”, obra inédita del artista partiendo del imaginario de las portadas para Trend Map,  y que permanecerá en la galería hasta el 28 de Enero. <br /><br />Para esta #6edition, Trend Map Barcelona ha decidido colaborar con Mariano Pascual para dar vida a las portadas de sus 6 guías de los barrios de:  Raval, Gótico, Born, Sant Antoni - Poble Sec, Gracia y Eixample. <br /><br />Viernes 5 de Enero de 2018. 20h - 23-00h Galería Miscelanea, c\\ Guardia 10, 08001 Barcelona<br /><br />¡Os esperamos con una cerveza fresquita de Del Pueblo!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25542667_2061687110768238_8046317810100588509_o.jpg?oh=275c39f55fd913df729c0d95cf6957d5&oe=5ACCBBA5"},{"EVENT NAME":"No saber el por que?, pero sabiendo porqué","VENUE NAME":"Carrer d'Espronceda 326, nave 4 y 5","ORGANIZER NAME":"Espronceda","START DATE":"01/11/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/139652340031816/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25587775_943535979138879_8095547973563317701_o.jpg?oh=8265afc45370dff5c04ed71ff42c32ae&oe=5AFD8C2A' width='228' height='182' alt='No saber el por que?, pero sabiendo porqué' />Pep Montoya presents us a collection of his work in shapes, both bi and tridimensional, in an invitation to dive into one's thoughts and imagination. It's our next exhibition, January 11th 2018.<br /><br />\"Despite having the awareness of 'no perfect achievement', there is the will to delve into the contingent and unpredictable in order to continue the exploration of the changing environment in which we are immersed, here are the works presented\" Pep Montoya.<br />______<br />CAS<br />Pep Montoya nos enseña una colección de su obra, una invitación una inmersión en los pensamientos y en la imaginación. Es nuestra próxima exposición el 11 de Enero de 2018.<br /><br />\"A pesar de tener la conciencia de “no consecución perfecta”, hay la voluntad de profundizar en lo contingente e imprevisible (parafraseando a Marin Kippenberger: No saber el por qué?, pero saber el porqué...) a fin de seguir la exploración del entorno cambiante en el que estamos inmersos, he aquí les obras que se presentan\"<br />_______<br />CAT<br />Pep Montoya ens ensenya una col·lecció de la seva obra, una invitació una immersió en els pensaments i en la imaginació. És la nostra propera exposició el 11 de Gener de 2018.<br /><br />\"Tot i la consciència de “no consecució perfecta”, hi ha la voluntat d’aprofundir en allò contingent i imprevisible (parafrasejant a Marin Kippenberger: No saber el per què?, però saber el perquè...) a fi de seguir l’exploració de l’entorn canviant en el que som immergits, d’aquí les obres que es presenten\".</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/25587775_943535979138879_8095547973563317701_o.jpg?oh=8265afc45370dff5c04ed71ff42c32ae&oe=5AFD8C2A"}]
