[
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/Candombe.jpg",
    "event_venue": "Galeria Marlborough",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Blanca Muñoz",
    "event_start": "29.09.16 – 12.11.16",
    "event_end": "29.09.16 – 12.11.16",
    "event_organizer": "Galeria Marlborough",
    "event_title2": "Recapitulation",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/recapitulation/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/DAVID-TREMLETT-ROLL-ON-PALERMO-1-122x150-2016.jpg",
    "event_venue": "Galeria Miguel Marcos",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/new-working-drawings/",
    "event_title1": "David Tremlett",
    "event_start": "",
    "event_end": "29.09.16 – 30.11.16",
    "event_organizer": "Galeria Miguel Marcos",
    "event_title2": "New Working Drawings",
    "event_text": "David Tremlett (St.Austell, Cornwall, England, 1945), one of the most versatile artists of his generation. His works are noted for his personal and unique style, which has provided him a central position in the international art scene.\nUnder the title \"New Working Drawings\", Miguel Marcos Gallery presents his first solo exhibition at a gallery in Barcelona. In this exhibition, works realized by two different techniques are presented: pastel on support of paper and an intervention on the walls of the gallery space (wall drawing), which is created especially for this occasion. According to Tremlett, pastel \"is a fragile, delicate powder, so light that you can blow, but at the same time you can do something strong, demanding and structurally resistant.\" With this specific material, the strength of expression of the artist is presented by the nature of its own components.\nThe works of Tremlett rely on architecture, nudity and spirituality, basing on the idea of ​​displacement in time and space and describing an imaginary and memorable world whose convolutions are in resonance with err legendary. Each of his accomplishments (wall drawing) comes from what is called a projection, so the wall appears as a new field of experimentation, a new journey. It does not imply separation but opening. It's not the fragment, but the whole. In its extension, its thickness, its ability to resonate, it is taken as the ideal and prospective place of all memories.\nWith this simple meanwhile profound presence, la Galería invites the public to an introspective vision of the infinite path of the artist in intercultural and interdisciplinary contextualization raising invisible currents and flows that are interconnected.\nTremlett's works form part of some of the most prestigious museums and public collections around the world as the Arts Council Collection (London, UK); Tate Gallery, London (UK); Musée National d'Art Moderne in Paris (Centre Georges Pompidou, France); National Library of Paris (France); The British Embassy, Berlin (Germany); Stedelijk Museum, Amsterdam (Germany); Art Gallery of N.S.W, Sydney (Australia); Museum of Modern Art, Brussels (Belgium); the Museum of Modern Art in New York (MOMA); Museum of Contemporary Art, Helsinki (Finland); The International Forum, Tokyo (Japan) and Cabinet des Estampes, Geneva (Switzerland), among many others ...",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/new-working-drawings/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/patricia-esquivias-rueda-repite-mujer.jpg",
    "event_venue": "Galeria Estrany – de la Mota",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/rueda-repite-mujer/",
    "event_title1": "Patricia Esquivias",
    "event_start": "",
    "event_end": "29.09.16 – 22.12.16",
    "event_organizer": "Galeria Estrany – de la Mota",
    "event_title2": "Rueda, repite, mujer",
    "event_text": "Patricia Esquivia’s work evolves around building stories based on actual anecdotes. Departing from her research of apparently banal information she establishes a series of links between the elements that crop up along her investigation which, in turn, allow the construction of a richer narrative that gradually becomes a new set of anecdotes or information.\nIn this case, departing from a residence of the artist in a farm in Quindío, Colombia, in the occasion of an early walk around the village she took notice of the decorative footpaths and the cement floors of some venues. Her fascination took her to lead an investigation about Pre-Columbian art represented on the floors of the area, finally contacting with the work of architect and graphic designer Dicken Castro from Antioquia.\nAs usual in her latest exhibitions, Esquivias combines her work with the other authors not only as a stand against the concept of authorship but also, to acknowledge the task and the enrichment resulting from a shared discourse. Hers is a different way of analyzing the world around, hinting there is a very worthwhile presence behind everything she seeks or investigates.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/rueda-repite-mujer/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/joangaspar1.jpg",
    "event_venue": "Galeria Joan Gaspar",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Etienne Krähenbühl",
    "event_start": "20.10.16 – 21.01.17",
    "event_end": "20.10.16 – 21.01.17",
    "event_organizer": "Galeria Joan Gaspar",
    "event_title2": "Carapaces",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/carapaces-etienne-krahenbuhl/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/IMG_3260.JPG",
    "event_venue": "Galeria silvestre",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "David Fox",
    "event_start": "15.10.16 – 07.12.16",
    "event_end": "15.10.16 – 07.12.16",
    "event_organizer": "Galeria silvestre",
    "event_title2": "There is much yet to be done",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/there-is-much-yet-to-be-done/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/Kendell-Geers_1_petit.jpg",
    "event_venue": "ADN Galeria",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Kendell Geers",
    "event_start": "29.09.16 – 11.11.16",
    "event_end": "29.09.16 – 11.11.16",
    "event_organizer": "ADN Galeria",
    "event_title2": "ProPaganDaDa",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/propagandada/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/12-despojo-2.jpg",
    "event_venue": "Galeria Trama",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/natural-park/",
    "event_title1": "Rosa Amorós, José Díaz, Jerónimo Hagerman, José Ramón Ais, Jan Monclús",
    "event_start": "",
    "event_end": "29.09.16 – 15.11.16",
    "event_organizer": "Galeria Trama",
    "event_title2": "Natural Park",
    "event_text": "An offshoot of a previous exhibition[1] based on the book Espèces d’espaces (Species of Spaces), by Georges Perec, which proposed an approximation via art of some of the spaces through which the life of man occurs. What particularly caught my attention was that for this French writer, the countryside was nothing other than “the pleasure zone that surrounded the second home of some of his fellow dwellers” and in the same line “the place where one eats homemade bread, breathes better and sometimes sees animals that aren’t normally glimpsed in cities”. If the country has only a few qualities and that as the writer says, \"in the country there’s more room than in the city”, seems to be that nothing is as sufficient as considering the country as another of our spaces.\nFor, according to what Georges Perec says, in reality, the countryside doesn’t exist, it’s an illusion.\nI do not know if the countryside is an illusion, and, as such, a distortion of the reality produced by an erroneous interpretation or trick of the senses, or an actual reality and as such an abstraction of the means by which the real, effective existence, of human beings and things, is designated. What I can assure you is that the country is not the same for an urbanite as for a farmer or a shepherd. That is because its significance depends on who is looking at it and how.\nTo approach the meaning of the country, and, by extension, the meaning of landscape, one has to bear in mind two fundamental concepts; on the one hand, the terrain or territory – that deals with a physical part of the landscape – and on the other, the perception of this terrain, inextricably tied to the subjectivity of he who observes it. Hence why without the existence of a physical space – or territory – and the existence of someone who observes it- perception- the existence of a concept such as landscape would be impossible.\nUnlike nature, understood to be a totality, one that doesn’t recognise individuality, a landscape is a delimitation, within man’s field of vision and, as such, a unit of nature perfectly isolated for our gaze. Consequently, it’s a segmented construction, which arises from the relation between nature and the human being – to be more exact, between nature and culture – which leads us to understand landscape as a fragment of nature.\nAs Javier Maderuelo[2] indicates the landscape is a construction and, as such, doesn’t exist so much as has to be made. Based on this reflection, we could say that more than the contemplated object, that is to say the terrain or territory – the real idea of landscape is found in the gaze of whoever contemplates it – and how they do so. Consequently, the landscape is not what we have in front of us, so much as what is perceived, because it’s a construct, that is to say, a concept that allows us to interpret, culturally and aesthetically, the qualities of a territory, a place, or a lieu.\nOne of the answers to the question of when, or how, the “new gaze” arises, allowing what lies in front of us to become landscape, indicates it is from the industrial revolution onwards, that is to say between the second half of the eighteenth century and the beginning of the nineteenth century. Up until then, it seems, the ties with the labours of the land were what made the natural surroundings seem to lack any romantic nuances. With the industrial revolution and the exodus of men to the cities, trains appeared. And, the interior of a train offered a new idea of travel and a different vision of the landscape. However, if this perception of the landscape is something new, the concept of it gestates in the history of painting at the beginning of the 15th century, with The Tempest of Giorgione. It stops being a simple background element or scene where the main motive of the picture is represented to become, with the Romantics, the absolute protagonist of painterly representation.\nThough there’s been a lot of water under the bridge since then and there are many artists who have contributed their grain of salt, there are many artists today who continue to work with the landscape, working directly from it or a perspective of it. And yes, there are those who spend time on the representation of what they see with total fidelity, just as there are those who find it enough to suggest the idea of it. Far from hinting that what is seen resembles what is actually there, that there is nothing hidden behind the gaze, the pieces by the five artists in this Natural Park, more than anything work from the landscape to assert, insinuate and suggest some of the ideas that speak about all of us. Therefore, more than just a series of works distributed out with or less grace in the interior of a space, what this exhibition proposes is a sort of journey, by train or otherwise, through nature, one that traverses different geographies.\nThe artists of this exhibition know a lot about imagination, but also about reality, the country, landscape, and illusion. And the reason why they are here is precisely for the illusion of landscape to which they refer, allude, or mirror, that forms their point of departure. That is to say, to breathe life into our Natural Park.\nJosé Ramón Ais (Bilbao,1971)\nTrained in Fine Art, with a PhD in Sculpture, and a garden designer, the photographic work of José Ramon Ais is more like a profound journey into what is natural without leaving the domestic garden. For his works, however much they are made in domestic surroundings seem to be made in remote, mythological, or unreal places. Alluding through his photographs to different typologies within the history of gardening – the hortosconclusus, the Zen garden, etc.- or to the different symbolism of flowers, fully evoking a sensorial experience, a garden - Ais invites us to fix our gaze on what we barely ever glimpse. Showing artificial landscapes of vegetation that allow us to glimpse the artificial constructions they become, the works of Ais are a sort of visual composition linked as much to painting as to the origins of photography, ikebana, kitsch landscape calendars, the technologies specific to the image, or special effects in the cinema. Through the use of the chrome key, the dark blue of the sky becomes the backdrop of a setting populated by all sorts of plants: ruderals, adventitious, invasive, productive, wild…each one acting according to its nature, but subject, as in the design of a garden, to the logic of the fiction they represent more than to the scientific rigour of the laws of botany.\nRosa Amorós (Barcelona,1945)\nIt’s her particular way of connecting with the telluric, the ancestral or the primitive and the questions that accompany them, the myths of creation, religion, being, and our relations with others, that has led Rosa Amorós to be present in this exhibition. With some of the very works in which she manages to transmit a poetics with a more unique and personal look, that is to say, with fired clay. Clay, an ancestral material, that stems from the entrails of the earth, capable of evoking, from beyond, man’s relation with nature, of which her work is an example. Amorós dedicates special attention to nature and the essence of man as tools to think about the force of life, passion, pain, pleasure, and the enigmas of all those emotions provoked by the contemplation of the natural environment.\nJosé Díaz (Madrid,1981)\nWith a degree in Fine Art from the Universidad Complutense of Madrid, José Díaz develops his artistic activity through the medium of paint. Painting understood as a process of investigation, but above all as a way of doing tied particularly to the processes of affect generated through the relation between the human being and the environment. Bringing all these processes of investigation to a practical and visible environment, in a transmission of information in which there are deformation and construction. Díaz’s process centres on the recognition of the form and the consideration of the painterly surface as a surface of data. The surface, such as the one Díaz works upon, condenses the data he perceives when he passes through the city at night, heeding the sounds and understanding that as a painter, his task is rooted in his capacity to translate onto the canvas what would be the landscape and sounds of the city.\nJerónimo Hagerman (Ciudad de México,1967)\nFor Jerónimo Hagerman, his hobby for plants comes from analysing the relation between the subject and the exterior, and therefore, the emotional tiles between the individual and nature. Debating between the location of what is human in the face of nature and/or the human as part of nature, his work begins documenting the short distance there is, sometimes, between what is artificial and what is natural. A dérive that, over the ten years of his career, has led him to focus his work on his surroundings, man’s ties with vegetation, investigating the different variables in relation to the exterior territory, the landscape, and specifically to the garden as a domestic platform of nature.\nJan Monclús (Lleida,1987)\nMonclús’s interest in seeking new ways to tackle figurative painting and his fascination for concepts such as error, chance or failure, shapes the work of this artist obsessed with profiting from the potential of error within the creative process. Based on these considerations, his work, while maintaining a certain debt to the work of Gerhard Richter, Willem Sasnal, Luc Tuymans or RafalBujnowski, is grounded on an investigation into essence, a rejection of ornament and the desire to capture, through brushwork, the world not so much as we see it, so much as an idea of what it could be. A gaze as partial and segmented as that of everyone, but gifted with a unique sense of humour, critical spirit and desire to question the limits of our surroundings.\n \nCurated by Frederic Montornés.\n \n[1]Especies d'espais. Macba. Juliol 2015 - Abril 2016\n[2]Maderuelo, Javier. El paisaje. Génesis de un concepto, Abada, Madrid, 2005",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/natural-park/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/OKUDA_PunkLoveEagles_2016_EsmalteSinteticoSobreMadera_120x120cm.jpg",
    "event_venue": "3 Punts Galeria",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Okuda San Miguel",
    "event_start": "20.10.16 – 10.12.16",
    "event_end": "20.10.16 – 10.12.16",
    "event_organizer": "3 Punts Galeria",
    "event_title2": "Venus Zoo",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/venus-zoo/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/etHALL-Chance-Album-n1-June-Crespo.jpg",
    "event_venue": "etHALL",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/chance-album-n1/",
    "event_title1": "June Crespo",
    "event_start": "",
    "event_end": "29.09.16 – 12.11.16",
    "event_organizer": "etHALL",
    "event_title2": "Chance Album n°1",
    "event_text": "Presented at etHALL, the exhibition Chance Album nº 1 by basque artist June Crespo depicts her most recent explorations in her practice: an encounter between the artist’s imaginary place and her material, sensitive universe where both worlds overlap without hierarchies in constructions that approach the spectator from the corporeal, the affection and the unconscious.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/chance-album-n1/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/imatge_raices_nubes.jpg",
    "event_venue": "Galeria H2O",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/raices-y-nubes/",
    "event_title1": "Federico Frangi",
    "event_start": "",
    "event_end": "06.10.16 – 31.10.16",
    "event_organizer": "Galeria H2O",
    "event_title2": "Raíces y Nubes",
    "event_text": "In 2009, Federico Frangi made a journey by motorcycle through India and started taking photographies of the travel.\nIn 2015 creates a crowdfunding project \"In Her Eyes\" to search a nomad girl that he portrayed in 2009. He didn't have any information but the portrait of her, the grandfather and a notion of the zone where the picture was taken. \"Raíces y Nubes\" is the photographic journey to meet that girl.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/raices-y-nubes/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/imatge_raices_nubes.jpg",
    "event_venue": "Galeria H2O",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Federico Frangi",
    "event_start": "06.10.16 – 31.10.16",
    "event_end": "06.10.16 – 31.10.16",
    "event_organizer": "Galeria H2O",
    "event_title2": "Raíces y Nubes",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/raices-y-nubes/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/etHALL-Chance-Album-n1-June-Crespo.jpg",
    "event_venue": "etHALL",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "June Crespo",
    "event_start": "29.09.16 – 12.11.16",
    "event_end": "29.09.16 – 12.11.16",
    "event_organizer": "etHALL",
    "event_title2": "Chance Album n°1",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/chance-album-n1/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/samarreta-blanca_web_ab.jpg",
    "event_venue": "Galeria Toni Tàpies",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/roba-blanca/",
    "event_title1": "Antoni Tàpies",
    "event_start": "",
    "event_end": "29.09.16 – 16.12.16",
    "event_organizer": "Galeria Toni Tàpies",
    "event_title2": "Roba blanca",
    "event_text": "For Barcelona Gallery Weekend, the Galeria Toni Tàpies is proposing an exhibition project entitled Roba blanca (White Linens), which reflects on the value and meaning of the most intimate object in Tàpies’ pictorial work. On display will be a selection of pieces in which we will find a constant return to a series of very specific items: his personal belongings, things the artist had to hand at home or in his studio; close, familiar, simple and useful objects, among them handkerchiefs, scarves, socks, slippers, pieces of white fabric that had a life and were then abandoned and no longer used.\nThe abandoned object no longer used for the purpose for which it was created is also a cherished item, and for this reason it is difficult to part company with it, to cast it aside for good. In these works, we can identify everyday elements that were part of the artist’s most private experiences and which were given a new existence in the form of a collage on fabric or wood; once they had been manipulated, impregnated with paint or varnish, they were reborn and acquired a symbolic and universal meaning.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/roba-blanca/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/WHAT-END-EVERY-DAY-02-copia.jpg",
    "event_venue": "Ana Mas Projects",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Laercio Redondo",
    "event_start": "29.09.16 – 09.12.16",
    "event_end": "29.09.16 – 09.12.16",
    "event_organizer": "Ana Mas Projects",
    "event_title2": "Restauro",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/restauro/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/projectsd.jpg",
    "event_venue": "ProjecteSD",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Ana Jotta",
    "event_start": "29.09.16 – 26.11.16",
    "event_end": "29.09.16 – 26.11.16",
    "event_organizer": "ProjecteSD",
    "event_title2": "Ana Jotta. Abans que me n’oblidi",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/ana-jotta-abans-que-me-noblidi/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/y-que-viva-mexico-abe.jpg",
    "event_venue": "Galeria N2",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/y-que-viva-mexico-javier-marin-mario-soria/",
    "event_title1": "Javier Marín, Mario Soria",
    "event_start": "",
    "event_end": "24.10.16 – 30.12.16",
    "event_organizer": "Galeria N2",
    "event_title2": "“…Y qué viva México!” Javier Marín & Mario Soria",
    "event_text": "In 2005 we inaugurated N2 Gallery with the Javier Marín’s first solo exhibition in Europe. During these eleven years, the Mexican sculptor has been positioned among the greatest artists in the world. N2 Gallery wants to pay an homage to him. For it we have designed, with the collaboration of well-known international intellectuals, an exhibition in which Javier Marín’s work becomes a symbol of what represents Mexico as inspiration and engine of the contemporary art.\nMarín’s work will be accompanied by Mario Soria’s painting (Barcelona, 1966), one of our closest artists, who will contribute his unique interpretation of what might be the merging of Mexican and Spanish cultures.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/y-que-viva-mexico-javier-marin-mario-soria/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/IMG_3260.JPG",
    "event_venue": "Galeria silvestre",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/there-is-much-yet-to-be-done/",
    "event_title1": "David Fox",
    "event_start": "",
    "event_end": "15.10.16 – 07.12.16",
    "event_organizer": "Galeria silvestre",
    "event_title2": "There is much yet to be done",
    "event_text": "'There is much yet to be done…', is an exhibition of recent works by Irish artist David Fox. This exhibition showcases a selection of the artist's current painting practice over recent months.\nThis exhibition was created in light of the 2016 centenary year commemorations in Ireland. It is a focus on the north of Ireland and of how this past century has affected the current social and political climate within the 'North', with the aim of highlighting that although the ambitions of the 1916 proclamation deserve celebration and remembrance, that they lie unfulfilled. The North of Ireland being testament to this.\nThe paintings themselves depict the 'barriers', that are still maintained in the North, barriers  such as community barriers and barriers of identities. These barriers are represented through a depiction of peace walls, gates at interfaces, Army barracks walls, intimidating murals and other significant landmarks,.  All the works are set in the context of a road side setting to emphasise the key message of a 'continuing journey'.  Fox creates a subtle juxtaposition between the continuing struggle of the north to assert the Irish identity and the confidence that the people of the 'Free State' of Ireland (or the Republic of Ireland) have gained in theirs.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/there-is-much-yet-to-be-done/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/y-que-viva-mexico-abe.jpg",
    "event_venue": "Galeria N2",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Javier Marín, Mario Soria",
    "event_start": "24.10.16 – 30.12.16",
    "event_end": "24.10.16 – 30.12.16",
    "event_organizer": "Galeria N2",
    "event_title2": "“…Y qué viva México!” Javier Marín & Mario Soria",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/y-que-viva-mexico-javier-marin-mario-soria/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/3-copia.jpg",
    "event_venue": "Galeria Joan Prats",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/el-doble-no-existe-el-doble-de-las-mil-caras/",
    "event_title1": "Erick Beltrán",
    "event_start": "",
    "event_end": "30.09.16 – 19.11.16",
    "event_organizer": "Galeria Joan Prats",
    "event_title2": "El doble no existe / El doble de las mil caras",
    "event_text": "Exhibition at 2 venues:\nBalmes, 54 – Tuesday - Saturday 11am-2pm and 4-8pm\nPassatge Saladrigas, 5 – by appointment, t. 932160290 or galeria@galeriajoanprats.com\n \nThere is always a suspicion behind all our actions and wills. Someone is watching us all the time from ourselves. The one who does not rest while we sleep, who looks out on the slip and reflexes, who judges us constantly, who takes us as hostages in altered states. Who is this other one?\nThe double is the most trenchant critique to the self-proclaimed integrity of the ego. It causes conflicts and discussions in fields ranging from the philosophical to the social. Is the double a projection of the ego or an entity with its own agenda? Who rules the subject? Is it a neural effect or a symbolic construction? Why this double never disappears? Is it a mythological question? Dichotomy or multiplicity?\nThe project by Erick Beltran, to be displayed in two spaces, Galeria Joan Prats and Joan Prats Warehouse, brings together works and research carried out between 2014 and 2016, as a visual essay or \"Bilder Atlas\" (iconic atlas), a dialogue that emulates the one established between conscious and unconscious.\n \n \n \nErick Beltrán (Mexico City, 1974) lives and works in Barcelona. He has participated in international exhibitions such as Bienal de São Paulo (2014 and 2008), Of Bridges and Borders, Valparaíso, Chile (2013), Tapei Biennial (2012), Biennale de Lyon (2011), Manifesta 8, Murcia (2010) and Trienal de Puerto Rico (2009 and 2004). Among his recent solo exhibitions stand The Fallen Tree, Kadist Art Foundation, San Francisco (2015), Atlas Eidolon, Museo Tamayo, Mexico City (2014), Piezas de juego, Thyssen-Bornemisza Art Contemporary, Vienna; The Witgenstein Archives/Gallery Volt, Bergen, Norway (2013), La part abyssale, Centre d’art Contemporain La Synagogue, Delme, France (2012), The World Explained, Tropenmuseum, Amsterdam (2012), Modelling Standard, FormContent, London (2010), Tolv/Zeigarnik effect, Malmö Konsthall, Sweden (2009), Ergo Sum, Museo Experimental El Eco, Mexico City (2006), Punch - Drunk, SMAK, Ghent, Belgium (2005). He has exhibited in national and international art centers such as New Museum, New York; CCA Watis, San Francisco; MALBA and Fundación Proa, Buenos Aires; Castello di Rivoli, Turin; WUK Kunsthalle Exhergasse, Vienna; Bildmuseet, Umeå, Sweden; Musée d’Art Moderne de la Ville de Paris; MACBA, Barcelona; Fundació Tàpies, Barcelona; MUSAC, León; cGac, Santiago de Compostela.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/el-doble-no-existe-el-doble-de-las-mil-caras/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/WEBInstallation.jpg",
    "event_venue": "Galeria Senda",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Anthony Goicolea",
    "event_start": "29.09.16 – 05.11.16",
    "event_end": "29.09.16 – 05.11.16",
    "event_organizer": "Galeria Senda",
    "event_title2": "Simulacrum",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/simulacrum/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/WHAT-END-EVERY-DAY-02-copia.jpg",
    "event_venue": "Ana Mas Projects",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/restauro/",
    "event_title1": "Laercio Redondo",
    "event_start": "",
    "event_end": "29.09.16 – 09.12.16",
    "event_organizer": "Ana Mas Projects",
    "event_title2": "Restauro",
    "event_text": "Ana Mas Projects presents the work of Brazilian artist Laercio Redondo (Paranavaí, 1967). The exhibition consists of two installations, Desvios (Detour) and Lembrança de Brasilia (Memory from Brasilia). It insists on Redondo’s conceptual and esthetic discourse, raising issues related to the construction of the collective memory, particularly with regard to Brazil.\nThe presented projects focuses on two prominent figures of Brazilian history architect Lota de Macedo Soares (Desvios) and artist Athos Bulcão (Lembrança de Brasilia). Through them, some questions are highlighted, such as gender, tensions between public and private spaces and the relationship between art and labour. Within this line of thought, architecture and urbanism are conceived as a reflection of social changes. Both elements are a key part to understand history, which could be questioned and revisited.\nSome of his recent exhibitions worth of mention are O que acaba todos os días, held at Museo de Arte Moderna do Rio de Janeiro (MAM-RJ) I in 2015 and Past Projects for the Future, September 2016, at the Dallas Contemporary. His work can be found in collections such as Andrea & José Olympio Pereira Collection, São Paulo, Brazil, Gilberto Chateaubriant Collection, Rio de Janeiro, Brazil, Museu de Arte Contemporânea da USP & Pinacoteca do Estado, São Paulo, Museu de Arte Moderna, Rio de Janeiro, Brazil, Kunsthalle Göppingen, Germany.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/restauro/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/1_DSC1977.jpg",
    "event_venue": "Galeria Eude",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Riera i Aragó",
    "event_start": "29.09.16 – 05.01.17",
    "event_end": "29.09.16 – 05.01.17",
    "event_organizer": "Galeria Eude",
    "event_title2": "Riera i Aragó. D’avions i submarins.",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/riera-i-arago-davions-i-submarins/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/3-copia.jpg",
    "event_venue": "Galeria Joan Prats",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Erick Beltrán",
    "event_start": "30.09.16 – 19.11.16",
    "event_end": "30.09.16 – 19.11.16",
    "event_organizer": "Galeria Joan Prats",
    "event_title2": "El doble no existe / El doble de las mil caras",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/el-doble-no-existe-el-doble-de-las-mil-caras/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/02-pep-duran.jpg",
    "event_venue": "RocioSantaCruz",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/amorfa/",
    "event_title1": "Pep Duran",
    "event_start": "",
    "event_end": "29.09.16 – 05.11.16",
    "event_organizer": "RocioSantaCruz",
    "event_title2": "Amorfa",
    "event_text": "These latest assembled works titled MAGMA (S) / NUCLI (S) present in the AMORFA exhibition, have to be understood as a sequential mural, as if one were reading them through a magnifying glass…\n\nFragments which are enlarged, blown-up, misshapen, crumpled-up…\n\nAssembling/condensing\nFragmenting and grouping, tidying up Waste.\n\nAn objectual diary: the shock of rejected materials, select detritus emerged from gluing a series of Worlds: physical, earthly, seminal, kinetic, centripetal…\nLikely this is a latest attempt to fix and place -at last- a personal language built from paroled materials which have congealed and turned into stone… while becoming FOSSILIZED ARTIFACTS.\nPep Duran, 2016",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/amorfa/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/12-despojo-2.jpg",
    "event_venue": "Galeria Trama",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Rosa Amorós, José Díaz, Jerónimo Hagerman, José Ramón Ais, Jan Monclús",
    "event_start": "29.09.16 – 15.11.16",
    "event_end": "29.09.16 – 15.11.16",
    "event_organizer": "Galeria Trama",
    "event_title2": "Natural Park",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/natural-park/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/patricia-esquivias-rueda-repite-mujer.jpg",
    "event_venue": "Galeria Estrany – de la Mota",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Patricia Esquivias",
    "event_start": "29.09.16 – 22.12.16",
    "event_end": "29.09.16 – 22.12.16",
    "event_organizer": "Galeria Estrany – de la Mota",
    "event_title2": "Rueda, repite, mujer",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/rueda-repite-mujer/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/Candombe.jpg",
    "event_venue": "Galeria Marlborough",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/recapitulation/",
    "event_title1": "Blanca Muñoz",
    "event_start": "",
    "event_end": "29.09.16 – 12.11.16",
    "event_organizer": "Galeria Marlborough",
    "event_title2": "Recapitulation",
    "event_text": "Marlborough Barcelona is pleased to present Blanca Muñoz first solo exhibition in Barcelona.\nThe exhibition gathers a group of works made of stainless steel and ceramics that comprise from the year 2009 up to the present day, where the artist expresses her interest in light, cosmology and the organic shapes of nature.\nBlanca Muñoz (Madrid, 1963) studied Fine Arts at the Universidad Complutense of Madrid and was granted a scholarship to develop her projects in Rome and Mexico, two cities that marked the artistic career of the sculptress.\nDuring her stay in Mexico, Blanca Muñoz worked on engravings with steel plates. She later used this material on the making of her first sculptures. After her return to Madrid, the artist became aware of the importance of the Mexican experience regarding light and space and began to be more interested in lighting and cosmology. That fact made her investigate on the impact of light on objects and started to embrace her relation with steel to make curved sculptures. In parallel to this, she continued to explore the technique of engraving, adding steel rods in the flat surface of paper.\nThe sculptural work of Blanca Muñoz is hereditary from the scientific constructivism as well as her lyrical side: precision and intuition at the same time. The artist is also interested in the botanic world, studying equally shape and cellular organization of plants.\nTo create her pieces, the artist has set the essential reference marks by modelling and welding the stainless steel rods to add the branches, connections or deviations. The rigidity of steel becomes flexible and the gray color is combined with die cut or plated steel which can be green, gold, magenta, emerald, or cyan. This blending provides the sculptures of a mysterious movement which is generated by the waving of the steel and its chromatic combination.\nThe main piece of the exhibition, Candombe (2009), is a large sculpture with rods and perforated plates of stainless steel. The blue perforated plates and its wavy shape empower the kinetic effect of the piece, endowing rhythm and musicality.\nIn the exhibition we also find other works of organic character, like Atrapada (2013), Venera (2011), Azorada (2011) or Alada (2014). With Bujía (2013) the artist introduces more color in her works through the use of perforated plates with metalized colors.\n\nBy last, a set of pieces of ceramics without enamel and steel rods are shown, a new language for the artist but it recalls her graphic work.\nBlanca Muñoz has realized important solo exhibitions like, El Universo Transparente at Espacio Uno and Jardín Sabatini of the Museo Nacional Centro de Arte Reina Sofía, The Blue Dance in Marlborough Chelsea, Nueva York, or Circunnavegación in Sala Alcalá 31. Her work is part of outstanding collections like the one in Fundación Juan March, the Würth Collection or the one belonging to Museo Reina Sofía, among others. The exhibition that is featured during the Barcelona Gallery Weekend is her first solo exhibition in Barcelona.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/recapitulation/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/02-pep-duran.jpg",
    "event_venue": "RocioSantaCruz",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Pep Duran",
    "event_start": "29.09.16 – 05.11.16",
    "event_end": "29.09.16 – 05.11.16",
    "event_organizer": "RocioSantaCruz",
    "event_title2": "Amorfa",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/amorfa/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/Kendell-Geers_1_petit.jpg",
    "event_venue": "ADN Galeria",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/propagandada/",
    "event_title1": "Kendell Geers",
    "event_start": "",
    "event_end": "29.09.16 – 11.11.16",
    "event_organizer": "ADN Galeria",
    "event_title2": "ProPaganDaDa",
    "event_text": "[Texto inspirado en “Corps à corps”, de Pierre Olivier Rollin]\nEn su segunda exposición individual en ADN Galería, el artista sudafricano Kendell Geers presenta ProPaganDaDa, un conjunto de piezas –la mayoría, obras inéditas– que problematizan elementos como el lenguaje, el sistema del arte, la historia, la percepción y la espiritualidad, al mismo tiempo que ponen en cuestión cualquier mecanismo “lógico” o estructura fija.\nEl trabajo de Geers escapa a cualquier tipo de verbalización, incluso si el artista utiliza regularmente elementos lingüísticos en sus piezas, escriba y hable con agudeza y precisión; o si una buena cantidad de autores se han empeñado en describir lo que hace. Su obra es irreductible a las explicaciones y a las exégesis. Escribir sobre la obra de Kendell Geers implica escribir que el narrar no es suficiente, que no es más que una orientación incierta, incompleta e insuficiente, o una prótesis paliativa.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/propagandada/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/10/WEBInstallation.jpg",
    "event_venue": "Galeria Senda",
    "event_link": "",
    "event_link-href": "http://www.artbarcelona.es/en/expositions/simulacrum/",
    "event_title1": "Anthony Goicolea",
    "event_start": "",
    "event_end": "29.09.16 – 05.11.16",
    "event_organizer": "Galeria Senda",
    "event_title2": "Simulacrum",
    "event_text": "Simulacrum is Anthony Goicolea’s second solo exhibition at Galeria Senda. Known for his versatile profile, this artist focuses on a wide spectrum of medium in his creation that range from digitally manipulated landscapes to paintings that reflect beautiful bodylines. He is inspired by the interaction with nature and themes about identity and migration. The artist fully immerses himself into his work to demonstrate the good and evil, capturing both what is beautiful and what is intensely grotesque, -things that can attract and repulse.\nBy mastering the techniques of graphite and oil in his recent series Anonymous Portraits, dedicated to the human body, the artist depicts it, representing its gestures and lines in movement. On the other hand, his landscapes range from dream-like woodland environments to vast urban and industrial wastelands. The use of Mylar paper, a semi-translucent material, allows Goicolea to play with layers of shades and paint for both the creation of colourful landscapes and the exploration of gracious delicate movements.",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/simulacrum/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/DAVID-TREMLETT-ROLL-ON-PALERMO-1-122x150-2016.jpg",
    "event_venue": "Galeria Miguel Marcos",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "David Tremlett",
    "event_start": "29.09.16 – 30.11.16",
    "event_end": "29.09.16 – 30.11.16",
    "event_organizer": "Galeria Miguel Marcos",
    "event_title2": "New Working Drawings",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/new-working-drawings/"
  },
  {
    "event_image-src": "http://www.artbarcelona.es/wp-content/uploads/2016/09/samarreta-blanca_web_ab.jpg",
    "event_venue": "Galeria Toni Tàpies",
    "event_link": "",
    "event_link-href": "",
    "event_title1": "Antoni Tàpies",
    "event_start": "29.09.16 – 16.12.16",
    "event_end": "29.09.16 – 16.12.16",
    "event_organizer": "Galeria Toni Tàpies",
    "event_title2": "Roba blanca",
    "event_text": "",
    "event_cost__0": "null",
    "event_category__Exhibition__Galleries": "null",
    "event_maplink__1": "null",
    "event_id": "http://www.artbarcelona.es/en/expositions/roba-blanca/"
  }
]