[{"EVENT NAME":"Taller de Joyería en Porcelana y Mix-Media","VENUE NAME":"null","ORGANIZER NAME":"Abril","START DATE":"10/03/2018","START TIME":"","END DATE":"10/05/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/523935614695666/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/41520207_1974718239255449_2323762171118354432_n.jpg?_nc_cat=109&oh=56be18d9240b2c33dbc342458e5e1afa&oe=5C26BF00' width='228' height='182' alt='Taller de Joyería en Porcelana y Mix-Media' />Taller de Joyería en Porcelana y Mix-Media<br /><br />Scroll down for english<br /><br />Este taller explora las posibilidades de la joyería de porcelana cuando se combina con otros materiales como tela, fieltro o cuentas. A través de un proceso simple de 4 pasos, conocemos materiales, texturas y su funcionalidad para hacer joyas creativas, en un entorno libre de estrés. Es un taller de aprendizaje facil, abierto a todos los niveles, desde curiosos y principiantes hasta artesanos mas experimentados.<br /><br />Programa<br /><br />Primera clase:<br />- Nota de bienvenida<br />- Diseño y materiales de joyería - características y funcionalidad<br />- Diseñando tu proyecto<br />- Moldear la porcelana<br /><br />Segunda clase:<br />- Producción de joyería<br /><br />Cada participante recibirá un folleto con la información relevante para seguir creando después de estas clases.<br /><br />¡Las vacantes son (muy) limitadas!<br /><br />Sobre mi<br />Mi nombre es Carmo Stichini, soy artesana desde 1994. Desde entonces he estudiado joyería en la Escuela de Arte de Lisboa Ar.Co, y cerámica en Lisboa y Barcelona. Tuve una tienda llamada \"Fermento\" durante más de 4 años, en Lisboa y simultáneamente desarrollé un proyecto para la promoción de Artesanías Portuguesas en Europa. Viajé por todas partes y me encanta divertirme creando objetos únicos que hagan sonreír a la gente. Después de trabajar mucho durante muchos años en las Industrias Culturales, volví a mi actividad creativa a tiempo completo, con mi marca Abril. ¡Compartir lo que aprendí todos estos años es una de las cosas más inspiradoras que hago!<br /><br />Idiomas<br />El taller se dará en castellano ¡pero también hablo inglés, francés y portugués, naturalmente! 😊<br /><br />Horario y tarifas<br /><br />Barcelona 3 y 5 de Octubre<br /><br />Local: Calle Mirallers, 10 – Bajo<br />            08003 Barcelona<br />Costo Inscripción - 95 € (por los dos dias) - todos los materiales y la hornada de porcelana están incluidos<br /><br />Para recibir información sobre cómo completar el pago y inscribirse en el taller, envía un mensaje privado o correo electrónico a: casaabrilceramica@gmail.com<br /><br /><br />Porcelain Mix-Media Jewellery Workshop<br /><br />This workshop explores the possibilities of porcelain jewellery when combined with other materials such as fabric, treads, felt or beads. Through a simple 4 steps process we get to know materials, textures and their functionality to make creative jewellery, in a stress-free environment. It’s an all-access learning workshop, open to all levels, from curious and beginners to experimented crafters. <br /><br />Program<br /><br />First Class:<br />- Welcome note<br />- Jewellery Design and materials – characteristics and functionality<br />- Designing your project<br />- Moulding Porcelain<br /><br />Second Class:<br />- Jewellery production<br /><br />Each participant will receive a booklet with the relevant information to keep creating after these classes.<br /><br />The places are (very) limited!<br /><br /><br />About Me<br />My name is Carmo Stichini, I’ve been a selling crafter since 1994. Since then I’ve studied Jewellery at Lisbon’s Art School Ar.Co, and ceramics in Lisbon and Barcelona. I had a shop called “Fermento” for over 4 years, in Lisbon and simultaneously developed a project for the promotion of Portuguese Crafts in Europe. I’ve travelled all over the word and I love to have fun creating unique objects that make people smile. After working very hard for too many years in the Cultural Industries I’m back to my creative activity full time, with my brand Abril. Sharing what I learned all these years is one of the most inspiring things I do! <br /><br />Languages<br />Usually English is the language used in the workshops, but I also speak Spanish, French and Portuguese, naturally! 😊<br /><br />Schedule and Fees<br />Barcelona 3 y 5 de Octubre<br /><br />Venue: Calle Mirallers, 10 Bajo<br />  08003 Barcelona<br /><br />Fee  95€ (for both days) - all materials and porcelain burn included<br /><br /><br />To receive information on how to complete payment and sign up for the workshop, please send a private message or email to: casaabrilceramica@gmail.com</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/41520207_1974718239255449_2323762171118354432_n.jpg?_nc_cat=109&oh=56be18d9240b2c33dbc342458e5e1afa&oe=5C26BF00"},{"EVENT NAME":"Post Industrial Fashion Show","VENUE NAME":"Nau Bostik","ORGANIZER NAME":"Post Industrial -fashion- Community","START DATE":"10/13/2018","START TIME":"","END DATE":"10/13/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/453805078474870/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s526x296/42521684_889377541266528_2760747000105271296_n.jpg?_nc_cat=100&oh=b444d00ef3850fa2b0dedd9a72d10785&oe=5C55B69E' width='228' height='182' alt='Post Industrial Fashion Show' />PIFS es un espectáculo de moda diferente, un lugar de encuentro para personas con la mente abierta amantes del diseño, la moda, la danza y la diversidad.<br /><br />El término ‘Post Industrial’ sugiere una nueva era, una época en que uno de los pilares de nuestra sociedad, la industria, está perdiendo su omnipresencia. Queremos crear una corriente de la moda diferente:<br /><br />- Que esté basada en el diseño y la innovación<br />- Que descubra nuevos cánones de belleza <br />- Que use materias primeras respetuosas con el medio    ambiente<br />- Que respete los derechos de las personas<br /><br />PIFS is a different kind of fashion event, a place where you will meet open-minded people interested in fashion, in design, in contemporary spectacle, and diversity.<br /><br />The term Post Industrial suggests a new age in which one of the pillars of our society, industry, has lost its omnipresence. We are evaluating the effects of this era to come on the world of fashion.<br /><br />We foresee a new kind of fashion design, one that is based on:<br /><br />- Innovation<br />- The creation of a more open concept of beauty<br />- The use of materials that respect the environment<br />- Respect for people, especially fashion’s workforce</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q81/s526x296/42521684_889377541266528_2760747000105271296_n.jpg?_nc_cat=100&oh=b444d00ef3850fa2b0dedd9a72d10785&oe=5C55B69E"},{"EVENT NAME":"Finde del Artista","VENUE NAME":"MEAM · Museu Europeu d'Art Modern","ORGANIZER NAME":"Barcelona Art Experience","START DATE":"09/29/2018","START TIME":"","END DATE":"09/29/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/303549043840296/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/42492799_946009562253138_123077613626327040_n.jpg?_nc_cat=101&oh=c106b4b60185d62dc9b9a60fc353f31d&oe=5C60E559' width='228' height='182' alt='Finde del Artista' />Doble sesión con modelo en vivo en el MEAM, figura humana de 12h a 14h y retrato de 17h a 20h.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/42492799_946009562253138_123077613626327040_n.jpg?_nc_cat=101&oh=c106b4b60185d62dc9b9a60fc353f31d&oe=5C60E559"},{"EVENT NAME":"Inauguramos expo PuERTAS ERóTICAS de Juan Niubó y BernatCasanova","VENUE NAME":"La Federica","ORGANIZER NAME":"La Federica","START DATE":"10/04/2018","START TIME":"","END DATE":"10/05/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/2268871456772343/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/42528629_1783045888479745_7174769720103534592_n.jpg?_nc_cat=102&oh=5efa7afa6b896d3f27a36adc600872d8&oe=5C5948D9' width='228' height='182' alt='Inauguramos expo PuERTAS ERóTICAS de Juan Niubó y BernatCasanova' />Inauguramos nueva muestra artística en La Federica: llegan las \"PUERTAS ERÓTICAS\", una expo colectiva de Juan Niubó y Bernat Casanova, una colección de sensuales ilustraciones que muestran el lado más erótico de estos dos artistas plásticos.<br /><br />Os esperamos este jueves 04 de octubre a partir de las 21h para dar la bienvenida a la nueva muestra.<br /><br />**********<br /><br />NATURALEZA ERÓTICA<br />Por Bernat Casanova<br /><br />Qué poco apreciamos la naturaleza… Pocos se adentran a entenderla, disfrutarla, a observarla.<br />Aunque cada vez pareciera que estamos más alejados de ella, formamos parte sin remedio y estamos vinculados incondicionalmente.<br />La naturaleza es tremendamente erótica y, prueba de ello, son estas acuarelas que con clave de humor, presento para la exposición en “La Federica”.<br /><br />BERNAT CASANOVA<br /><br />Tengo la obligación de permitir que mi imaginación sea libre. Cualquiera de nosotros tenemos facultades artísticas para ejercerlas e interpretarlas.<br />En mi caso la pintura me ha permitido percibir sensaciones, atmósferas que, aún y no entenderlas a veces, sí han logrado calmar o enriquecer mi espíritu.<br />Me he inspirado siempre en la naturaleza. Me encanta la belleza y a menudo la veo en lo oxidado, lo imperfecto, lo raro o distinto.<br />De todo siempre busco darle la vuelta para poder verlo desde otra perspectiva; a veces erótica, a veces fílmica o incluso literaria. Por ello utilizo como fondo pictórico hojas de libro.<br />Divertirme es siempre mi objetivo y sino, que otra cosa iba a hacer…<br /><br />**********<br /><br />PUERTAS DE LA VIDA<br />Por Juan Niubo<br /> <br />La vida está llena de puertas...  Puertas cerradas...  Puertas abiertas... Puertas buscadas... <br />Solo tenemos que atrevernos a cruzarlas...<br />Y saber y dejarnos disfrutar de todo lo sensual y erótico que acontece entre sus marcos...<br />Entre sus planos y bajorrelieves…  entre sus colores y su diversidad… <br />Figuras, sensaciones y posiciones sugeridas en casos semiocultas…<br /><br />JUAN NIUBO<br /><br />Desde pequeño me ha atraído la geometría oculta y su fragmentación dentro de las obras, con el tiempo fueron madurando en volúmenes, generando llenos y vacíos... transformándose en arquitecturas y obras plásticas, generando una comunicación entre la razón y la emoción,  cuerpo y espíritu... luz y sombra... dialogo entre opuestos que aprenden a ser uno... realidades interpretadas en sus distintos planos, texturas y relieves... Expresándolo, trabajándolo y desarrollándolo en mis obras, que van desde el pequeño formato en la ilustración hasta el gran formato con técnicas mixtas</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/42528629_1783045888479745_7174769720103534592_n.jpg?_nc_cat=102&oh=5efa7afa6b896d3f27a36adc600872d8&oe=5C5948D9"},{"EVENT NAME":"Taller de collage, Lindes de papel","VENUE NAME":"ArtDealProject","ORGANIZER NAME":"ArtDealProject","START DATE":"09/28/2018","START TIME":"","END DATE":"09/28/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/2255709961375190/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q89/p526x296/42448844_2044990528892969_1447748765841620992_n.jpg?_nc_cat=106&oh=4943b9d2f6e1fabb898aba95383e8102&oe=5C1BDC06' width='228' height='182' alt='Taller de collage, Lindes de papel' />Lindes de papel - Taller de collage por Lindero Libros<br />Viernes, 28 de septiembre de 18 a 19h<br />Precio 6 euros.<br />Para niños entre 4 y 12 años (los padres pueden participar)<br />Máximo 15 asistentes<br />Inscripción previa en info@artdealproject.com <br />Art Deal project, Carrer Llibertat 44, Barcelona<br />Tras el taller se realizará la visita comentada a la exposición como finissage de la muestra.<br /><br />Mediante juegos de edición y a través del paisaje, el viaje y la fotocopia, construiremos un fanzine por participante con elementos de la obra de Lindero Libros. Un acercamiento a la técnica del collage analógico desde la experimentación y el esparcimiento para que los niños aprendan a crear su propia edición.<br />Lindero Libros está formado por Helena Rovira y Noe Lavado que llevan desarrollando desde 2014 su proyecto Parque Nacional. El resultado es un compendio de pequeños libros que quieren ahondar en una mirada diferente, menos bucólica y llena de intenciones en la que desaparece la figura humana para dar paso a una crónica fría y sutil. La fragilidad y deterioro de un entorno, supuestamente protegido, son los protagonistas.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q89/p526x296/42448844_2044990528892969_1447748765841620992_n.jpg?_nc_cat=106&oh=4943b9d2f6e1fabb898aba95383e8102&oe=5C1BDC06"},{"EVENT NAME":"Inauguració de Sinopsi. Exposició col•lectiva Art Nou 2018","VENUE NAME":"La Capella","ORGANIZER NAME":"La Capella","START DATE":"10/04/2018","START TIME":"","END DATE":"10/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1129305200578738/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/42549082_2110539432291617_3002238494169890816_o.jpg?_nc_cat=103&oh=fcf281ed0913e9c359fe9f21a6150ce4&oe=5C60FB5E' width='228' height='182' alt='Inauguració de Sinopsi. Exposició col•lectiva Art Nou 2018' />SINOPSI suposa un assaig expositiu que posa en escena els projectes artístics de les setze galeries que formen part d’Art Nou. Si normalment l’exercici de resum que planteja la sinopsi es mou en uns temps previs al consum d’uns determinats continguts, en aquest cas la seva lògica d’expectativa inicial s’aplica a un temps posterior, que enllaça i culmina amb el premi Art Nou que s’atorga cada any.<br /><br />La condensació dels projectes a l’espai de La Capella la converteix en un punt de trobada i es proposa un doble objectiu: per una banda, oferir una síntesi de les obres, els artistes i les exposicions d’Art Nou, tot posant-los en relació, i per l’altra, intensificar els continguts mitjançant una sèrie d’activitats centrades en les relacions entre l’art emergent i el mercat de l’art.<br /><br />En aquest sentit, SINOPSI. Converses funciona com un programa de xerrades informals entre artistes i galeristes que, tot donant veu als protagonistes principals, pretén aprofundir en les possibles línies d’actuació que actualment defineixen l’art emergent en l’àmbit galerístic de Barcelona.<br /><br />Artistes:<br />Carmen Alvar Bertran | Aïda Andrés Rodrigálvarez | Marc Badia | Claudia del Barrio, Vilma Bravo i Blanca Utrillas Gracia | Léo Dorfner | Anna Dot | Shaun Fraser | Alberto Gil Cásedas | Ariadna Guiteras | Abel Jaramillo | Julia Llerena | Pablo del Pozo | Antonio Rincón | Francesc Ruiz Abad | Bruna Ruiz Planella | Javier Vázquez | Pablo Vindel<br /><br />Galeries:<br />Ana Mas Projects, àngels barcelona, Bombon Projects, Galeria Carles Taché, Galeria Contrast, Galeria Estrany - de la Mota, etHall, Galeria H2O, Hans & Fritz Lab, Galeria Joan Prats, Lab 36 - Galeria Senda, Nogueras Blanchard, RocioSantaCruz, Sala Parés, Víctor Lope Arte Contemporáneo, Pigment Gallery.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/42549082_2110539432291617_3002238494169890816_o.jpg?_nc_cat=103&oh=fcf281ed0913e9c359fe9f21a6150ce4&oe=5C60FB5E"},{"EVENT NAME":"Couture beading & Embellishment Beginners course","VENUE NAME":"MAZA CoAtelier","ORGANIZER NAME":"Charlotte Appleby- The English Tailoress","START DATE":"10/13/2018","START TIME":"","END DATE":"10/14/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/250049379045894/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/42489788_1853711404716244_4891760565216608256_n.jpg?_nc_cat=105&oh=295c74ee84d971b109ed1401cb6b37b2&oe=5C20175D' width='228' height='182' alt='Couture beading & Embellishment Beginners course' />¡Esta es una oportunidad única para aprender el embellecimiento de perlas y adornos de alta costura con la diseñadora de vestuario británica Charlotte Couture, ganadora del premio internacional en Barcelona!<br /><br />Este curso ofrece una aproximación en profundidad a los adornos de perlas y adornos de alta costura aplicados a la moda de alta costura.<br /><br />Aprenda cómo crear un marco sólido para rebordear usando organza de seda. Esta técnica se puede aplicar a marcos más grandes para eventualmente paneles de cuentas para una prenda.<br /><br />Aplique una variedad de cuentas al marco usando 2 técnicas: Reborde de tambor: la técnica de rebordeado principal utilizada en la mayoría de las casas de moda. Se enfocará en los puntos esenciales de la cadena del tambor, creando una cadena de cuentas. ¡Una vez que empiezas, se vuelve bastante adictivo!<br /><br />La otra técnica implica el uso de una aguja y es fácil de aprender. Un enfoque en el uso de sus habilidades recién descubiertas para aprender a aplicar cuentas a la tela en la técnica de tambor y la aplicación de cuentas con una aguja.<br /><br />Recuerde que aunque aprenderá en un grupo de técnicas mixtas, su clase se adapta específicamente a su progreso.<br />Las técnicas de rebordear aprendidas se combinan y se aplican a un diseño pequeño.<br /><br />El curso se imparte en inglés pero el traductor está disponible<br /><br />Lugar de celebración: Maza Coatelier, Carrer de Pallars, 85, 08018 Barcelona, ​​España<br /><br />Espacios limitados disponibles<br /><br />270 Euros Todos los materiales están incluidos<br />El gancho y marco de tambour pueden ser contratados o comprados en el día, cargo de alquiler de 20 euros o 40 de compra<br /><br />Para asegurar el espacio para pagar el depósito: 80 euros a través de PAYPAL a charlotte@theenglishtailoress.co.uk<br /><br />Saldo final pagado 1 semana antes del comienzo del curso<br /><br />The English Tailoress<br />www.theenglishtailoress.co.uk<br /><br />This is a unique opportunity to learn tambour beading and couture embellishment with International Award Winner British Couture Dress Designer Charlotte Appleby  in Barcelona!<br /><br />This course gives an in depth approach to tambour beading and couture embellishments applied to haute couture fashion.<br /><br />Learn how to create a solid framework for beading using silk organza. This technique can be applied to larger frames to eventually bead panels for a garment.<br /><br />Apply a variety of beads to the frame using 2 techniques: Tambour beading- The main beading technique used in most fashion houses. A focus will be on the essential tambour chain stitches, creating a chain of beads. Once you get going, it becomes quite addictive!<br /><br />The other technique involves using a beading needle and is easily learnt.A focus on using your newly found skills to learn to apply beads to fabric in the tambour technique and applying beads using a needle.<br /><br />Please remember although you will be learning in a mixed technique group, your class is tailored specifically to your progress.<br />Beading techniques learnt are combined and applied to a small design.<br /><br />Course is taught in English<br /><br />Venue: Maza Coatelier, Carrer de Pallars, 85, 08018 Barcelona, Spain<br /><br />Limited spaces available<br /><br />270 Euros All materials are included <br />Tambour hook and frame can be hired or purchased on the day, hire charge 20 euros or 40 purchase charge <br /><br />To secure space to please pay deposit: 80 euros via PAYPAL to charlotte@theenglishtailoress.co.uk<br /><br />Final balance paid 1 week before course starts<br /><br />The English Tailoress <br />www.theenglishtailoress.co.uk</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/42489788_1853711404716244_4891760565216608256_n.jpg?_nc_cat=105&oh=295c74ee84d971b109ed1401cb6b37b2&oe=5C20175D"},{"EVENT NAME":"Exposición Monstruos Eternos","VENUE NAME":"galeria esther montoriol","ORGANIZER NAME":"Nathalie Rey","START DATE":"10/04/2018","START TIME":"","END DATE":"10/04/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1721975851265230/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/42494974_2117742148490774_2463731294119395328_o.jpg?_nc_cat=108&oh=c1b4aac5685b5633e6c7ea852ad8082e&oe=5C5CE2FC' width='228' height='182' alt='Exposición Monstruos Eternos' /></p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/42494974_2117742148490774_2463731294119395328_o.jpg?_nc_cat=108&oh=c1b4aac5685b5633e6c7ea852ad8082e&oe=5C5CE2FC"},{"EVENT NAME":"Posa’t en forma amb l’art contemporani.","VENUE NAME":"Centre Civic Can Felipa","ORGANIZER NAME":"Jordi Reviriego","START DATE":"10/10/2018","START TIME":"","END DATE":"10/10/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/323645121774621/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p403x403/42442877_985819421614181_1494843644882976768_n.jpg?_nc_cat=107&oh=b2e3cdf949cad539b73433ac42b07267&oe=5C1D61C2' width='228' height='182' alt='Posa’t en forma amb l’art contemporani.' />Ets dels que encara no entén l’art contemporani? <br />Vols seguir així o t’atreveixes a fer un primer pas?<br /><br />Si t’interessa aprendre i obrir la mirada a l’art contemporani, vine quatre dimecres de 19 a 21 h al Centre Cívic Can Felipa.<br /><br />Del 10 al 31 d'octubre de 2018<br /><br />Espai: Sala conferències (4a planta)<br /><br />Curs per donar eines teòriques i pràctiques a totes aquelles persones majors de 16 anys que, sense una prèvia formació, tinguin curiositat pel món de l’art contemporani. A través del debat coneixerem els diferents llenguatges, formats i posicionaments de la creació artística des de 1960 fins avui, descobrirem quins són els seus protagonistes (el creador, el públic, el mercat...) i facilitarem eines per moure’ns amb desimboltura en tots els seus contextos. Finalment, farem un exercici pràctic en relació a un projecte en curs del Programa d’Arts Visuals de Can Felipa. <br /><br />Impartit per Jordi Ribas Boldú, llicenciat en Història de l'Art.<br /><br />Preu: 32,82 € (IVA inclòs)<br /><br />Per assistir cal formalitzar la inscripció en aquest enllaç:<br />https://inscripcions.cccanfelipa.cat/MiramModular/buscador/buscador.jsp?g=1&c=52&a=1079</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p403x403/42442877_985819421614181_1494843644882976768_n.jpg?_nc_cat=107&oh=b2e3cdf949cad539b73433ac42b07267&oe=5C1D61C2"},{"EVENT NAME":"Inauguració de l'exposició \"Elogi al silenci\"","VENUE NAME":"Editorial Comanegra","ORGANIZER NAME":"Fàbrica Lehmann","START DATE":"09/27/2018","START TIME":"","END DATE":"09/27/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/520646481682432/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q89/p526x296/42101606_2261479100559973_4848864282995064832_n.jpg?_nc_cat=100&oh=e0f4ab59f5999957e632273ec422eea2&oe=5C2296B9' width='228' height='182' alt='Inauguració de l'exposició \"Elogi al silenci\"' />Us convidem a la inauguració de l'exposició \"Elogi al silenci\", de Marta Ballvé: el silenci com a fil conductor entre la imatge visual i la paraula. <br /><br />L’objectiu d’aquest projecte és revaloritzar el paper del silenci en una societat que sembla fugir d’ell. Marta Ballvé presenta una mostra de les diverses peces que, des de principis d’any, ha anat creant inspirada per poemes que tracten el silenci. Alguns d’aquests poetes ens acompanyaran a la inauguració.<br /><br />L'exposició es pot visitar fins a l'11 d'octubre.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q89/p526x296/42101606_2261479100559973_4848864282995064832_n.jpg?_nc_cat=100&oh=e0f4ab59f5999957e632273ec422eea2&oe=5C2296B9"}]
