[{"EVENT NAME":"Parlem de... Al descubierto o a escondidas - Visita comentada","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"11/10/2018","START TIME":"","END DATE":"12/15/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/parlem-de-al-descubierto-o-a-escondidas/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180913/Retreat_into_Drakness_Web.4.jpg' width='228' height='182' alt='Parlem de... Al descubierto o a escondidas - Visita comentada' />Parlem de... Al descubierto o a escondidas con Hiuwai Chu y Josep Perelló<br /><br /><br /><br />El programa Parlem de vol generar espais de debat, a partir de les exposicions del museu, entre diferents agents i artistes de la ciutat i el públic que ens visita. És un espai de trobada que entén les exposicions com a poderosos dispositius activadors de la imaginació i generadors de discursos que sovint excedeixen les lectures previstes per la institució o preconcebudes per l’equip curatorial.<br /><br /><br /><br />Se dice que tenemos más conocimientos de lejanas galaxias que del fondo de los océanos. Y algo parecido podríamos decir sobre nuestra relación con el futuro: el futuro lejano puede resultarnos más familiar que el presente profundo.<br /><br /><br /><br />Al descubierto o a escondidas, comisariada por Raqs Media Collective, es como un yacimiento en múltiples estratos que explora un concepto de futuro en el que dialogan una miríada de historias y geografías. De ese modo se genera una pluralidad de posibilidades e indagaciones que siguen caminos que se entrelazan, se entretejen y exponen relaciones entre objetos, sentimientos y conceptos, al tiempo que trazan espacios indeterminados entre ellos.</p>","EVENT IMAGE":"/uploads/20180913/Retreat_into_Drakness_Web.4.jpg"},{"EVENT NAME":"Parlem de... Jaume Plensa - Visita comentada","VENUE NAME":"","ORGANIZER NAME":"MACBA","START DATE":"12/01/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/parlem-de-jaume-plensa/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180913/Plensa_Continents_1.3.jpg' width='228' height='182' alt='Parlem de... Jaume Plensa - Visita comentada' />El programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial. <br /><br /><br /><br />La exposición individual de Jaume Plensa en el MACBA plantea un amplio recorrido por el trabajo de uno de los escultores catalanes con mayor proyección internacional. Galardonado con el Premi Nacional d’Arts Plàstiques de la Generalitat (1997), el Premio Velázquez de Artes Plásticas del Ministerio de Educación y Cultura (2013) y el Premi Ciutat de Barcelona (2015), entre otros, es reconocido mundialmente por su obra pública en ciudades como Chicago, Londres, Montreal, Niza, Tokio, Toronto o Vancouver.</p>","EVENT IMAGE":"/uploads/20180913/Plensa_Continents_1.3.jpg"},{"EVENT NAME":"Helen Pritchard - The Animal Hacker: Encuentros queer con las artes oscuras y la bioanalítica","VENUE NAME":"Auditori Meier","ORGANIZER NAME":"MACBA","START DATE":"10/20/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/helen-pritchard/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180920/Helen_Pritchard_Web.3.jpg' width='228' height='182' alt='Helen Pritchard - The Animal Hacker: Encuentros queer con las artes oscuras y la bioanalítica' />La práctica de la bioanalítica alcanza hoy en día la creación del mundo en que vivimos, introduciendo la labor de animales y organismos no humanos en infraestructuras interrelacionadas. Desde los organismos genéticamente “diseñados” como componentes informáticos hasta los sensores vivos diseñados para generar flujos de datos, la biocomputación y su producción de nuevas disposiciones ecológicas van más allá del laboratorio e incluyen tanto internet como otras redes digitales informativas; disposiciones que permiten que algunas vidas prosperen y otras no.<br /><br /><br /><br />Por ello, y como experimento queer, esta charla se fija en el daño, el perjuicio y las limitaciones a las posibilidades de la vida que la analítica comporta. En este sentido me interesan los sitios políticos que surgen de compromisos con aquello que difícilmente podemos conocer y con lo que nunca podremos prosperar: el “entremedio” más oscuro y turbio. Relacionalidades reveladoras y persecuciones de la alteridad que son pares de torsión de reconocimiento y desreconocimiento, reorganizaciones de deseo, angustia y afinidades que evocan unas afinidades resplandecientes y evanescentes de afecto y parentescos ético-políticos. La charla propone que, si nos centramos en una genealogía del daño en los estudios queer, reconoceremos la voluntad de investigar aspectos más oscuros de la experiencia (Love 2009). En solidaridad punk, extiendo las teorías queer referidas al daño personal hacia conjuntos más que humanos, a fin de considerar el daño que comparten humanos y no humanos en los entresijos del capitalismo avanzado. Sugiero que, si acordamos unas disposiciones de la bioianalítica complicadas/turbadoras/difícilmente cognoscibles y apenas soberanas, solo estaremos ofreciendo una ética del compromiso que no se afirme en la creatividad de los compromisos sino en sus artes oscuras.</p>","EVENT IMAGE":"/uploads/20180920/Helen_Pritchard_Web.3.jpg"},{"EVENT NAME":"Tras la posverdad - II Congreso Interface Politics","VENUE NAME":"Auditori Meier","ORGANIZER NAME":"MACBA","START DATE":"11/30/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Actividad, MACBA","EVENT COST":"","EVENT WEBSITE":"https://www.macba.cat/es/tras-la-posverdad-congreso-interface-politics/1/all/activ","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='/uploads/20180925/Donald_Trump_021.4.jpg' width='228' height='182' alt='Tras la posverdad - II Congreso Interface Politics' />Este II Congreso Internacional Interface Politics invita a la comunidad académica, artística, activista y del diseño a compartir experiencias y análisis sobre la evolución de los regímenes de verdad en sus variados campos de aplicación, así como sobre los fenómenos de diversa índole que despliegan a fin de perturbar, desvelar o hacer más salubre el aparente orden natural de los discursos.<br /><br /><br /><br />Los interfaces son los instrumentos centrales en la nueva economía de los signos. Son tanto utensilios como marcos discursivos. Los interfaces, en la medida en que se instituyen como un orden del discurso, son transitivos y mediadores. La post-verdad es el término acuñado para definir un régimen lingüístico en que los hechos objetivos son menos influyentes en la formación de la opinión pública que los llamamientos a la emoción y a la creencia personal. Se trata, por consiguiente, de una cuestión que debe ser analizada como un sistema determinado de interfaces que catalizan todo un conjunto de fenómenos comunicativos, técnicos, sociales, políticos y económicos.<br /><br /><br /><br />El régimen de post-verdad o multi-verdad se define por la ruptura de relación entre lenguaje y objeto significado a favor de la pragmática y el utilitarismo. Estos desplazamientos en el lenguaje público no sólo revelan las condiciones actuales de la semiocracia (las relaciones entre el lenguaje y la economía), sino que instigan también posibilidades creativas y subversivas; permiten poner especial atención a aquellos procesos que vienen determinados por una voluntad de descubrir objetividades comunes frente a la individuación programada de la sinceridad y la emoción.<br /><br /><br /><br />La era de la post-verdad surge con la mutación de lo que Michel Foucault y Algirdas Greimas llamaron el “contrato de veridicción”, el dispositivo lingüístico y semiótico que determina en qué condiciones decimos la verdad o aceptamos como verdaderos los discursos ajenos. La veridicción no nos cuenta qué es verdad o no, sino que describe las condiciones (interfaces) por las que establecemos nuestras confianzas y sospechas. Se hace necesario, por tanto, atender qué espacios de veridicción nos rigen hoy. Los clásicos espacios de la competencia establecidos para legitimar la certeza, la veracidad y la autoridad han dado paso a los formatos de sinceridad, confianza y emoción en los que ahora parecen dirimirse nuestros afectos públicos.<br /><br /><br /><br />¿Cómo se articulan estos procesos en el diseño, el arte, y en los medios creativos en general? ¿Cómo defender un espacio público en el que la verdad sea su principal competencia social en lugar de una competición económica? Si la hiper-producción simbólica está paradójicamente erosionando la esfera pública debido a la implosión de sentido y creatividad, ¿cómo pueden las prácticas artísticas y activistas basadas en la confusión simbólica promover nuevos conocimientos críticos y públicos?</p>","EVENT IMAGE":"/uploads/20180925/Donald_Trump_021.4.jpg"}]
