[
  {
    "event_link": "http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/",
    "event_title": "LA CONTRAREVOLUCIÓ DELS CAVALLS",
    "event_description": "<p>Inauguració:\ndimarts 10.05.2016 > 19.30 h\n\n\n\n\n\n\n\n\n\n\nSeleccionat a\nla Convocatòria 2015 de Can Felipa Arts Visuals, aquest\nprojecte d'investigació pren format expositiu per\nconvidar-nos a revistar els anys 90 a l'Estat espanyol,\n\"dècada que es pot considerar fundacional d'un paradigma de governança del qual som\nhereus. Més enllà del relat de la Transició, la comissària proposa aquest exercici\nd'imaginació política per qüestionar-nos les narratives heretades i revisitar a\ntravés de les nostres històries personals alguns dels esdeveniments que\nmarcarien un abans i un després en el transcórrer de la nostra normalitzada\ndemocràcia. Com recuperar la memòria de la nostra història recent? On estaves\ntu durant aquells anys i què recordes?\n\n\n\n\n\n\n\n\n\n\n\n\n\nA\nmig camí entre la crònica d'esdeveniments i\nl'arqueologia del present, els treballs que aquí\nes mostren giren entorn de la capacitat de destrucció, higienitzada i\naparentment desideologitzada del neoliberalisme cañí que es va consolidar durant\naquells anys, al caient de dos relats que encara continuen alimentant els\nnostres imaginaris: d'una banda l'autorepresentació d'una Espanya moderna que\nes vol europea i progressista, on les fàbriques són substituïdes per\nespectaculars museus d'art contemporani, les cases de pescadors per hotels a\nprimera línia de platja i on la corrupció és festejada en macroesdeveniments de\ncartró pedra; d'altra banda, el desert: la desaparició de tota una generació\nque va quedar arraconada entre la plaga de l'heroïna i la crisi de la sida, la\ncriminalització de la contracultura i les noves expressions de lleure juvenil,\nles incipients polítiques de control migratori i les seves primeres víctimes\ncom a resultat del racisme institucionalitzat.\n\n\n\n\n\n\n\n\n\n\n\n\nEntre\nel triomfalisme i el dol, la celebració i el silenci,\naquesta exposició es proposa com una caixa de ressonància que necessita el cos\ni la intrahistòria dels públics per activar un recordar junts en què memòries\níntimes i imaginaris col·lectius s'entrecreuin, per experimentar amb altres\nmaneres de transmissió i afectació històrica.\nAmb Irene de\nAndrés, Jacobo Bugarín, Alán Carrasco, Lúa Coderch, Franco Moragues, Rafa M.\nMota, Ignacio Navas, colectivo N.I.E, María Ruido, Andrés Senra i ¿Archivo\nQueer?\n\n\n\n\n\n\n\n\n\n\n\nComissariat per Marta\nEchaves.</p><p><a href='http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/' target='_blank'>+info</a></p>",
    "event_start": "05/10/2016",
    "event_end": "07/16/2016",
    "event_category": "Exposición, Centre Cívic Can Felipa, Arte emergente",
    "event_organizer": "Centre Cívic Can Felipa",
    "event_venue": "Centre Cívic Can Felipa",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  }
]
