[
  {
    "event_link": "",
    "event_title": "ArtsLibris - 7ª Feria Internacional de la Edición Contemporánea",
    "event_description": "<p><img src='http://artssantamonica.gencat.cat/web/sites/santamonica/.content/Imatge/exposicio/artslibris/Exp_Libris-1.jpg' width='228' height='182' alt='ArtsLibris - 7ª Feria Internacional de la Edición Contemporánea' />La séptima edición de ArtsLibris, Feria Internacional de la Edición Contemporánea, se celebrará del 20 al 24 de abril en Arts Santa Mònica - Centre de la Creativitat. Los libros de artista, el fotolibro, la bibliofilia contemporánea, junto con otros formatos afines a las ediciones de artistas, así como el heterogéneo abanico de printed matter creado por artistas de los siglos XX y XXI, recuperan el protagonismo y nos remiten a la esencia de la feria.\n Consolidando la internacionalización de las redes editoriales relacionadas con el arte y la cultura contemporáneas, ArtsLibris 2016 se ve reforzada al contar con el conocimiento y la experiencia de un cualificado equipo asesor formado, un año más, por Moritz Küng, especialista en libros de artista, y Antonio Zúñiga, uno de los editores con mayor reconocimiento dentro de los libros de artista a nivel nacional, director de Ediciones Originales.\n Con el objetivo de establecer puentes con América Latina, para la edición de este año se han invitado especialmente al proyecto Nodos Editoriales que presenta las publicaciones de 18 editores independientes mexicanos, así como dos proyectos expositivos.\n ArtsLibris no sería posible sin el apoyo de la Generalitat de Catalunya, el Ajuntament de Barcelona, el Institut Ramon Llull, el Arts Santa Mònica - Centre de la Creativitat como sede de la feria, así como la colaboración e implicación de la Fundació Banc Sabadell como principal entidad colaboradora, el Consulado de México en Barcelona y La Vanguardia como medio asociado.\n \nPrograma: ArtsLibris</p>",
    "event_start": "04/20/2016",
    "event_end": "04/24/2016",
    "event_category": "Exposición, Arts Santa Mónica",
    "event_organizer": "Arts Santa Mónica",
    "event_venue": "Arts Santa Mónica",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  }
]
