[{"event_link":"https://www.facebook.com/events/1264150506996204/","event_title":"Maria Pratts y La Casa de Carlota - Plagi | Hasta el 23.02.17","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/16665780_616834761842339_4479645914296791633_o.jpg?oh=772cf74fa6025710bd0ed7e029e99cf0&oe=59434CD5' width='228' height='182' alt='Maria Pratts y La Casa de Carlota - Plagi | Hasta el 23.02.17' />MARIA PRATTS Y CASA DE CARLOTA\nPlagi\n16.02.2017 >> 23.02.2017\nInauguración jueves 16 de febrero, 19h\n————————\nHorario de la galería: de martes a viernes de 10:00h a 14:00h y de 16:00 a 19:00h. Sábado y lunes con cita previa.\n\nLa galeria L&B contemporary art de Barcelona presenta la exposición Plagi, fruto de la colaboración entre la artista Maria Pratts y el estudio creativo La Casa De Carlota, cuyo equipo está conformado principalmente por personas con diversidad funcional.\n\nLa exposción Plagi surgió de la idea de Maria Pratts por realizar un proyecto de colaboración en formato de taller explorativo -y no conclusivo- durante su exposición Sad City en la galeria L&B contemporary art.\n\nPlagi es el resultado de la exploración de sinergias  y \"parte del acto humano del intercambio,  de la potencialidad de este como núcleo para el desarrollo de la creatividad conjunta\".\n\nPara más información: https://gallery.mailchimp.com/59841e1bcf4c436c5e69a4700/files/69584f3a-bb0b-40cb-9fb6-d1bed2cff2d0/juan_diego_maria_pratts.03.pdf</p><p><a href='https://www.facebook.com/events/1264150506996204/' target='_blank'>+info</a></p>","event_start":"02/16/2017","event_end":"02/23/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"L&B contemporary art gallery","event_venue":"L&B contemporary art gallery","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1681050858858707/","event_title":"Inauguració Expo \"Iconic\" de Pepe Gandía","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p417x417/16707517_1163699090414431_8265284322202484026_o.jpg?oh=c73609b0a23d0d7efdeb94fcdb5345fd&oe=5936427D' width='228' height='182' alt='Inauguració Expo \"Iconic\" de Pepe Gandía' />Inauguramos nueva muestra artística en La Federica: llega \"ICONIC\" de Pepe Gandia. Os esperamos este jueves a partir de las 21h para dar la bienvenida a la nuevas ilustraciones del genial artista!\n\n**********\n\nSOBRE LA EXPO:\n\nICONIC es una colección de retratos ilustrados de personajes icónicos que captan su esencia, son ilustraciones únicas que reflejan su mundo. Cada ilustración cuenta una pequeña historia, no son simples retratos de personajes: mediante la utilización de referencias, texturas, colores y una pequeña cita que nos transporta inmediatamente a momentos clave de dicho icono.\n\nSOBRE EL ARTISTA\nJosé Pérez Gandía (1979) más conocido como pepegandía, es ilustrador, diseñador textil y de moda. \n\nAlicantino de nacimiento, desde su juventud se inclina por el arte y el diseño. Cursa sus estudios de Diseño en Arte Textil en su tierra y después de trabajar durante muchos años en el sector, decide mudarse a Barcelona para estudiar la Diplomatura de Diseño de Moda. \n\nActualmente, une su pasión por la moda con su pasión por la ilustración. Tras un período de formación, trabaja incansable para buscar nuevas ideas y distintas maneras de fusionar estas dos disciplinas, realizando proyectos propios, colaboraciones con magazines y cualquier forma de expresión inimaginable.</p><p><a href='https://www.facebook.com/events/1681050858858707/' target='_blank'>+info</a></p>","event_start":"02/23/2017","event_end":"02/24/2017","event_category":"Exposición, Espacios alternativos","event_organizer":"La Federica","event_venue":"La Federica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/415709475446311/","event_title":"No se permite bailar - CosTum II","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16707407_1273180979445138_3753788772296722457_o.jpg?oh=786d68f90738293fca0806d65457c348&oe=59398002' width='228' height='182' alt='No se permite bailar - CosTum II' />El pasado 07 de febrero se realizó la primera presentación de CosTum en Boquería. Al acercarnos al final nos vimos interrumpidos por la frase \"en Boquería no está permitido bailar\".\n\nPartiendo de los movimientos con los que Puri (apodo de cariño de Purificación), vendedora de la parada “Cansaladeria Puri” del Mercat de La Boqueria, realiza un cucurucho para envolver sus productos, hemos explorado la transformación del gesto de envolver.\n\nErgo COStum partió de la pregunta sobre cómo se pueden anotar los movimientos de mercado, iniciada en el contexto de la exposición, para observar lo que ocurre si éstos son descontextualizados ¿cómo afectan al cuerpo?, ¿cómo se ven afectados por la repetición?, ¿y por la palabra?, ¿qué relación establecen con la memoria, con la cultura y la transmisión?, ¿cómo se contagian y deforman?\n\nEn esta segunda entrega, y como resultado de la anterior, pondremos atención en el momento en que la traducción a signos, la lectura, imitación y repetición, añadirían una nueva connotación al gesto original: ¿envolver es bailar?\n\n \n**Tanto  Sara Gómez desde la danza como Juan David desde las artes visuales, tienen como foco en su práctica artística su propio cuerpo; la primera con el fin de generar encuentros humanos; el segundo para ponerse como un sujeto arquetípico de la sociedad actual. Ambos usan el cuerpo como generador de relaciones sociales y espaciales del contexto que lo rodea.</p><p><a href='https://www.facebook.com/events/415709475446311/' target='_blank'>+info</a></p>","event_start":"02/22/2017","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"FoodCultura","event_venue":"FoodCultura","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
