[{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/the-hand-sweat-show/","event_title":"Almunos del Máster de Producción e Investigación Artística - The hand sweat show","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/FIREPLACE.jpg' width='228' height='182' alt='Almunos del Máster de Producción e Investigación Artística - The hand sweat show' />El día 8 de julio de 2016, Fireplace presentará los resultados del taller-acontecimiento que desarrollará con alumnos del Máster de Producción e Investigación Artística de la Universidad de Barcelona y que ocurrirá los días previos (del 4 al 8 de julio).</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/the-hand-sweat-show/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/21/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Fireplace","event_venue":"Fireplace","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/vijfhoek/","event_title":"Gerard Ortín - Vijfhoek","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/Gerard-Ort--n-----Vijfhoek.jpg' width='228' height='182' alt='Gerard Ortín - Vijfhoek' />La exposición Vijfhoek, del artista Gerard Ortín, presenta el proyecto homónimo que desarrollo en Diemer Vijfhoek en el 2015. Diemer Vijfhoek es una zona verde en Diemen, municipio al este de Ámsterdam. Se trata de una península artificial de forma pentagonal resultado de la extracción de arena que se llevó a cabo en la década de los setenta con el fin de crear diques para proteger la planta de energía eléctrica que suministraba electricidad a la zona oriental de Ámsterdam y Diemen. El artista planteó una walk-performance a través de esa península para explorar la noción de toxicidad en la naturaleza mediante un paseo táctil cruzando los campos de ortigas. Una guía acompañó a los participantes y les proporcionaba algunas directrices del recorrido e información sobre la historia del lugar y sus alrededores, que habían sido utilizados como vertedero químico.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/vijfhoek/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"09/16/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Galeria Estrany – de la Mota","event_venue":"Galeria Estrany – de la Mota","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/los-musculos-de-zaratustra/","event_title":"Marcel Rubio y Víctor Balcells - Los músculos de Zaratustra","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/Passatge-studio.jpg' width='228' height='182' alt='Marcel Rubio y Víctor Balcells - Los músculos de Zaratustra' />Los músculos de Zaratustra es un proyecto a cuatro manos entre el artista Marcel Rubio i el escritor Víctor Balcells. Estos dos autores desarrollarán una creación conjunta, libre y esperpéntica de algunos de los parajes del célebre libro de Nietzsche, Así habló Zaratustra.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/los-musculos-de-zaratustra/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/09/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Passatge Studio","event_venue":"Passatge Studio","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/material1/","event_title":"Matthias Heiderich - Material","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/61.jpg' width='228' height='182' alt='Matthias Heiderich - Material' />Por cien años, la arquitectura ha sido reconocida como una marca indiscutible de la fotografía alemana. De Albert Renger-Patzsch hasta Karl-Hugo Schmölz y por supuesto Hilla y Bernd Becher, muchos innovadores de la fotografía de arquitectura son, en efecto alemanes. \nLa fotografía alemana ha llevado al mundo una nueva comprensión de nuestra relación con el entorno humano y con ambiente creado por el humano. Revela como las fotografías de la arquitectura, son importantes, no sólo como arte, sino también como un testimonio del tiempo, las tendencias y la evolución, como el documental de los edificios que han sido destruidos. Las fotos de Matthias Heiderich no son la excepción a esta regla. La influencia de la tradición alemana es omnipresente en su obra. Con el mismo rigor y protagonismo como en Becher, Heiderich también crea tipologías de edificios industriales y estructuras. Al igual que ellos, él no está interesado en la forma humana y sin embargo cada una de sus fotografías está llena de humanidad, haciendo hincapié en cómo cada edificio es un producto de la mente humana y la habilidad.\n“Material” es una colección del trabajo de Heiderich producida entre el 2012 y el 2016.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/material1/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/30/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Victor Lope Arte Contemporáneo","event_venue":"Victor Lope Arte Contemporáneo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/agon/","event_title":"Antoni Hervás - Agón","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/IMG_1344.jpg' width='228' height='182' alt='Antoni Hervás - Agón' />Agón es un desafío al dibujo , una conversación entre espacios que anuncia acción. En griego antiguo es aquél momento en que algo va a pasar de la vida a la muerte. Muestra en su primer estado parte de la investigación sobre la capacidad transformista del dibujo de la cual parte “El misterio de Caviria” proyecto que está siendo realizado en el marco de BcnProducció ‘16.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/agon/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/30/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"etHALL","event_venue":"etHALL","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/zu-verschenken/","event_title":"Berta Cusó - Zu Verschenken","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/01pfluegerstr.jpg' width='228' height='182' alt='Berta Cusó - Zu Verschenken' />Zu Verschenken (para dar) es un proyecto en curso que explora el fenómeno de una economíia informal específica en las calles de Berlín que opera ligeramente fuera del margen de la ley y más allá del intercambio capitalista.\nAquello que los Berlineses ya no necesitan no lo tiran, sino que lo dejan en la calle. Aquello que uno encuentra por la calle puede llevarlo a casa. Es un extraño y silencioso pacto no escrito, todos lo conocen, la mayoría lo acepta y muchos toman parte en esta práctica social.\nNo se produce ninguna transacción de intercambio entre donante y receptor. Es una transferencia que funciona mediante dos acciones independientes: el objeto es colocado en la calle, a menudo acompañado de una nota que indica «zu verschenken» (para dar), aquél que pasando por delante lo reconoce como un hallazgo se lo lleva a casa.\nEl estatus de estos objetos es una especie de limbo: entre titularidades consecutivas, potencialmente útiles pero degradándose a la intemperie, expuestos para una apropiación incondicional pero ilegal.\nTalmente como etiquetas con el precio, llevan pegadas pequeñas notas. Anuncian «Para dar», «Para llevarse», «Limpias y desinfectadas», «Querido vecino, queda claro que nadie se interesa por estas cosas, sería bueno que se hiciera cargo de ellas usted mismo. Gracias!». En contraste con las etiquetas de precios, éstas no son los nombres para el fenómeno abstracto del valor económico, sino que evalúan el valor de uso en un intercambio comunicativo entre donante y receptor.\nLa ciudad se convierte en un depósito - almacén de objetos gratuitos que aparecen, desaparecen y eventualmente reaparecen en una constelación en constante cambio. La colección imposible de estos elementos temporalmente disponibles constituye un inventario infinito y un nuevo mapa de la ciudad que solamente puede ser captado por fragmentos y nunca completado.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/zu-verschenken/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/29/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Galería H2O","event_venue":"Galería H2O","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/pasar-tiempo-en-barcelona/","event_title":"Christophe Constantin - Pasar tiempo en barcelona","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/ESPRONCEDA.jpg' width='228' height='182' alt='Christophe Constantin - Pasar tiempo en barcelona' />Spending time in Barcelona is a multidisciplinary work that mainly questions the notion of time. The city of Barcelona in this work isn't considered as a concrete and real space but as a photosensitive film in which are all marked by the tracks, measured with the notion of time and not with the distances. The main work will be an abstract map of the city that will occupy the wall, rooftop and floor on which are drawn with wires different journeys of the protagonist, adding watercolours and snapshots and other important items while traveling. During his stay, the artist always realize this notion of the city image, trans-disciplinary works, always based on the notion of time, placed the idea of image or consumption..</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/pasar-tiempo-en-barcelona/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/09/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Espronceda Center for Art and Culture","event_venue":"Espronceda Center for Art and Culture","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/cualquier-objeto-excepto-un-papel1/","event_title":"Enric Farres Duran - Cualquier objeto excepto un papel","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/IMG_9059.jpeg' width='228' height='182' alt='Enric Farres Duran - Cualquier objeto excepto un papel' />Cualquier objeto excepto un papel es un conjunto de objetos que se muestran dentro del espacio expositivo.\nEn este caso los objetos son los siguientes:\n1 cuadro\n\n1 escultura\n\n1 mesa 4 taburetes\n\n5 publicaciones\n\n1 pisapapeles\n\n1 cosa</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/cualquier-objeto-excepto-un-papel1/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"10/02/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"NoguerasBlanchard","event_venue":"NoguerasBlanchard","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/fosforescencias/","event_title":"Estefanía Urrutia - Fosforescencias","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/senda-31.jpg' width='228' height='182' alt='Estefanía Urrutia - Fosforescencias' />La exposición Fosforescencias muestra una serie de pinturas que profundizan en el aislamiento del individuo en nuestra sociedad. La serie refleja situaciones de absoluta intimidad donde, en una soledad total, el sujeto se aísla de su entorno y se sumerge en la luz que emanan ciertos dispositivos electrónicos.\nLa luz adquiere una connotación espiritual. Si alguien ajeno al significado propio de la pantalla observase las escenas que forman Fosforescencias, pensaría que algo mágico o místico está aconteciendo.\nEl silencio, la quietud, la calma. Invadir el espacio íntimo.\nLos personajes aparecen de las sombras y se sumergen en esa luz que les atrapa, la sutileza de la penumbra hace que sus rostros se muestren difusos, y pierdan su identidad, como metáfora de la despersonalización.\n“Lo mismo que una piedra fosforescente en la oscuridad pierde toda su fascinante sensación de joya preciosa si fuese expuesta a plena luz, la belleza pierde toda su existencia si se suprimen los efectos de la sombra”. (Junichirō Tanizaki, El elogio de la sombra)</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/fosforescencias/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/08/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Senda – LAB","event_venue":"Senda – LAB","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/rosana-antoli/","event_title":"Rosana Antolí","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/FUNDACIO-JOAN-MIRO-Rosana-Antoli.jpg' width='228' height='182' alt='Rosana Antolí' />Un espacio para un tiempo múltiple, un gesto, un movimiento, un contacto, un diálogo y una coreografía. La última exposición del ciclo Cuando las líneas son tiempo propone el trabajo de Rosana Antolí como posibilidad en la que moverse bajo unas normas que hay que aprender y desaprender constantemente.\nMovimiento circular, retorno al principio, acción y repetición. Y vuelta a empezar. Rosana Antolí trabaja con dibujo, instalación, vídeo y acción desde un punto de vista coreográfico. El espacio pasa a ser gesto, el gesto nos acompaña y el momento se convierte en una continuación permanente. Rosana Antolí se aproxima al movimiento de cuerpos buscando aquel segundo antes de que todo caiga, intentando un imposible desde una proximidad empática, desde un compartir a flor de piel. Un gesto desde la confianza, un movimiento desde su historia.\nEn trabajos anteriores, Antolí se ha aproximado a gestos de la calle vistos desde una conciencia de clase y, también, a gestos con carga histórica en el arte: trabajar con desempleados para entender, a través del movimiento, el significado de un lugar; trabajar con gestos históricos para retomarlos críticamente. El proceso de Rosana Antolí incorpora elementos emocionales, riesgo y opciones de escapada en los que el contacto y el escapar del lenguaje llevan hacia otras maneras de concebir realidades.\nUna exposición en movimiento en la que los visitantes se encuentran con un contexto inmersivo y de deseo por el diálogo. Como en un baile, Rosana Antolí quiere invitarles a ser su pareja de baile. Y es por ello que la Fundació Joan Miró establece un sistema de “reserva de espacios de acción” en el que todas aquellas personas que lo quieran podrán reservar un tiempo para traducir y dar una respuesta in situ delante y dentro de la obra de Rosana Antolí.\nMartí Manen</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/rosana-antoli/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"09/11/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Fundación Joan Miró","event_venue":"Fundación Joan Miró","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/lords-of-gods/","event_title":"Max Gärtner - Land Of Gods","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/Tiff_Tesia_detail.jpg' width='228' height='182' alt='Max Gärtner - Land Of Gods' />La exposición 'Land Of Gods' ha sido ideada y concebida en la isla de Bali, un lugar conocido por las fuertes creencias espirituales de sus habitantes y por la intensa conexión entre las manifestaciones artísticas y su religión.\nMax Gärtner considera que la energía creadora que aplicamos para expresarnos como individuos, en realidad, no proviene de nosotros, sino que 'únicamente' somos conductores de la misma.\n'Mi forma de expresarme es mayormente visual. No soy especialmente partidario de explicar mi trabajo, porque opino que la energía invertida en una obra de arte hace que tenga vida propia y hable por sí sola. La interpretación, o simplemente el sentimiento que me pueda provocar su contemplación, puede ser muy distinto al de otro espectador, pero ambas versiones forman parte de una misma realidad.'\nParte de las obras creadas para esta muestra han sido producidas aplicando la técnica de talladura de madera con la cual los balineses producen las figuras que protagonizan sus ceremonias religiosas. La combinación entre el estilo de dibujo de Max Gärtner y la disciplina artesana tradicional de la también llamada 'isla de los dioses' es, además de una fusión de expresiones visuales de dos culturas muy distintas, una valoración de la importancia de la espiritualidad en el arte.\nAl artista hispano-alemán le gusta escenificar sus exposiciones al estilo de un 'templo moderno’, con la idea de crear un espacio que aspire a relacionar la existencia humana y su conexión con lo divino, a través de la expresión artística.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/lords-of-gods/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/30/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Victor Lope Arte Contemporáneo","event_venue":"Victor Lope Arte Contemporáneo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/buenas-intenciones/","event_title":"Núria Güell - Buenas Intenciones","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/NG-2016_Buenas-intenciones-Targeto_AR.jpg' width='228' height='182' alt='Núria Güell - Buenas Intenciones' />Buenas Intenciones marca un itinerario a través de obras realizadas por Núria Güell a partir del año 2014 que refleja el proceso de trabajo específico de cada proyecto. Una de las características principales de la exposición es que, en todas obras seleccionadas, la artista asume un cierto riesgo o implica a su persona a un nivel integral: afectivo, físico, emocional, legal y político. Por ello, las obras funcionan por un lado como historias autónomas, pero por otro lado también se articulan entre ellas, estableciendo un diálogo que oscila entre lo personal y lo colectivo.\nNo obstante, Buenas Intenciones no plantea únicamente el valor de las acciones, sino también sus consecuencias, que en muchos casos se miden por oposición binaria: intención vs. efecto, ética vs. moral, acción vs. reacción, discurso vs. práctica, entre otros. En conjunto, la composición de la exposición lanza una serie de dilemas y de problemáticas globales mediante narrativas particulares, que a su vez interpelan e implican al espectador para que éste se posicione, deviniendo más que un observador pasivo.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/buenas-intenciones/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"09/09/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"ADN Galería","event_venue":"ADN Galería","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/alex/","event_title":"Pauline Bastard - Alex","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/vista-expo-Alex-college-des-Bernardins-Paris-2015.jpg' width='228' height='182' alt='Pauline Bastard - Alex' />Alex es un personaje ficticio creado por la artista Pauline Bastard. Con la ayuda de una antropóloga, un abogado, una psicoanalista, una estilista, una decoradora y una guionista, Alex ha sido imaginado y seguido durante más de un año en su proceso de inserción en la vida real, enfrentado a la construcción de su existencia social, administrativa, afectiva…\n\nEl montaje expositivo evoca un interior doméstico, donde se disponen mobiliario y objetos personales de Alex, junto a seis videos que narran la vida del personaje, desde su génesis a sus ‘primeros pasos’.\n\nEl casting para escoger a Alex, las reuniones del equipo de profesionales, los momentos de la construcción de un personaje sin pasado…\n\nCon este proyecto Pauline Bastard plantea una serie de preguntas.\n\n¿Cómo manipular la forma creativa? ¿Cómo manipular lo natural y lo sobrenatural sin caer en el caos?\n\nAlex habla de la construcción de la identidad, de nuestra sociedad. ¿Quién es Alex?</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/alex/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/15/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Joan Prats Warehouse","event_venue":"Joan Prats Warehouse","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/acepciones-como-representar-una-idea/","event_title":"Mireia Terrado - Acepciones. Cómo representar una idea.","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/2015_Riu-2-2_mireiaterrado.jpg' width='228' height='182' alt='Mireia Terrado - Acepciones. Cómo representar una idea.' />Acepciones. Cómo representar una idea es una exposición en la que se muestran dibujos y fotografías que forman parte de un proyecto artístico multidisciplinar, un trabajo de campo en el río Llobregat. Estos trabajos parten de las imágenes que hemos aprendido para representar aquello que conocemos como río, la idea de río. Dejan entrever una voluntad de repensar la manera convencional de representar la corriente natural de agua que va a parar al mar, a un lago o a otro río, sin recorrer a las estrategias gráficas convencionales, a la vez que se hacen visible las limitaciones del lenguaje visual con las que la artista se encuentra para representar la realidad.\n\n“A pesar de su carácter universal, la imagen es un producto cultural, hecho que hace que su significado pueda variar notablemente según quien lea la imagen y donde la lea. Inevitablemente formo parte de un contexto determinado en el que he aprendido a leer el lenguaje visual, las imágenes que representan el entorno. Como espectadora, las interpreto y les atribuyo significado, a la vez que me pregunto si estas tienen que ser las únicas. En mi trabajo artístico, me preocupo por entender los signos visuales que hemos aprendido para representar la realidad que conocemos, como se interpretan y como se generan otros nuevos. Parto de productos visuales que he aprendido para representar la realidad y creo otros nuevos intentado explorar los límites que los hacen compresibles para el espectador.”</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/acepciones-como-representar-una-idea/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/17/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"La Escocesa, Centre de Creació","event_venue":"La Escocesa, Centre de Creació","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/joan-cabre-i-dila/","event_title":"Joan Cabré i Di+La","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/TRAMA-Saturacion.jpg' width='228' height='182' alt='Joan Cabré i Di+La' />Se trata de una exposición fresca y llena de energía, que cuenta con la presencia de artistas emergentes seleccionados en nuestro concurso de fotografía y pintura Art<35. Tanto Di+lA como Joan Cabré son artistas que exploran las posibilidades del color desde perspectivas diferentes y a su vez complementarias en sus planteamientos</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/joan-cabre-i-dila/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/07/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Galeria Trama","event_venue":"Galeria Trama","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/artnou/es/exposiciones/hic-stans/","event_title":"Joan Saló - Hic-Stans","event_description":"<p><img src='http://www.artbarcelona.es/artnou/wp-content/uploads/sites/9/2016/05/16_b113_70_70_Sint--tulo_acrilic-sobre-tela-i-70x70cm.jpg' width='228' height='182' alt='Joan Saló - Hic-Stans' />Hic-Stans es un término latín que podría traducirse como \"la grandeza infinita del espacio\". Partiendo de este concepto, que nos habla de una percepción ideal del infinito, el artista se interroga: desde el punto concreto y finito que ocupamos en el espacio ¿podríamos percibir toda su totalidad infinita? Tras sus lienzos respiran, tanto las meditaciones del filósofo inglés Thomas Hobbes en el Leviathan (1651), como la idea de infinito que plantea Borges en su famoso cuento, El Aleph.\n\nEn los cuadros de Saló se reconcilia lo abstracto y lo decorativo, la meditación y la espiritualidad. El lienzo diseña una red de significados desarrollados a partir de formas primarias que se repiten sin principio ni fin. La obra nos habla también del tiempo y del ritmo, de la relación entre la mano y el cerebro, creando así, un verdadero código, “un mapa mental”.</p><p><a href='http://www.artbarcelona.es/artnou/es/exposiciones/hic-stans/' target='_blank'>+info</a></p>","event_start":"06/30/2016","event_end":"07/30/2016","event_category":"Exposición, Galerías, artnou","event_organizer":"Galeria N2","event_venue":"Galeria N2","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
