[{"event_link":"https://www.facebook.com/events/275472116133944/","event_title":"Utopia Photo Market 10,11 y 12 de junio. Barcelona","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13320849_1253538831322959_9049157925219929617_o.jpg' width='228' height='182' alt='Utopia Photo Market 10,11 y 12 de junio. Barcelona' />El 10, 11 y 12 de junio se celebra Utopía Photo Market, un nuevo mercado de fotografía que tendrá lugar en el espacio Utopia 126 (Poblenou) de Barcelona. Participarán cerca de 70 fotógrafos de todas las técnicas y estilos, además de escuelas, editoriales, tiendas e imprentas.  \nUtopía Photo Market contará con una completa programación de actividades alrededor del mundo de la fotografía que lo convertirán en una propuesta única y singular en Barcelona. El público podrá licitar a una subasta de fotos, participar en un intercambio de fotografías, hacerse retratos in situ con fotógrafos de renombre, asistir a conferencias y workshops, ver documentales, participar en sorteos de càmaras y hacerse fotos en un divertido photocall.\nwww.utopiaphotomarket.com</p><p><a href='https://www.facebook.com/events/275472116133944/' target='_blank'>+info</a></p>","event_start":"06/10/2016","event_end":"06/12/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Utopía Photo Market","event_venue":"c/Cristóbal de Moura 126. Barcelona, Spain","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":0,"event_start-time":"19:00","event_end-time":"22:00"},{"event_link":"https://www.facebook.com/events/1704831036449748/","event_title":"Inauguració: Exposició \"És quan camino que hi veig clar\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13320721_1065931010138644_7944970980133079878_o.jpg' width='228' height='182' alt='Inauguració: Exposició \"És quan camino que hi veig clar\"' />Inauguració: dimarts 21 de juny a partir de les 19:00\n\n-----------------------------------------------------------------------\n\nXavier Erruz presenta el seu nou projecte.\n\n\"És quan camino que hi veig clar\"\n\nCaminant a la deriva, prenent imatges a la realitat. Carregat al cervell, el software de llenguatge visual, que t'enfoca a captar la coherència estètica, la essència de les escenes per on transites. Els objectes i la llum, en maquiavèl•lica combinació espai temporal, fan que l'instant sigui únic i irrepetible.\n\nCaminar, com a vehicle que ens dóna la capacitat d'aïllar-nos de l'entorn i extreure'n aquestes imatges úniques.\n\nCaminar, mirar, pensar, compondre...\n\nCom a resultat, imatges que tergiversen, manipulen la realitat fins al punt de mostrar-nos un únic punt de vista en el mosaic infinit de possibilitats simultànies.</p><p><a href='https://www.facebook.com/events/1704831036449748/' target='_blank'>+info</a></p>","event_start":"06/21/2016","event_end":"06/22/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Contextures","event_venue":"Carrer d'Igualada, 33, 08012 Barcelona (Barcelona), Espanya","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":0,"event_start-time":"19:00","event_end-time":"21:00"},{"event_link":"https://www.facebook.com/events/253970351637877/","event_title":"Taller Familiar Mural Creativo","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13393904_1117877398284210_6667684737011842995_n.jpg?oh=226a13f690faf4b0093b5a1890d2cb78&oe=57D08B4B' width='228' height='182' alt='Taller Familiar Mural Creativo' />Taller familiar para mamas y/o papas con sus hijos que fue presentado en el ultimo Open day por Daniel Yacubovich, profesor de dibujo y pintura.\n\nEn el espacio NauArt, se impartiran talleres un sábado por mes, y el próximo será el 18 de junio..\n\nEl taller consistira en la realización de un mural muy colorido, y para quienes prefieren trabajar individualmente se ofrece un espacio adecuado con técnicas mixtas. \n\nEl precio del taller es de 15 € por niño y 3€ por materiales, (por 2 niños o más el precio será de 10€ por niño + el importe de los materiales)\n\nLos niños deben estar acompañados por los padres, quienes están invitados a desplegar su creatividad plástica compartiendo esta experiencia con sus hijos.\n\nLos interesados en reservar su plaza para el taller, pueden pasar por la NauArt para matricularse y abonarlo, del 13 al 17/06 de 17h a 20:30h.\n\nMás información en: info@nauart.com</p><p><a href='https://www.facebook.com/events/253970351637877/' target='_blank'>+info</a></p>","event_start":"06/18/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"NauART- Comunidad de artistas","event_venue":"NauART- Comunidad de artistas","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":0,"event_start-time":"10:30","event_end-time":"13:00"},{"event_link":"https://www.facebook.com/events/1169827306381391/","event_title":"“The whole world was singing” - Anna Moreno","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13392052_1787340294818902_3057408341852161419_o.jpg' width='228' height='182' alt='“The whole world was singing” - Anna Moreno' />La Blueproject Foundation presenta el evento “The whole world was singing”, la activación de la tercera mesa de la exposición de Anna Moreno “D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara”. \n\nEnsayo abierto con Roc Jiménez de Cisneros y PLOM que, retomando el poema épico ballardiano de la primera mesa, diseñarán un paisaje sonoro para la tercera mesa, construida en colaboración con Jordi Vidal y otros aficionados a la forja y la soldadura.\n\n\n[català]\nLa Blueproject Foundation presenta l'esdeveniment \"The whole world was singing\", l’activació de la tercera taula de l'exposició d'Anna Moreno “D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara”. \n\nAssaig obert amb Roc Jiménez de Cisneros i PLOM que, reprenent el poema èpic ballardià de la primera taula, dissenyaran un paisatge sonor per a la tercera taula, construïda en col·laboració amb Jordi Vidal i altres aficionats a la forja i la soldadura.\n\n\n[English]\nThe Blueproject Foundation presents the event \"The whole world was singing\", the activation of the third table of the exhibition by Anna Moreno “D'ahir d'abans d'ahir de l'altre abans d'ahir i més d'abans encara”.\n\nOpen rehearsal with Roc Jiménez de Cisneros and PLOM that, retaking the epic Ballardian poem from the first table, will design a soundscape for the third table, built in collaboration of Jordi Vidal and other forging and welding amateurs.</p><p><a href='https://www.facebook.com/events/1169827306381391/' target='_blank'>+info</a></p>","event_start":"06/17/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Blueproject Foundation","event_venue":"Blueproject Foundation","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":0,"event_start-time":"20:30","event_end-time":"21:30"}]
