[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18155893_1490875484317306_4266489603801765086_o.jpg?oh=b29dbb3b125aabee85ff1eb208b88693&oe=598A8C6D","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/1275284602585297/","event_title":"Inauguración “Sensibility” Miércoles 3 de Mayo de 19h ArteriaBCN","event_start":"3/5/2017","event_end":"3/5/2017","event_organizer":"Mitte Barcelona","event_text":"“Sensibility”\nArteriaBCN & Mitte Barcelona - Bruc 147, 08037 Bcn -\nExposición del 03 al 25 05.2017\nInauguración 3 de Mayo de 19h a 22h\n\n\nSomos sensibles a lo que ocurre a nuestro alrededor, detectamos los cambios en nuestro entorno, en la gente, los animales, las situaciones, el paisaje... Cada cambio nos induce, nos provoca, estimula!\n\nEn “Sensibility” cada artista nos cuenta su percepción de la vida a través del color o la ausencia total del mismo, el frío del metal, el caucho, el lienzo o el papel, mujeres infinitas, situaciones reales estalladas en miles de trocitos, insectos, nudos, horizontes.\n\nCorentin Penanster  https://www.corentin-artwork.com/\nMariko Kumon\thttp://www.marikokumon.com/\nJudit Garcia Talavera\thttp://juditlatragedia.tictail.com/\nMaria Jose Seañez\thttp://mariajoseseanez.wixsite.com/mariajoseseanez\nElisabet Sorribas\thttp://www.elisabetsorribas.com/\n\nTe invitamos a estimular los sentidos a través de sus obras y a una cerveza bien fresca!\n\nArteriaBCN & Mitte Barcelona\nBruc 147 – 08037 Bcn\nwww.mitte-barcelona.com\nwww.arteriabcn.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1275284602585297"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/q86/p720x720/18057953_10154519160438873_6878470854895060680_n.jpg?oh=fb91f9973fe0be6fcd22e2f565b13551&oe=5988C91D","event_venue":"Cincómonos Espai d Art","event_link-href":"https://www.facebook.com/events/1829601017360164/","event_title":"Inauguración Exposición \"A 50mm de Etiopía\" de Nacho Giralt","event_start":"2/5/2017","event_end":"2/5/2017","event_organizer":"Nacho Giralt","event_text":"\"A 50mm de ETIOPÍA\" de Nacho Giralt\nwww.nachogiralt.com\n\nEn esta exposición no veréis ninguna foto pagada. Soy fotógrafo, pero no viajo solo para hacer fotos, viajo para aprender de los nativos e intercambiar sonrisas. \n\nCon esa idea viajé a Etiopía, un país de tribus milenarias que, desgraciadamente, el turismo está poniendo en peligro de extinción. Las empresas turísticas se han dado cuenta del interés que despierta su forma de vida y el circo que se ha montado a su alrededor es inhumano. Un espectáculo vergonzoso, en el que el farangi (hombre blanco que viaja) paga para que posen para él. Dinero que poco a poco va denigrando más esos pueblos.\n\nPor eso, en esta exposición no veréis ninguna foto pagada. No quiero ser cómplice de este círculo humillante. Y es que, la fotografía, no es solo la foto.\n\nDel 2 de Mayo al 2 de Junio - Galería Cincómonos","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1829601017360164"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18193455_445003312517761_6638970872267752973_o.jpg?oh=e6c3c34dba8459c8b69d17794e52850e&oe=598B6AEA","event_venue":"Porta Roja","event_link-href":"https://www.facebook.com/events/118845962006979/","event_title":"Dia Mundial de la Fotografia Estenopeica","event_start":"30/4/2017","event_end":"30/4/2017","event_organizer":"Porta Roja","event_text":"Hola , \nEste Domingo 30 de Abril a partir de las 12 a.m y durante todo el día, tenemos el gusto de conmemorar un día muy especial: \nDía Mundial de la Fotografía Estenopeica. Estaremos brindando con buen vermú y prepararando un tapeo para la ocasión, los asistentes podrán utilizar las cámaras-latas que tenemos preparadas y revelar en el momento \n(Acceso unicamente Socios Colaboradores debidamente acreditados. Hacerse socio es muy fácil y completamente gratis).\n\nOs recordamos la dirección de la Asociación: \nPorta Roja . Carrer Tapioles, 53.\nmail: portarojabcn@gmail.com\nweb: www.portaroja.com\n\nPROGRAMA COMPLETO:\n\n12.00 h - Vermú y tapeo con motivo de la inauguración de la exposición fotográfica de Oriol Hernando Juncosas bajo el título \"La Casa, el Viaje, el Fantasma\" un trayecto personal a través de rostros, paisajes y espectros pertenecientes a su imaginario visual. \n\n14.30 h - A continuación, Oriol nos explicará cómo transcurre su particular proceso en la fabricación de sus cámaras y cómo se maeja a la hora de revelar negativo.\n\n16.00 h -  Charla Presentación: Construir Puentes: la Fotografía como herramienta de transformación social.\n\nConstruir Puentes es un grupo de artistas y educadoras (fotógrafas, pedagogas sociales y artistas visuales) que realiza talleres de fotografía en barrios y escuelas de Argentina.\nConstruir Puentes: la Fotografía como herramienta de transformación social. El objetivo de Construir Puentes es que los niños y adolescentes logren apropiarse de la fotografía como forma de expresión crítica, artística y de comunicación para el abordaje de temáticas propias. \nconstruirpuentes.wix.com/construirpuentes\n\n\n17.00 h - Video conferencia con el Colectivo fotográfico \"Tu Vieja\" desde Buenos Aires, Argentina.\n\n- Colectivo Fotosintesis (https://www.facebook.com/fotosintesis.bcn/) pone a disposición del publico asistente \"latas-cámaras\" para fotografiar y revelar en el momento haciendo uso del laboratorio que tenemos ubicado en el interior del local Porta Roja.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"21:30","event_id":"118845962006979"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18156610_10155282475723824_4783200774156985884_o.jpg?oh=aac5bc90f5e895d197304701fd04be63&oe=599413F5","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/1936181019948227/","event_title":"Manja van de Worp // IAAC Spring Lecture Series 2017","event_start":"15/5/2017","event_end":"15/5/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"IAAC Lecture Series 2016/17\n\nTuesday 15th of May 2017\nManja Van De Worp\nNOUS Engineering\n\nNew Lightness – 4D Time Based Structures\n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nManja Van De Worp is a trained Architect and Structural Engineer from the Netherlands and completed a postgraduate in Emergent Technologies and Design at the AA in 2007. Her expertise lies in the translation of an idea into a working structural design, relating fabrication, materiality and geometry, working closely with architects and artists. Manja has Launched NOUS engineering LONDON (now YIP) in 2013 an engineering consultancy bearing extensive knowledge of advanced structural analysis tools, complex structural systems, materials and fabrication technologies. YIP – Yes It’s Possible – combines Structural design, Geometry & Fabrication. Current projects involve a FRP shell and a modular steel roof structure. Previously she has worked for Arup in London in the Advanced Geometry Unit and at the Advanced Technology and Research group in ARUP, designing structures with a complex geometry and moveable structures. Manja holds a permanent teaching position at the Architectural Association, the RCA and the IAAC in Barcelona and teaches various workshops to architecture students, engineers and fashion designers world wide.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"1936181019948227"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18121997_1588731797866364_1773485157318064658_o.jpg?oh=cf8971fc0b6cc27395a31c01a2fb6875&oe=59BF3E2C","event_venue":"L'Automàtica","event_link-href":"https://www.facebook.com/events/1305800819518392/","event_title":"Tallers pre-GUTTER FEST","event_start":"13/5/2017","event_end":"14/5/2017","event_organizer":"Gutter Fest","event_text":"Tallers pre-GUTTER FEST\nDies: 13 i 14 de maig.\nLloc: L'Automàtica, Lentejas Press i La COVA serigrafia.\nTres processos: offset, risografia i serigrafia.\nDurada: 8 + 4 + 4 = 16h\n\nDues jornades intensives en tres tallers per conèixer tres processos experimentals per a la producció de peces impreses. Anem a posar en marxa una Heidelberg GTO i com a bòlids treballarem sobre planxes offset a L'Automàtica. Anem a treure foc a una impremta risogràfica en un taller d'impressió experimental a Lentejas Press. Realitzarem un cartell de gran format sobre tèxtil fent màgia amb les pantalles, els retallables i les tintes de descàrrega a La Cova. \n\nCada taller està subjecte a 10 places màxim. Et pots inscriure als tallers per separat, però et recomanem el pack complet, ja que els continguts de tots ells estan coordinats temàticament. A l'acabar la jornada de dos dies, exposarem tots els resultats a La Cova i després al Gutter Fest.\n\nCoses que farem servir en un súper taller participatiu de dos dies: papers, tèxtil, retallables, secadors de cabell, retícules inusuals, tintes de descàrrega, microperforats! Tot el material està inclòs als tallers.\n\nPreus: \nL'Automàtica - 8h - 40€ / Lentejas Press - 4h - 20€ / La Cova - 4h - 20€ \nPack de 3 tallers: 70€\n\nInscripcions:\nApunta't escrivint a gutterfestival@gmail.com indicant el teu nom i el del taller que t'interessa (o demanant el pack complet) abans del 8 de maig. Per tancar la inscripció et donarem les indicacions per mail.\n\nRequisits per inscriure's: Cap!\n\nInfos dels espais:\nhttp://www.lautomatica.org\nhttp://lentejaspress.tumblr.com\nhttps://www.facebook.com/lacovaserigrafia\n\nMés informació del GUTTER FEST:\nhttp://gutterfest.tumblr.com/\n\n----------\n\nTalleres pre-GUTTER FEST\nDías: 13 y 14 de mayo.\nLugar: L'Automática, Lentejas Press y La COVA serigrafía.\nTres procesos: offset, risografía y serigrafía.\nDuración: 8 + 4 + 4 = 16h\n\nDos jornadas intensivas en tres talleres para conocer tres procesos impresos experimentales. Vamos a poner en marcha una Heidelberg GTO y como bólidos trabajaremos sobre planchas offset en L'Automática. Iremos a Lentejas Press a sacar fuego a una imprenta risogràfica en un taller de impresión experimental. Realizaremos un cartel de gran formato sobre textil haciendo magia con las pantallas, los recortables y las tintas de descarga en La Cova. \n\nCada taller está sujeto a 10 plazas máximo. Te puedes inscribir en los talleres por separado, pero te recomendamos el pack completo, ya que los contenidos de todos ellos están coordinados temáticamente. Al terminar la jornada de dos días, expondremos todos los resultados en La Cova y después en el GUTTER FEST durante los días del festival.\n\nCosas que utilizaremos en un súper taller participativo de dos días: papeles, textil, recortables, secadores de pelo, retículas inusuales, tintas de descarga, microperforados! Todo el material está incluído en los talleres. \n\nPrecios: \nL'Automàtica - 8h - 40€ / Lentejas Press - 4h - 20€ / La Cova - 4h - 20€ \nPack de 3 talleres: 70€\n\nInscripciones:\nApúntate escribiendo a gutterfestival@gmail.com indicando tu nombre y el del taller que te interesa (o pidiendo el pack completo) antes del 8 de mayo. Para cerrar la inscripción te daremos las indicaciones por mail.\n\nRequisitos para inscribirse: Ninguno!\n\nInfos de los espacios:\nhttp://www.lautomatica.org\nhttp://lentejaspress.tumblr.com\nhttps://www.facebook.com/lacovaserigrafia\n\nMás información del GUTTER FEST:\nhttp://gutterfest.tumblr.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"21:00","event_id":"1305800819518392"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17631995_1472689556108648_5266823178096646867_o.jpg?oh=5417fa2998d43a125671f138cef97a83&oe=5974D445","event_venue":"Centre Cívic Sagrada Família","event_link-href":"https://www.facebook.com/events/499387780449331/","event_title":"Exposició: \"L'interior\"","event_start":"9/5/2017","event_end":"9/5/2017","event_organizer":"Centre Cívic Sagrada Família","event_text":"Exposició del 9 al 29 de maig\nA càrrec de La Rabera Eclèctica \nFotografia i poesia\n\nD’on som? Cap a on mirem? Qui som? Cap a on anem? Fotografia i poesia inspirades en pobles petits, art que estableix lligams en el nostre “interior”.\n\nInauguració: dimarts 9 de maig a les 19.30 h. Presentació de l’exposició i recital de poesia. A càrrec de Susanna Sebastià i Carlos Ripollés, veu; i Marta Canellas, violoncel.\n\nVisita guiada: dimecres 10 de maig a les 18.00 h\n\nAmb motiu de la Festa de la Poesia de Barcelona.\n\nMés informació: \nhttp://www.ccsagradafamilia.net/cultural?id=357\nhttps://laraberainterior.wordpress.com\n\nACTIVITAT GRATUÏTA \nA LA SALA D'EXPOSICIONS ÀLEX GARCÍA\nAFORAMENT LIMITAT","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"499387780449331"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18121338_10155282463183824_7261641249205737484_o.jpg?oh=255edca6da9c21b5855c8a2d1cc6b203&oe=5985CEFC","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_link-href":"https://www.facebook.com/events/1173145296130243/","event_title":"Jaime Coll + Judith Leclerc // IAAC Spring Lecture Series 2017","event_start":"2/5/2017","event_end":"2/5/2017","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_text":"IAAC Lecture Series 2016/17\n\nTuesday 2nd of May 2017\nJaime Coll + Judith Leclerc\nColl-Leclerc Architects\n\nDefinitely Unfinished\n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nJaime Coll and Judith Leclerc, who founded their practice Coll-Leclerc Architects in Barcelona in 1996, have become expert in three areas: Public space with the TMB Park, a pioneer man-made park on the roof of the bus station. Public housing, with several pilot projects, including the Londres-Villarroel complex and Public facilities with namely Sant Gregori School. Their work has appeared in more than 300 articles and been exhibited at several Venice and Spanish Biennals as well as in Frankfurt, Stockholm, Bordeaux, Basel, Paris, Phoenix, Genève and Mendrisio. In 2007 they received the awards: City of Barcelona of Architecture, IX Spanish Biennial and the Housing National Award and were selected by Herzog&De Meuron-Ai Weiwei for the Ordos 100 project in China. In 2014 they received  the 2nd prize in the competition for the renewal of the Montreal Biodôme.\n\nJaime Coll Lopez is a Ph. D. Architect by ETSAB Barcelona, Extraordinary Doctorate Award, Fellow of the LeCorbusier Foundation in Paris and Fulbright Postdoctoral Research Fellow at Columbia University. Full Professor of Architectural Design at the ETSAB Barcelona since 1998.\n\nJudith Leclerc is a M. Architect by Mc Gill University, Montréal and ETSAB Barcelona. Postgraduate in Architecture and sustainability, E. Sert Lecturer of Architectural Design at the ETSAB Barcelona since 2010 and previously at ETSARQ, Guest Professor at N.Y City College, University of Montréal and University of Calgary among others","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"1173145296130243"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18156931_801627449990029_529814155324120146_n.jpg?oh=5aa27bb2e763b2454979547ae9b04c79&oe=5993CD11","event_venue":"Centre Civic Can Verdaguer","event_link-href":"https://www.facebook.com/events/290255921412363/","event_title":"Soroll Blanc#4 El Dol","event_start":"29/4/2017","event_end":"29/4/2017","event_organizer":"Fabra i Coats. Centre d'Art Contemporani","event_text":"10.30 a Can Verdaguer (Carrer Piferrer nº 94 08016 ) i \n12.30 a Cementiri de Sant Andreu\n\nSOROLL BLANC#4 EL DOL és l’última sessió del cicle portat a terme per l’artista Lola Lasurt al voltant dels estats transicionals. Aquesta darrera trobada girarà entorn del dol i inclourà una visita guiada al Cementiri de Sant Andreu de la mà del Centre d’Estudis Ignasi Iglésias i una xerrada a càrrec de Francisco Sainz Bermejo, i hi intervindran Louwrien Wijers, Jorge R Ariza i el Grup de Suport al Dol de Sant Andreu.\n\nHi ha pèrdues afectives que t’obliguen a reorganitzar-te; des del simple objecte que pots substituir comprant-ne un altre fins a persones valuoses i importants. Quan es produeixen, tot es mou. Aquest procés per pair els esdeveniments i adaptar-se a una nova realitat que s’està gestant és el que es coneix com a procés de dol.\n\nEn el joc capitalista i la indústria de la felicitat, el conjunt d’emocions, representacions mentals i conductes vinculades a la frustració o el dolor, sigui davant la pèrdua d’éssers vius, d’objectes inanimats, de situacions o d’estatus de la pròpia imatge i capacitats, fins i tot poden arribar a enriquir i transformar la identitat. La vida es pot entendre com un conjunt de processos de dol esglaonats, que podríem ampliar a l’esfera política i a la història de la civilització.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:30","event_end-time":"14:00","event_id":"290255921412363"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18157977_1346750802029396_4636727814692313520_n.jpg?oh=767bceeedb25c3f1dae7b5576f360ad7&oe=598018BE","event_venue":"Cercle Artístic SantLluc","event_link-href":"https://www.facebook.com/events/214089389084250/","event_title":"Las Fotógrafas perdidas de Barcelona","event_start":"8/5/2017","event_end":"8/5/2017","event_organizer":"Fotoconnexió","event_text":"Benvolguts/des,\n\nEl proper dilluns 8 de maig ens tornem a trobar a la Fototertúlia al Centre Artístic de Sant Lluc. Comptarem amb la presència de la Begoña Fernández Díez, fotògrafa amateur, membre de l'Agrupació Fotogràfica de Catalunya (AFC), que ens parlarà de Las Fotógrafas perdidas de Barcelona: Milagros Caturla Soriano, Glòria Salas de Villavecchia y el \"Grup de Dones\" de l'AFC.\n\nBreve recorrido desde el origen de la investigación sobre la recuperación de unas fotografías hasta llegar a Milagros Caturla, la autora. Al mismo tiempo, explicar cómo, durante el proceso, salen a la luz una serie de fotógrafas poco conocidas y que formaban el \"Grup de Dones\" de l'Agrupació Fotogràfica de Catalunya, entre las cuales destaca Glòria Salas de Villavecchia que, junto a otras compañeras, empezaron a revolucionar la agrupación desde dentro en los años 60.\n\n\nEls socis de Fotoconnexió, presentant el carnet, tindran dret a una consumició gratuïta (cafè, refresc o cervesa)\n\n\n\nDilluns 8 de maig de 2017 de 18 a 20,30h\nLa xerrada començarà a les 18.30h\nCERCLE ARTÍSTIC DE SANT LLUC\nCarrer dels Mercaders, 42\n08003 Barcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"214089389084250"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18121463_1894534730824537_2735299197449567595_o.jpg?oh=1c2fee22b7a6d464deff8db724360e26&oe=5989BD9A","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/801373410030325/","event_title":"Presentació fons fotogràfic Francesc Boix","event_start":"11/5/2017","event_end":"11/5/2017","event_organizer":"Fotografia Pati Llimona","event_text":"Activitat enmarcada a l'Enfocats 2017, festival de fotografia del Pati Llimona #enfocats17\n\nEls primers 20 minuts, en Martí Blesa ens farà una presentació de les exposicions i tallers que es durant a terme durant la cinquena edició del Festival Revela-T 2017\n\n===\n\n Francesc Boix, fotògraf català. Va passar a la història com el fotògraf de Mauthausen.\n\nMembres de Fotoconnexió  faran la presentació del fons fotogràfic Francesc Boix. Una història fascinant, plena de detalls, que ens permetrà conèixer la història d’aquest personatge, i de la seva obra.\n\nA càrrec de:  Ramon Barnadas, químic, fotògraf, historiador de la fotografia i membre de Fotoconnexió\n\nRicard Marco, fotògraf, historiador de la fotografia i president de Fotoconnexió","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"801373410030325"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/18055671_1871220036471207_1510789234434847194_o.jpg?oh=fad6ee1aacbadf95d87daade1444f535&oe=5976F8E7","event_venue":"NauART- Comunidad de artistas","event_link-href":"https://www.facebook.com/events/1512073242160297/","event_title":"¡La rebeldía de la luz se presenta en sociedad!","event_start":"2/5/2017","event_end":"2/5/2017","event_organizer":"Espai Nauart","event_text":"Os invita a una nueva muestra: esta vez se trata de La rebeldía de la luz, de la pintora barcelonesa Lydia Arcos.\n\nLa exposición se inaugurará el próximo martes 2 de mayo a las 19.30 h de la tarde. \n\nLa rebeldía de la luz acogerá una veintena de obras al óleo y también acuarelas, piezas realizadas durante el 2016. Destacan títulos como El miedo, El frío, Nota o la serie Prosperidad.\n\n«Mi pintura nace de la libertad y la rebeldía. En ella plasmo la belleza, la abundancia y la alegría, la luz. Y a través del color, expreso mis emociones y trato despertar las del espectador.», destaca Lydia Arcos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1512073242160297"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18118410_10155351866798094_7606132974162375263_n.jpg?oh=b780c25845220156a398c81d679b4871&oe=59775426","event_venue":"Fundació Joan Miró","event_link-href":"https://www.facebook.com/events/308474149583212/","event_title":"Educació autogestionada","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Fundació Joan Miró","event_text":"En el marc de l'exposició #Autogestió, una genealogia d'artistes que treballen des de les pràctiques DIY, la #FundacióMiró organitza un programa d'activitats per ampliar la mirada sobre l'autogestió més enllà de l'àmbit artístic.\nEl 4 de maig: presentació del projecte de l'escola autogestionada Arcàdia de Can Batlló (Centre educatiu autogestionat i cooperatiu en projecte per al 2018).\nA càrrec de l'equip pedagògic de l'escola Arcàdia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"308474149583212"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18121549_10155214006008766_4227933828228840762_o.jpg?oh=b6942496150829e2011661d40a7bd4fe&oe=599191FE","event_venue":"Arts Santa Mònica","event_link-href":"https://www.facebook.com/events/1297296907052035/","event_title":"Torrent Echidna Attractor. Lucía C. Pino","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Arts Santa Mònica","event_text":"Exposició\n04.05 - 03.09.2017\nNivell 0\n\nLiberty is a practice… liberty is what we must be exercised.\nCéline Condorelli.\n\nÉs un exercici ètic distribuir de manera més generosa el valor de tots els cossos com a tals. Entendre la matèria com una cosa viva, com una cosa que té capacitat d’acció, no resoldrà problemes com l’explotació humana, però ens farà adonar que vivim submergits en una densa xarxa de relacions que suprimeix qualsevol intent d’autonomia al món. En el seu interès per estudiar “com la matèria adquireix importància o com la matèria es fa sentir”, Karen Barad subratlla la importància del feminisme. De fet, el Nou Materialisme es presenta en alguns casos com un projecte polític que, a més, reconfigura la nostra concepció del feminisme en extraviar-lo deliberadament de l’antropocentrisme. Restar centralitat al subjecte fa que el protagonisme de dones i homes deixi pas a la matèria. Un transfeminisme en què “la matèria sent, conversa, pateix, desitja, anhela i recorda”.\n\nTorrent Echidna Attractor. Una estructura de metalls travessa l’espai. L’ocupa, l’escota. Una deformació gairebé epidèrmica es produeix. L’estructura es desestabilitza. Les parts s’atreuen. Un cos a l’espai és una de les possibles modalitats d’existència de la matèria. També un camp semàntic. Una cadena cohesiva, un torrent d’elements significants posats en relació. Metall, plàstic, làtex, metacrilat i llum.\n\nTorrent Echidna Attractor és la segona de les exposicions que conformen el cicle anual The more we know about them, the stranger they become. A través de 4 projectes individuals i tota una sèrie d’activitats relacionades, aquest cicle investiga l’agència de l’objecte –el sistema de relacions que aquest possibilita o inclou– i la implicació de la matèria dins un nou canvi de paradigma en el qual el subjecte queda desplaçat del centre de forces del coneixement i deixa espai a altres entitats. No es tractaria tant de deixar que els objectes i les coses parlin per si mateixos com d’entendre i posar en pràctica altres sistemes de relacions en els quals la distribució de valor entre subjectes i objectes sigui més equitativa i, en conseqüència, política.\n\nLucía C. Pino (València, 1977) fa una pràctica que posa el focus en l’escultura, entenent-la en un sentit ampli: a través de l’estudi de materials, context i circumstància espacial. En la seva investigació se solapa l’observació, l’avaluació, l’assignació i superposició de diferents capes de temporalitat i consistència.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1297296907052035"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17990407_1382948321748977_8292078320269097813_o.jpg?oh=8213a2acacb7eb0e6d922fcd65c90d35&oe=598500BC","event_venue":"Hell Gallery","event_link-href":"https://www.facebook.com/events/1133621020081686/","event_title":"Alejandro Casanova 'Image Thief' [Inauguración Exposición]","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Hell Gallery","event_text":"Hell Gallery presenta 'Image Thief' la nueva e impactante exposición de Alejandro Casanova que inaugura el proximo 4 Mayo en colaboración con Agency3 Gallery\n\nLa accesibilidad a los dispositivos de producción y a las redes de distribución de imagen, conforma un nuevo paradigma de lo visual que inunda nuestra cotidianeidad hasta casi desbordarla. Las múltiples opciones de consumo y de exhibición, contaminan cada forma de interacción social que la hiperconectividad posibilita, redefiniendo así nuestras formas de relación.\n\nCon esto, la noción de privacidad sufre también una disolución de sus propios límites, provocando una necesidad de narración de lo íntimo que se pierde en la abundancia de un depósito que nunca para de alimentarse. No hay espacios sin explorar, la imagen de mala calidad, descuidada y amateur reivindica su lugar como alma de un presente fragmentado e imparable. \n\nEl proyecto de Alejandro Casanova se desarrolla desde dos fases. Una primera en la que el mismo pintor se nos antoja como observador, cazador de la esencia de lo íntimo desde el anonimato de la red. Y una segunda en la que a través de su propuesta ensalza aquel contenido condenado al rápido consumo a una práctica estética y paciente,  en la que la quietud del trazo y la técnica propician un nuevo espacio de reflexión sobre nuestra propia condición humana. \n\nTexto: Iker Fidalgo Alday\n\nwww.hellgallery.com/shop\nagency3gallery.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1133621020081686"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18156876_1905140633067197_4908137237799904161_n.jpg?oh=87591b1f6cb0427b4a88b8c636f98d5b&oe=59903FEC","event_venue":"Centre Cívic Barceloneta","event_link-href":"https://www.facebook.com/events/1355077637905550/","event_title":"Exposició: \"Contemporaneta 6. Divina Comèdia\"","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Centre Cívic Barceloneta","event_text":"Del 4 al 26 de maig\n\"CONTEMPORANETA 6. DIVINA COMÈDIA\"\nInauguració 4 de maig a les 19.30h / Acció inaugural de Laila Paocuan\nEl col·lectiu d'artistes Contemporaneta es reuneix per sisè any per exposar les seves obres versant sobre la idea de l'artista que crea sense cap tipus d'ajuda però amb absoluta llibertat dins els seus inferns i paradisos en aquesta Divina Comèdia.\n\nArtistes: Karles Govinda, Babette Reus, Santi González, Esther Gil, Xavi Torrens, Carmen Escribano, Constructors de Fantasies-David Garcia, Oleg Sapeshko, Jaume Muelas, Sent i Crea-Jonathan Elbaz i Montse Cosidó, Karlos Onfire, Clara Trucco, David Rubio, Màrius Santamaria, Sergi M. Casals, Nu de Tan, Maria Consolación Valdepeñas, Barceloneta Sonora-Ilaria, Malasartes-Jordi Fernández, David Prats, Ester Santamaria, Palo Qsea-Jaime, Paco Justicia, Anca Macinca, Kidor.\nCol·lectiu convidat: Planeta Barceloneta, Artistes i Artesans de la Barceloneta.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1355077637905550"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18121910_1642974049050627_1204115640840421629_o.jpg?oh=f2a3fa76abe77a1598a8962e37630955&oe=5985BBE6","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/407319706290724/","event_title":"Inauguració \"Military Dispatch\" de Harri Pälviranta","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Galeria H2O","event_text":"Dijous 4 de maig de 2017, de 19 a 21h.\nJueves 4 de mayo de 2017, de 19 a 21h.\nThursday 4 May 2017, from 7 to 9 pm.\n\nExposició | Exposición | Exhibition\n\nDel 4 al 26 de maig de 2017\nDel 4 al 26 de mayo de 2017\nFrom 4 to 26 May 2017\n\n___________________________________________________\n\nDurante el conflicto entre Finlandia y la Unión Soviética de 1939-1940, conocida posteriormente como la Guerra de Invierno, el número de víctimas en operaciones militares ascendió a 26.662. Un libro titulado Vapautemme hinta (El Precio de Nuestra Libertad) fue publicado poco después de la guerra, en 1941, con unas columnas de unos pocos centímetros reservadas a las fotografías y datos de los héroes de guerra fallecidos.\n\nLa Guerra de Invierno así como el libro probaron que los soldados fallecidos poseen una gran carga simbólica. Mientras el ruido de los cañones y las armas todavía resuenan en el aire, resultan vitales para fortalecer el espíritu patriótico y el sentido de comunidad de una nación bajo amenaza. Levantan la moral entre las tropas. Y después de la guerra, tienen un papel vital impulsando el espíritu colectivo, moldeando la identidad y preparando para futuros conflictos.\n\nLa Guerra de Invierno continua ocupando un lugar destacado en el discurso político de Finlandia, ya sea evocando su espíritu para superar una recesión económica, o mencionada en el contexto de la política de seguridad. La idea de fondo es siempre libertad e independencia a cambio del derramamiento de sangre y la solidaridad. La política de hoy se erige sobre la memoria de los soldados fallecidos.\n\nEn otras palabras, los soldados caídos en tiempos de guerra y paz son usados repetidamente con fines políticos. Pero cuando se mira fijamente, uno por uno, los rostros de los soldados muertos, teniendo en cuenta sus nombres, ciudad natal, profesión y edad; la política queda a un margen para dar paso a una sensación de solemnidad, tristeza y reflexión sobre cómo afectó la guerra a cada familia y pueblo. Como grupo, los héroes de guerra fallecidos fueron importantes a nivel nacional, pero a nivel individual sus muertes parecen solamente una pérdida. ¿De qué sirve a alguien saber que los tres hermanos de una misma familia en un pequeño pueblo murieron? ¿O que un recién graduado fue asesinado justo después de dos días en el frente? Morir como un héroe de guerra tampoco deja afecto, amor, trabajo o prosperidad para la familia y amigos. En su lugar, la muerte en la guerra es siempre un final violento que conlleva un dolor inconmensurable. \n___________________________________________________\n\nThe death toll of persons involved in military operations totalled 26,662 during the conflict between Finland and the Soviet Union in 1939-1940, later known as the Winter War. A book entitled Vapautemme hinta (Engl. transl. The Price of Our Liberty) was published soon after the war in 1941, with a few column centimetres reserved for the picture and details of each deceased war hero.\n\nThe Winter War as well as the book proved that deceased soldiers are of value. While the thunder of cannons and guns still echo through the air, they are vital for strengthening a patriotic spirit and sense of community under threat. They uphold morale among troops. After the war, they have a vital role in boosting a communal spirit, shaping identity and preparing for future conflicts.\n\nThe Winter War continues to hold a special place in political discourse in Finland, whether hankering for its spirit to crush an economic downturn, or mentioned in the context of security policy. The underlying notion is always freedom and independence redeemed through bloodshed and solidarity. Politics of today is built on a foundation of deceased soldiers.\n\nIn other words, soldiers killed during times of war and peace are repeatedly harnessed for political ends. But when you stare at the faces of deceased soldiers one by one, also taking in their names, hometown, profession and age, politics are pushed aside and replaced with a sense of urgency, sadness and reflection on how the war affected each family and village. As a group, the deceased war heroes were important on a national level, but as individuals, their deaths feel like nothing but a loss. What use is it to anyone that all three brothers of a family living in a small village died? Or when a recent graduate gets killed after just two days on the front? Dying as a war hero does not leave behind warmth, love, work or prosperity for family and friends. Instead, war death is always a violent end that results in immeasurable sorrow. \n___________________________________________________\n\nMás info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_militarydispatch.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"407319706290724"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18156049_432670697084461_3256859499965621138_o.jpg?oh=f8e672c2af1c70e1dc02264aa9f55653&oe=59C0877F","event_venue":"Carrer del Pintor Fortuny, 27, 08001 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/445463519126250/","event_title":"Un paisatge ordenat –Eulàlia Rovira i Adrian Schindler","event_start":"3/5/2017","event_end":"3/5/2017","event_organizer":"La KINO","event_text":"Un paisatge ordenat  | An Orderly Landscape\nEulàlia Rovira i Adrian Schindler\n\nProjecció i conversa amb | Screening and talk with\nNúria Gómez Gabriel\n\nRecorrent els vestigis de muntanyes artificials erigides per homes a l’edat mitjana, Un paisatge ordenat indaga la idea atemporal de transformar la topografia per satisfer interessos estratègics. El vídeo orquestra una conversa lenta entre actors humans i no-humans sobre la complicitat del paisatge en les relacions de poder, els mecanismes de la mirada i la lluita dels materials per fer història.\n\n–\n\nTouring the remnants of artificial mountains erected by men in the middle age, An Orderly Landscape investigates the timeless idea of transforming topography to satisfy strategic interests. The video orchestrates a slow conversation between human and non-human actors about the complicity of the landscape in power relations, mechanisms of gaze and the struggle of materials to make history.\n\n–\n\nUn paisatge ordenat | An Orderly Landscape (2017)\n\nText, càmera i muntatge | Text, camera and editing: Eulàlia Rovira i Adrian Schindler\n\nAmb | With: Werner Beyeler, Andrea Fochesato, Marie Palué\n\nVeu | Voice: Pol López\n\nEdició del so | Sound editing: Nicolas Pommé\n\nVersió original subtitulada al castellà | Original version subtitled in Spanish\n\nDuració | Duration: 37 min","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"445463519126250"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18077275_1552217544797653_2811148232052692370_o.jpg?oh=779a6a58f8c8ed52d17d6e5ffeb64c53&oe=597ED39A","event_venue":"Galeria Cromo","event_link-href":"https://www.facebook.com/events/1333528650056110/","event_title":"05 Roberta Marrero: dibujos y collages","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Galeria Cromo","event_text":"18:30 Presentación del libro \"El bebé verde\"\n19:30 Inauguración de la exposición\n\nContaremos con la presencia de la artista.\nBrindaremos con Monólogo Vino y cerveza Moritz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"22:00","event_id":"1333528650056110"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18119019_1439840899411819_1490214924734694735_n.jpg?oh=7ffe44349bb6edcf6cb282965f723595&oe=59774BAA","event_venue":"EINA Centre Universitari de Disseny i Art de Barcelona","event_link-href":"https://www.facebook.com/events/666941273514470/","event_title":"Cafè amb Adrià Sánchez (Wallapop)","event_start":"8/5/2017","event_end":"8/5/2017","event_organizer":"EINA Centre Universitari de Disseny i Art de Barcelona","event_text":"El proper 8 de maig farem un Cafè amb Adrià Sánchez, Chief Design Officer de Wallapop, mentre parla de Wallapop: cròniques d'un dissenyador, de com va passar d'estar currant en un bar a dissenyar pantalles amb 20 millons de visites diàries.\n\nBarceloní fins a la medul·la i amb una bar-tracció a les idees absurdes, Adrià Sánchez lidera el departament de disseny de Wallapop. Format a Elisava, prèviament va treballar en bars i estudis de disseny com Zulinema. Va passar una temporada treballant en agències, però bàsicament el seu treball se centrava en freelances de disseny i projectes propis, va ser llavors quan va començar a fer les seves pròpies apps, com \"To Beer\" un projecte personal per \"trobar cervesa al teu voltant\" que va fracassar. Coses de la vida el seu següent projecte va ser wallapop i allà està feliç de la vida.\n\nCafè amb... és un cicle de xerrades en el marc del Màster en Disseny Gràfic d'EINA, on, des de diferents mirades de professionals, es tractaran temes relacionats amb l'àmbit del disseny gràfic. Es tracta d'unes trobades mensuals, de només 1h de durada, obertes al públic.\n\n--\n\nEl Próximo 8 de mayo haremos un Café con Adrià Sánchez, Chief Design Officer de Wallapop, mientras habla de Wallapop: Crónicas de un diseñador, de cómo pasó de estar currando en un bar a diseñar pantallas con 20 millones de visitas diarias.\n\nBarcelonés hasta la médula y con una bar-tracción a las ideas absurdas, Adrià Sánchez lidera el departamento de diseño de Wallapop. Formado en Elisava, previamente trabajó en bares y estudios de diseño como Zulinema. Pasó una temporada trabajando en agencias, pero básicamente su trabajo se centraba en freelances de diseño y proyectos propios, fue entonces cuando empezó a hacer sus propias apps, como \"To Beer\" un proyecto personal para “encontrar cerveza a tu alrededor” que fracasó. Cosas de la vida su siguiente proyecto fue wallapop y aquí está feliz de la vida.\n\nCafé con... es un ciclo de charlas en el marco del Master en Diseño Gráfico de EINA, donde, desde diferentes miradas de profesionales, se tratarán temas relacionados con el ámbito del diseño gráfico. Se trata de unos encuentros mensuales, de sólo 1h de duración, abiertas al público.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"15:00","event_end-time":"16:00","event_id":"666941273514470"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/18121256_1881890535415199_1801957663225808148_o.jpg?oh=96295a36ae0efa8f5989468cbc3ad7cf&oe=597F079C","event_venue":"Casamitjana 15 espai de creació","event_link-href":"https://www.facebook.com/events/399947000391970/","event_title":"Maderas // Brunch 1- Nacimiento","event_start":"6/5/2017","event_end":"6/5/2017","event_organizer":"Casamitjana 15 espai de creació","event_text":"MADERAS es una nueva iniciativa que combina gastronomía, arte y reflexión y que está compuesta de tres ciclos.\n \nDe la mano de Origins Food, Antoni Yranzo y Elsa Yranzo surge MADERAS, unos brunch/experiencia en los que queremos transmitir la importancia de los ciclos naturales en nuestra vida. Utilizando la madera y el alimento como hilos conductores, los brunch/experiencia versarán sobre el nacimiento, el crecimiento y la muerte, en tres actos consecutivos:\n \nNacimiento_6 de mayo\nCrecimiento_4 de junio\nMuerte_2 de julio\n\nPrecio brunch: 30e.\nHora: 11,30h\nPlazas limitadas.\nReservas y más información: elsa@casamitjana15.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"14:00","event_id":"399947000391970"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/18156410_416174262088171_1132429920087648752_o.jpg?oh=c6cb1640cd929bed46fe6d50138fca51&oe=598827C6","event_venue":"Taller de escultura Pablo Bruera.","event_link-href":"https://www.facebook.com/events/1495056183852075/","event_title":"Clase Abierta y Gratuita / Free Open Class","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Taller de escultura Pablo Bruera.","event_text":"PRESENTACIÓN DEL TALLER DE ESCULTURA.\nRealizaremos una clase abierta para explicar los contenidos del taller y el modo de funcionamiento. Con algunos ejercicios prácticos tomaremos contacto con la metodología de trabajo.\n\nhttps://vimeo.com/190937349 \n\n\n\nSobre el taller:\n\nEl taller de escultura se divide en una parte teórica, de dibujo y creación de maquetas. Allí estudiaremos los \"fenómenos visuales\", maneras de vincular visualmente diferentes elementos.\n\nUna serie de sonidos se convierte en música cuando se organizan. El oído vincula un sonido con otro y los percibe como un conjunto.\n\nLo mismo sucede con los ojos y las artes visuales. Cuando dibujamos, pintamos o esculpimos, debemos organizar los elementos plásticos (puntos, lineas, planos, colores) de manera que el ojo los vincule formalmente.\n\nPara esto proponemos una serie de ejercicios que nos llevarán a crear maquetas de cartón.\n\nLa otra parte del taller es la técnica. Aprenderemos a utilizar diferentes máquinas y herramientas para la creación de esculturas de metal. Corte por plasma, soldadora de arco, soldadora MIG y TIG, plegadora, curvadora y muchas otras herramientas.\n\nNo es necesaria experiencia previa. Cada alumno es tratado de manera individualizada en grupos reducidos. Existen diferentes horarios:\n\nA- Jueves de 18 a 21 \n\nB- Viernes de 9:30 a 12:30\n\nC- Sábados de 10 a 13.\n\nEl precio mensual: 120 € incluye todos los materiales.\n\nPara ver el programa de estudios:\n\nwww.pablobruera.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1495056183852075"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/18155930_1302804313174614_6004910346081577310_o.jpg?oh=cc6c79663a43bed3817ceba277d20921&oe=597412F4","event_venue":"Carrer dels Almogàvers, 199, 08018 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/216270422194056/","event_title":"Urban District Art Festival - UDAF '17","event_start":"6/5/2017","event_end":"7/5/2017","event_organizer":"Poblenou Urban District","event_text":"Urban District Art Festival (UDAF) es el nuevo festival de cultura contemporánea multidisciplinar que reune en una programación gratuita alrededor del arte, la gastronomía y la música en directo.\n\nIntervenciones de arte mural comisariadas por Arcadi Poch\nEscultura interactiva de IaaC & Fab Lab\nMini Skate Park: 8h de classes y demos\nMercado de arte\nInstalaciones\nCorner gastronómico\nConciertos en directo\nDj sessions\nWorkshop Fab Kids\nVideorama con selección de cortometrajesde de arte mural internacional\n...\n¡y mucho más!\n\n📌 www.udaf.site","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"1:00","event_id":"216270422194056"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18155790_10156179519534478_857432790652305051_o.jpg?oh=3e07a6e6d39236767b4a8f7fe275246e&oe=597A95DB","event_venue":"Carrer d'Espronceda, 326, 08027 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/809067865915669/","event_title":"Artist Talk: Römer+Römer - Alejandro Martín - Anton Cos, Artnet","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Espronceda","event_text":"Finissage ¿Qué dices? by Römer + Römer\n4th of May, until 21h30.\n\nEspronceda is pleased to welcome you for the Artists Talk with Römer + Römer, the curator of their exhibition “¿Qué dices?”, Alejandro Martín and Anton Cos / Artnet. The protagonists will go through the exhibition and its curatorial choice, before taking the conversation to their art in general. The talk will be followed by questions from the audience.\n\n.........................................................................................\nFinissage ¿Qué dices? by Römer + Römer\n4 de Mayo, hasta las 21h30.\n\nEspronceda se complace en darle la bienvenida a la charla de artistas con Römer + Römer, al curador de su exposición \"¿Qué Dices?\", Alejandro Martín y Anton Cos, Artnet. Los protagonistas pasarán por la exposición y su elección curatorial, antes de llevar la conversación a su arte en general. La charla será seguida por preguntas de la audiencia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"21:30","event_id":"809067865915669"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18118619_10154330958801594_714477806157294300_n.jpg?oh=3face0c3c43db7b866080704023e9b9a&oe=59BF12DC","event_venue":"Sala Fènix","event_link-href":"https://www.facebook.com/events/288811754907759/","event_title":"Inauguració Tota una vida","event_start":"3/5/2017","event_end":"3/5/2017","event_organizer":"Cristina Raso Boluda","event_text":"Mare no hi ha més que una, i com molta gent pensa, la meva va ser la millor. Manolita Boluda Borrás, nascuda a Barcelona i criada a les cases barates, a la Sagrera va ser on va formar la seva tribu.\n\nElla sempre em deia \"Ningú t'estimarà com jo\", tal com llegia als tatuatges \"amor de madre\", el 28 de gener de 2014, va morir a l'hospital de Sant Pau, diuen que inconscient per què li havien donat, jo vull pensar que em va mirar per morir tranquil·la.\n\nAquesta exposició és un homenatge a les mares i a ma mare en particular, creant reflexions sobre la vida, la cria, la relació i la mort, en moments de dol, on la mort i la vida hi són molt presents.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"21:00","event_id":"288811754907759"}]