[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/17917648_1295048073896716_6343726720094083124_o.jpg?oh=498a3d871c6e686c54de39053ed48e8c&oe=59C0A423","event_venue":"Ronda Barcelona","event_link-href":"https://www.facebook.com/events/1266567896753935/","event_title":"Com mirar un quadre","event_start":"10/5/2017","event_end":"10/5/2017","event_organizer":"ARTxTu","event_text":"Xerrades i tallers amb l’organització “Conoceris”\n\nEl dia 10 de maig de 18:30 a 20:30h a “Badabadoc Espai Creatiu” (Quevedo, 36 bajos) de Barcelona: “Com mirar un quadre”\n\nQuina és l’actitud correcta davant d’un quadre? Què busquem quan contemplem una obra d’art? Què ens pot ajudar a gaudir de l’art, sense necessitat de tenir uns coneixements exhaustius de la Història de l’Art?\n\nEn aquest taller trobareu les respostes a aquestes preguntes i descobrireu una nova manera de mirar l’art.\n\nPer fi arriba el taller ideal pels amants de l'art que diuen que \"no hi entenen\". Veniu i aprendreu a mirar un quadre en només dues hores i per només 10 eur!!.\n\nNo us quedeu sense entrades!!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"20:30","event_id":"1266567896753935"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18198633_652741281583340_9034638442087077090_n.jpg?oh=eef7dc66e495d042d0a81626cfa950fe&oe=5985C644","event_venue":"Galería Zielinsky","event_link-href":"https://www.facebook.com/events/251757685292708/","event_title":"Inuguración / Opening Liu Dao: released beauty","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Galería Zielinsky","event_text":"No os perdáis el próximo jueves en la Galeria Zielinsky de Barcelona, el opening de la exposición \"Released Beauty\" del colectivo de artistas Liu Dao. En colaboración con Pantocrátor Gallery.\n¡Nos vemos el próximo jueves!\n\nCAST\nLiu Dao que traducido al inglés significa “island6” es un colectivo de jóvenes talentos con sede en Shanghái. Ellos mismos dicen ser los “frikis” de la tecnología, inspirados por todo lo que sea innovación e interacción de las maquinas con el individuo, produciendo arte de vanguardia desde la contemplación del futuro y del pasado de Asia.\nA partir de un foro comunitario Liu Dao trabaja en torno al arte visual, interactivo y conceptual en el que el humor y la ironía son un factor determinante en la siempre sorprendente y refrescante aplicación de las nuevas tecnologías.\nDesde el inicio de Liu Dao, pintores, escultores, fotógrafos, cineastas, artistas de nuevos medios, y artistas de la imagen digital y el software, bailarines, escritores, ingenieros y curadores trabajan juntos para producir las piezas finales.\n\nCAT\nLiu Dao que traduït a l'anglès significa \"island6\" és un col·lectiu de joves talents amb seu a Xangai. Ells mateixos diuen ser \"freakies\" de la\ntecnologia, inspirats per tot el que sigui innovació i interacció de les màquines amb l'individu, produint art d'avantguarda des de la\ncontemplació del futur i del passat d'Àsia.\nA partir d'un fòrum comunitari Liu Dao treballa al voltant d'un art visual, interactiu i conceptual en el qual l'humor i la ironia són un factor determinant en la sempre sorprenent i refrescant aplicació de les noves tecnologies.\nDes de l'inici de Liu Dao, pintors, escultors, fotògrafs, cineastes, artistes de nous mitjans, i artistes de la imatge digital i el programari, ballarins, escriptors, enginyers i curadors treballen junts per produir les peces finals.\n\nENG\nLiu Dao 六岛 (pinyin: Liù dǎo) is a Shanghai-based art collective of tech-geeks and creative talents driven by innovation and interaction.\nThe collective produces cutting edge art that constantly contemplates the future of Asia, engages sights and scenes from old and new China and elevates the skills of new talents by working from a communal forum.\nLiu Dao's art is visual, interactive, conceptual, humorous, and somber - but always striking, always involving fresh takes on modern technology, and always the product of collaboration.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:30","event_id":"251757685292708"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/18156356_1367200833359969_1416794366858867472_o.jpg?oh=033b148b6b9d607305e3fa2a066bf1c5&oe=59841C69","event_venue":"Espai Brut","event_link-href":"https://www.facebook.com/events/283595565431186/","event_title":"Primera Impressió","event_start":"5/5/2017","event_end":"5/5/2017","event_organizer":"Espai Brut","event_text":"PRIMERA IMPRESSIÓ\nExposició col·lectiva de gravat i il·lustració\n\n\nEl proper divendres 5 de maig inaugurem Espai Brut amb una exposició de gravat i il·lustració molt especial. A partir de les 19.30h us podeu apropar per veure les obres de 19 artistes que treballen amb la tècnica de l’estampació.\nUs hi esperem!\n\nExposen: Laia Arqueros, Iva Dimitrova, Joan Altruro, Montserrat Ayala, Ale Alonso, Alexa Barrio, Federica Baú, Silvia Carmona, Bea Lozano, Maria Farré, Zoran Mishe, Mónica Vázquez, Goran Trickovski, Judit C, Mar Mascaró, José Vázquez, Rozalina Burkova, Aneta Ciesielska i Lourdes Santandreu\n\n---\n\nThe next friday 5th. of May we open our art space Espai Brut with a very special exhibition of graphic art and illustration. You can pass by and have a look at the artworks of 19 artist who work in printing technique.\n\nDon’t miss it!\n\nParticipants: Laia Arqueros, Iva Dimitrova, Joan Altruro, Montserrat Ayala, Ale Alonso, Alexa Barrio, Federica Baú, Silvia Carmona, Bea Lozano, Maria Farré, Zoran Mishe, Mónica Vázquez, Goran Trickovski, Judit C, Mar Mascaró, José Vázquez, Rozalina Burkova, Aneta Ciesielska i Lourdes Santandreu","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"283595565431186"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/18119458_222151368270095_3804449119477669033_n.jpg?oh=509c6c977566f0c2752ecd9a57053a26&oe=598A584B","event_venue":"Metro-Fontana","event_link-href":"https://www.facebook.com/events/1776953818985024/","event_title":"Gràcia Street Art Tour","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Alternative Barcelona","event_text":"* FREE Street Art Tours in Gràcia @ 5:00PM  in front of FONTANA (Metro / green line).\n\n* Tours de Arte Urbana GRATIS, en Gràcia @ 5:00PM frente a FONTANA (Metro / linea verde)!\n\n* Tours de Street Art GRATUITS @ 5:00PM  devant la station de Metro FONTANA!\n\nWe'll cover the Gràcia neighborhood, learn about the history of street art and graffiti and discuss the artists and installations we find along the stroll!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"19:00","event_id":"1776953818985024"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18121718_1380593542007307_2601733364556804284_o.jpg?oh=f8deaf0d231e501a7ab095c257d64d50&oe=59798B08","event_venue":"STAY HUNGRY, STAY FOOLISH","event_link-href":"https://www.facebook.com/events/1973889572838869/","event_title":"Maratón Surrealista - Open Day","event_start":"6/5/2017","event_end":"6/5/2017","event_organizer":"STAY HUNGRY, STAY FOOLISH","event_text":"Maratón Surrealista!\nEjercicios combinados para desatar tu creatividad jugando.\n\nEl Sábado 6 de Mayo participaremos del Poblenou Open Day, estaremos de puertas abiertas y haremos un taller muy divertido, les dejamos (casi) toda la info aquí. \n...\nEl espacio de Entrenamiento Creativo de Barcelona Stay Hungry Hungry Stay Foolish te invita a participar de su Maratón Surrealista, una tarde perfecta para jugar y crear combinando técnicas que incluyen la fotografía, la escritura y el collage, todo junto y mezclado!\n\nAdemás, la gente que pase a visitar el espacio durante ese día podrán intervenir en el proceso con sus ideas y sus fotos.\n\nLos esperamos!\n+info a hola@stayhungrystayfoolish.es\n\nSurrealismo\n\n1. Movimiento artístico y literario que surgió en Francia después de la Primera Guerra Mundial y que se inspira en las teorías psicoanalíticas para intentar reflejar el funcionamiento del subconsciente, dejando de lado cualquier tipo de control racional.\n2. \"Dalí aportó al surrealismo el llamado método paranoico-crítico, que consiste en la mezcla de imágenes creadas al azar con otras que le son obsesivas; la palabra surrealismo la empleó Apollinaire por primera vez en 1917\"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"19:00","event_id":"1973889572838869"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18209372_726410660853724_2528984839261919109_o.jpg?oh=9e0a0bb6001199c1477297a3a7b86e3d&oe=59C2B01D","event_venue":"CC Convent de Sant Agustí","event_link-href":"https://www.facebook.com/events/1826727037647816/","event_title":"Conexiones: Conectando Mundos","event_start":"5/5/2017","event_end":"5/5/2017","event_organizer":"Alejandro Ontiveros Robles","event_text":"\"Conexiones: Conectando Mundos\"\nes una EXPOSICIÓN INDIVIDUAL de Alejandro Ontiveros Robles en la sala de exposiciones del CC Convent de Sant Agustí. ENTRADA por Hall de Pl. Acadèmia.\n\n*La INAUGURACIÓN será el viernes 5 de Mayo a las 19:00 h, disfrutaremos de la expo y el picapica.\n\n*DEL 2 AL 5 DE MAYO: La pieza principal de la exposición es un gran mural que realizaré, durante esos días, sobre la cristalera del espacio, y para el cual necesitaré de la participación de todos!\n\n*La expo podrá visitarse hasta el día 19 de Mayo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1826727037647816"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18238022_1107946692644677_4758065980462773403_o.jpg?oh=8ff9e3fd8c680a33510098a4d7f874d3&oe=59754CA4","event_venue":"Olivart Art Gallery","event_link-href":"https://www.facebook.com/events/1377375065653982/","event_title":"Inauguración de Fragile / Frágil de Brigitta Both","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Olivart Art Gallery","event_text":"Les anunciamos la próxima exposición a cargo de Brigitta Both que lleva por título \"Fragile / Frágil\", la inauguración tendrá lugar el día 4 de mayo a las 19:00 h.\n\nLa artista húngara Brigitta Both recorta con suma sutileza sus sentimientos y los combina en forma de historias de papel o pintura. Sus propios secretos o la música inspiran a esta joven y tímida artista que vive en Barcelona.\nEsta muesta finalizará el día 3 de junio.\nAtentamente:\n\nOLIVART ART GALLERY\nC/ Banys Vells, 6 tri El Born - La Ribera\nBarcelona 08003\nwww.olivartartgallery.com\ninfo@olivartartgallery.com\nfacebook.com/OlivartArtGallery\nInstagram: olivart_art_gallery\nhttp://es.pinterest.com/olivartart/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1377375065653982"}]