[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18156679_10156123691970299_8921248372889438572_o.jpg?oh=ed1c5e6282cda9ede08e4c72d9634174&oe=59859921","event_venue":"Biblioteca Poble-sec Francesc Boix","event_link-href":"https://www.facebook.com/events/814463345372673/","event_title":"Exposició: \"Construccions identitàries. Work in progress\"","event_start":"18/5/2017","event_end":"18/5/2017","event_organizer":"Biblioteca Poble-sec Francesc Boix","event_text":"Construccions Identitàries. Work in progress, de Mar C. Llop\nInauguració de l'exposició, que es podrà veure a la sala d'actes de la biblioteca fins al 10 de juny. \n\nLa inauguració anirà acompanyada de la Xerrada: Una mirada a les persones trans* :conceptes, recursos a les biblioteques i representacions actuals a través de la fotografia\".\n\nConstruccions identitàries. Work in progress també a esdevingut un llibre mitjançant crowfounding i recull l’experiència de molta gent que, com la mateixa autora, la fotògrafa Mar C. Llop, decideix emprendre el camí cap a la vivència trans*. \nEl projecte captura els processos corporals que experimenta la gent transgènere, mostra persones i famílies implicades, i també el secret que moltes vegades acompanya el cross-dressing o transvestisme. Un projecte que, des de dins de la comunitat trans*, amb respecte i creativitat, recull instantànies de cossos, però també textos sobre els pensaments i els sentiments de més d’una setantena de persones. El llibre s’articula al voltant de quatre capítols: «Conceptes», «Persones», «Vincles» i «EnTrànsit». Camins per a tots els gustos, cap recepta única per a ningú, però, això sí, molts referents positius.\n\nMar C. Llop és fotògrafa freelance. Nascuda a Barcelona el 3 de juliol de 1967, va estudiar fotografia a l’Institut d’Estudis Fotogràfics de Catalunya (1981-1986) i realització de vídeo al Centre de la Imatge (1987-1988). Va muntar el primer estudi fotogràfic l’any 1996, des de llavors treballa en el món editorial i publicitari, i s’ha especialitzat en interiorisme, arquitectura, moda i retrat. És activista de l’associació de persones trans* Associació Generem  i de la plataforma TRANSforma la Salut, i des del 2013 està desenvolupant el projecte «Construccions identitàries. Work in progress», sobre les diversitats de gènere. Del projecte se n’han fet ressò diversos mitjans de comunicació, i l’octubre del 2014 es va exposar al Centre de Fotografia i Mitjans Documentals de Barcelona, el 2015, al Centre Cultural la Farinera del Clot i a l’Ajuntament de Tarragona, i, el 2016, a la Universitat de Lleida, entre altres indrets.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:30","event_id":"814463345372673"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q88/s720x720/18216541_1560961360642728_6487320695945967411_o.jpg?oh=139d8add4cebab72166b4f56504b819d&oe=5978D4E0","event_venue":"Galeria Balaguer","event_link-href":"https://www.facebook.com/events/1947477652150537/","event_title":"Light&Lines de Mónica Trastoy","event_start":"5/5/2017","event_end":"5/5/2017","event_organizer":"Galeria Fidel Balaguer","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1947477652150537"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18195143_1508615619149693_3297358216470025033_n.jpg?oh=d01ef7ac0eca54e2c240ee6eb13c629b&oe=59C22A06","event_venue":"Victor Lope Arte Contemporaneo","event_link-href":"https://www.facebook.com/events/648639511996323/","event_title":"Inauguración exposición Gustavo Díaz Sosa","event_start":"18/5/2017","event_end":"18/5/2017","event_organizer":"Victor Lope Arte Contemporaneo","event_text":"Inauguración de la exposición \"Si alguno tiene ojos, que vea!\" del artista Gustavo Díaz Sosa, donde se presentará una selección de obras en lienzo, papel y diarios y bocetos.\nContaremos con la presencia del artista.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"648639511996323"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18121590_1402893873102358_5170360285577943150_o.jpg?oh=c1c2ea4f5d343c8d361ca4e6e8a4ba6a&oe=59902B2E","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/525134231208834/","event_title":"Arts n Crafts: \"Edición Primavera_Verano\"","event_start":"20/5/2017","event_end":"20/5/2017","event_organizer":"Mutuo","event_text":"ARTS & CRAFTS \n¡Un mercado de diseño y arte!\n\nVuelve Arts&Crafts a Mutuo el sábado 20 de Mayo\npara ofrecer un día dedicado 100% a la creación artística local, \nenfocado en la Primavera - Verano 2017!\n\n¡Ilustración, fotografía, moda, joyas, objetos y mucho más!\n\nVen y disfruta de un día de networking con otros artistas\nque exponen y venden sus productos: obras originales, de varias disciplinas,\núnicos y de gran calidad \n\n--\n\nSábado 20 de Mayo 2017\n12 a 20h\nEntrada Gratuita\n\n--\n\nMúsica \nTodo el día: Cerveza a 1€ \nBrunch: Vermut + Tapa: 5€","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"20:00","event_id":"525134231208834"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17795967_1149227878536860_9155579095207211374_n.jpg?oh=9b77473bc2bee4120dc9a2f0c0bf632b&oe=59C2ACAD","event_venue":"Espai Jove la Fontana","event_link-href":"https://www.facebook.com/events/1223111401139469/","event_title":"KBOOM! Jornadas de Cómic y Autoedición de BCN","event_start":"6/5/2017","event_end":"7/5/2017","event_organizer":"KBOOM! Jornadas de Cómic y Autoedición de BCN","event_text":"Como cada año KBOOM! Jornadas de cómic y autoedición de BCN abre sus puertas para dar cita a todos los fans, autores y publico interesado en el mundo de las viñetas y la autoedición. Por primera vez contamos con autores y autoeditores Internacionales y con más actividades que nunca. \n\nEn nuestro programa hay espacio para clases magistrales, debates, charlas, talleres, firmas, revisión de portfolio etc siempre envuelto de un ambiente cercano y un espacio market con 42 stands que dan espacio a creadores independientes, fanzineros y pequeñas editoriales a mostrar su trabajo que os invitamos a comprar y disfrutar apoyando así a la creación artística propia.\n\nEste año contamos con un extenso elenco de invitados: Autores como Stjepan Sejic, Darío Adanti, Susanna Martín o Caro Waro así como profesionales dentro del mundo de la edición, creación artística y demás que formarán parte de un programa de lo más diverso.\n\n¡Ven a disfrutar del cómic en su maxmima expresion a KBOOM!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"20:00","event_id":"1223111401139469"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18192270_1699375300358459_5444943224696736845_o.jpg?oh=dba89a4da9c644b7b35d04b5c741dbb8&oe=59B9C38B","event_venue":"N2 Galería","event_link-href":"https://www.facebook.com/events/1986184315001565/","event_title":"Fetén | Jafet Blanch Solo Show","event_start":"4/5/2017","event_end":"4/5/2017","event_organizer":"Jafet Blanch","event_text":"Jafet Blanch make a inevitable detour to his hometown, Barcelona, with the exhibition 'Fetén' in the N2 Galería, starting on the 4th of May. For his first solo exhibition combining painting and sculpture, Jafet Blanch will surprise you with a unique ambiguous art style, combining classic and street art techniques. - Bizarre","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:30","event_id":"1986184315001565"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/18118957_1297622020275310_2182098884309075733_n.jpg?oh=eb23a38e95b2104b466071032b199c32&oe=59822EB1","event_venue":"CCCB","event_link-href":"https://www.facebook.com/events/1277959198940325/","event_title":"Visita Guiada World Press Photo 17 Barcelona (CATALÀ)","event_start":"2/5/2017","event_end":"2/5/2017","event_organizer":"World Press Photo Barcelona","event_text":"Com cada any, les visites guiades a l’exposició World Press Photo amplien el nostre coneixement de l'actualitat mitjançant la fotografia documental, remarcant la importància del desenvolupament de la mirada crítica a través de diferents fonts d'informació independent. La visita es realitza de la mà d’un expert\nen l’anàlisi del llenguatge visual, que proporciona les eines necessàries per llegir i comprendre les imatges en tota la seva profunditat.\n\nHORARIS\n18:30 h / Durada: 1 h\n\nPREUS\nVisita guiada: 8 € + despeses de gestió\nVisita guiada reduïda: 6€* + despeses de gestió\n\n*Carnet Jove / Famílies nombroses i monoparentals / Jubilats / Menors de 25 anys\nS’haurà de presentar a la porta acompanyant l’entrada la documentació que acrediti el descompte.\n\nCompra les teves entrades aquí:  https://goo.gl/4SabXx","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:30","event_end-time":"19:30","event_id":"1277959198940325"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/18118831_1389783431065466_9148167649072593369_n.jpg?oh=f8d9b5584337b38e57bdfcc2e51885ca&oe=59BEA02E","event_venue":"Hell Gallery","event_link-href":"https://www.facebook.com/events/1681613582141493/","event_title":"Workshop [Desnudo & retrato en acuarela] by A. Casanova","event_start":"5/5/2017","event_end":"6/5/2017","event_organizer":"Hell Gallery","event_text":"Hell Gallery y Agency3 Gallery te invitan a participar en el workshop que impartirá el artista valenciano Ale Casanova sobre Desnudo y retrato en acuarela (Aproximación técnica a la poética de los materiales)\n\n[Información]\n\nIntroduccion\n\nLa acuarela ha sido denostada, relegada al plano de lo superfluo, el apunte rápido, el paisaje de baratillo y el boceto. Por suerte multitud de autores actuales han comenzado a revalorizarla como un arte complejo, vivaz y lleno de luz. \n\nEl presente curso pretende acercar a los alumnos a la acuarela, desde un punto de vista tanto técnico como emocional. Permitiéndoles adentrarse en una técnica fascinante, abordando la temática tradicional de la figura y el retrato.\n\nEn este “curso de autor”, Alejandro Casanova mediante teóricas, prácticas y demostraciones en vivo, el modo en el que aborda el complejo tema del retrato y el desnudo. Desde la elección de las imágenes y su tratamiento informático, hasta los acabados finales. Facilitando a los participantes metodologías concretas para adentrarse el asombroso mundo de la acuarela.\n\nTotal de horas: 13\n\n• Viernes de 6 a 9 pm- Presentación.\n-Teórica de los materiales.\n-Prácticas básicas. Romper la mano, perder el miedo.\n\n• Sabado 9 am a 14 pm- Metodología.\n-El Verdacho.\n-Demostración\n• Sabado 16 pm a 21 pm- Práctica sobre imágenes dadas.\n\n+ Info y reservas:\nhola@hellgallery.com\n930 230 781","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1681613582141493"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18077348_651433195067633_6942807997522741070_o.jpg?oh=17a35ccf0fcb19c58961884ab3e5a7ea&oe=59BF271B","event_venue":"UPF- Campus Ciutadella","event_link-href":"https://www.facebook.com/events/1619286318099109/","event_title":"Al-Tiba9 Barcelona 2017","event_start":"10/6/2017","event_end":"10/6/2017","event_organizer":"Al-Tiba9 Contemporary Art","event_text":"(Español)\n\nAl-Tiba9 Barcelona 2017, 5ª edición. Exposición internacional árabe de arte contemporáneo, comisariada por curadores árabes de Argelia, tendrá lugar en la Pompeu Fabra de la Ciutadella a Barcelona el 10 de junio de 2017 y continuará hasta MAMA Museo de Arte Moderno y Contemporáneo de Argel en septiembre de 2017.\nLa quinta edición del año 2017 es una exposición en vivo, obras de arte de instalaciones, escultura, fotografía, pintura, vídeo y Net arte. Las obras de Performance y Arte Digital serán presentadas en vivo durante la Ceremonia de Apertura.\nComisarios de Al-Tiba9 :\nMo' Mohamed Benhadj y Mazia Djab (Argelia)\n\nENTRADA LIBRE\nH 20.30 - 8:30 PM Ceremonia de Apertura\nH 21.15 - 9:15 PM (04) Actuaciónes, Performance en directo\nH 22:45 - 22:45 Música Digital\n\nCocktail de Landucci Art Café \n\nNuestros artistas vienen de: Argelia, Alemania, Australia, España, Estados Unidos, Francia, Grecia, Irán, Italia, Kurdistán, Marruecos, México, Noruega, Rusia.\n\n01/06/2017 a las 8:30 PM\nCarrer de Ramón Trias Fargas, 25-27, 08005 Barcelona\nMETRO L4 CIUTADELLA - VILA OLÍMPICA;\nTRAM T4, T5 WELLINGTON - CIUTADELLA-VILA OLÍMPICA;\nBUS V27, V21, H16, 92, 36\n----------------------------\n(ENGLISH)\n\nAl-Tiba9 Barcelona 2017, 5th edition. Arab International exhibition of Contemporary Art, curated by Arab curators from Algeria. It will take place at Pompeu Fabra Ciutadella in Barcelona June 10th, 2017 and it will continue to MAMA Modern & Contemporary Art Museum of Algiers in September 2017.\n\nThis year edition is a LIVE exhibition, Art works on view from Site-Specific Installation, Sculpture, Photography, Paintings, Video and Net Art,. Performance and Digital art, selected works will be performed live during the Opening Ceremony.\nAl-Tiba9 curators :\nMo’ Mohamed Benhadj & Mazia Djab (Algeria)\n\nFREE ENTRANCE\nh 20.30 - 8:30PM Opening\nh 21.15 - 9:15PM (04) Performance Live\nh 22:45 - 10:45PM  Digital Music \n\nCocktail Bar by Landucci Art Café Landucci-Coffee\n\nOur Artists come from : Algeria, Australia, France, Germany, Greece, Iran, Italy, Kurdistan, Mexico, Morroco, Norway, Russia, Spain, USA.\n\nSAVE THE DATE: 01/06/2017 at 8:30PM\nCarrer de Ramon Trias Fargas, 25-27, 08005 Barcelona\nMETRO L4 CIUTADELLA - VILA OLÍMPICA; \nTRAM T4, T5 WELLINGTON - CIUTADELLA-VILA OLÍMPICA; \nBUS V27, V21, H16, 92, 36\n\n\n#arte #artecontemporaneo #performance #contemporaryart #contemporary #exhibition #artistas #artists #photography #fotografia ~#video #event #feria #artcontemporani #internacional","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:59","event_id":"1619286318099109"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18055707_1716652355298074_3461732639272121250_o.jpg?oh=22b14e39972fd784c9a5591b0e321e46&oe=59751120","event_venue":"Fabra i Coats","event_link-href":"https://www.facebook.com/events/471337553198106/","event_title":"Inauguració de l'exposició 'Llapis, llapis, llapis'","event_start":"2/5/2017","event_end":"2/5/2017","event_organizer":"Fabra i Coats","event_text":"Inauguració de la proposta expositiva del Grup Pintors de Sant Andreu al voltant del dibuix a llapis i del procés i tècniques de fabricació d'aquest. Hi haurà obra dels artistes, informació de la fabricació dels llapissos staedtler, i panells informatius del procés de creació amb aquesta tècnica.\nL'exposició la podreu visitar del 2 al 31 de Maig, al passadís de l'Auditori de Can Fabra.\nS'hi faran visites guiades, sobretot pensades per escoles, instituts i  formació artística.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"471337553198106"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/18157018_10154772873312968_8002002533440662193_n.jpg?oh=8878c2be22ecf2ad1c8eae8ae474913e&oe=5976EF43","event_venue":"Carrer d'Espronceda, 08027 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/308950856201947/","event_title":"IN MY TAXI","event_start":"2/6/2017","event_end":"2/6/2017","event_organizer":"Bruce Silverstein Gallery","event_text":"Bruce Silverstein is pleased to present, in collaboration with Espronceda, IN MY TAXI, a show consisting of over 40 extraordinary photographs spanning four decades by American artist and taxicab driver Ryan Weideman. \n\nThis dynamic traveling exhibition provides a unique firsthand view into the ripe period of cultural diversity that characterized New York City’s evolution between the 1980s and the turn of the century; a period when the city experienced enormous economic and societal change. By photographing the spectrum of characters comprising this burgeoning period - from models to poets, drag queens to celebrities, business men to prostitutes, Ryan Weideman skillfully transformed his taxicab into a highly-functional artist studio. The mobile nature of his situation - the fact that he could immerse himself in the action, required the artist’s dexterity and certitude, allowing him to capture the spirit of the times in a fluid style all his own.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"1:30","event_end-time":"4:30","event_id":"308950856201947"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/18119046_2145638685662519_3281560191642737815_n.jpg?oh=b988fa6b28cdedb459fbca85bfa0c58b&oe=59BEC897","event_venue":"Bombon projects","event_link-href":"https://www.facebook.com/events/236415373429446/","event_title":"Diálogo con Duncan Gibbs","event_start":"3/5/2017","event_end":"3/5/2017","event_organizer":"Canserrat - art residency","event_text":"*Please scroll down for English version.\n\nCAT//\nEl treball d'estudi de Duncan està obert a l'accident i la col·laboració inconscient amb el llevat, les bactèries i altres organismes. Nata abocada sobre un marbre tallat esperant a ser activada per les bactèries a la llengua d'un gos. Fang rosat brolla d'una escorça tumescent mentre el llevat comença a actuar com una força geològica.\n\nCreant les condicions en les que les obres d'art poden fer-se i construint espais oberts a la col·laboració amb altres artistes, l'autoria i l'autonomia de l'obra de Duncan es desdibuixen. \n\nPer primera vegada, i gràcies a la col·laboració amb la galeria Bombon projects, sortim de Montserrat per presentar a Duncan Gibbs, artista originari de Londres i un dels tres becats del 2016. Va ser resident a Can Serrat entre Febrer i Març de 2017.\n\nProposem un diàleg obert al voltant de la seva feina més recent projectada entre les peces de l'exposició #Leiseure de l'artista Josep Maynou (http://josepmaynou.com). Per sort, i com que sovint tenim gana després de xerrar, col·laborarem també amb La Porca (Poble Sec), aquest projecte gatronòmic creatiu ocuparà la singular taula de picnic pirograbada per Josep Maynou.\n\nhttp://www.duncangibbs.co.uk\n\nES//\nEl trabajo de estudio de Duncan está abierto al accidente y a la colaboración inconsciente con la levadura, las bacterias y otros organismos. Nata vertida sobre un mármol cortado esperando a ser activada por las bacterias en la lengua de un perro. Lodo rosado brota de una corteza tumescente mientras la levadura empieza a actuar como una fuerza geológica.\n\nAl crear las condiciones en las que las obras de arte pueden hacerse y al construir espacios abiertos a la colaboración con otros artistas, la autoría y la autonomía de la obra de Duncan se desdibujan.\n\nPor primera vez, y gracias a la colaboración con la galería Bombon Projects, salimos de Montserrat para presentar a Duncan Gibbs, artista originario de Londres y unos de los 3 becados de 2016. Estuvo en residencia en Can Serrat entre Febrero y Marzo de 2017. \n\nProponemos un diálogo abierto alrededor de su trabajo más reciente proyectado entre las piezas del exposición #Leisure del artista Josep Maynou _http://josepmaynou.com. Por suerte, y como tenemos a menudo hambre después de hablar, colaboramos también con La Porca (Poble Sec), este proyecto gastronómico creativo ocupará la singular mesa de picnic pirograbada por Josep Maynou. \n\nhttp://www.duncangibbs.co.uk\n\nEN//\nDuncan’s studio work is open to accident and unconscious collaboration from yeast, bacteria and other organisms. Whipped cream poured over a marble off-cut sits waiting for activation from the bacteria on a dog’s tongue. Pink sludge erupts out of a tumescent crust as yeast begins to act like a geological force.\n\nBy creating the conditions in which art works might make themselves and by building spaces that are open to collaboration with other artists, the authorship and autonomy of Duncan’s work becomes blurred.\n\nFor the first time & thanks to the collaboration of the gallery @Bombon projects, we left Montserrat for Barcelona to present Duncan Gibbs: coming from London and one of the three fully granted artist of 2016. He was in residency at Can Serrat from February to March 2017.\n\nWe propose an open dialogue about his most recent works projected amongst the pieces of Josep Maynou's exhibition, #Leisure _http: //josepmaynou.com. Luckily and as we often get hungry after talking, we also collaborate with La Porca (Poble Sec), this creative gastronomic project will occupy the singular picnic table pirograved by Josep Maynou.\n\nhttp://www.duncangibbs.co.uk","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:00","event_id":"236415373429446"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17917739_1968083883437557_6871342787571619963_o.jpg?oh=1b4bef3e3c0d21ef9d32e69f40fe0769&oe=59C11B1F","event_venue":"Fundació Enric Miralles","event_link-href":"https://www.facebook.com/events/1304473046257320/","event_title":"Art Photo BCN 2017","event_start":"5/5/2017","event_end":"7/5/2017","event_organizer":"Fifty Dots Gallery","event_text":"Art Photo Bcn es un Festival y Feria de Fotografía especializada para la activación del circuito artístico y la incursión de nuevos valores creativos acercando al público general y especializado las obras y proyectos de nuevos artistas.\n\nEstaremos en el estand 01 en la Fundació Enric Miralles con los artistas Irene Cruz, Dani Garcia Sarabia y Giuseppe Cavallo.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"21:00","event_id":"1304473046257320"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/18077204_1867829270108741_8469599617708246997_o.jpg?oh=ba92534c9b2f8f86aa8e171ffcda6195&oe=598DC3D4","event_venue":"Arteria BCN","event_link-href":"https://www.facebook.com/events/417194948661947/","event_title":"El Voyeur Invitado","event_start":"26/5/2017","event_end":"27/5/2017","event_organizer":"Apricots","event_text":"El Voyeur Invitado es un evento artístico donde más de 30 artistas, nacionales e internacionales, nos harán reflexionar sobre la prostitución. Sin filtros, ni censura, los creadores que se han adherido al evento han plasmado en sus obras el significado que le atribuyen a la prostitución o bien las sensaciones que les provoca.\n\nEs un evento gratuito, pero si no quieres quedarte sin plaza para el día de la inauguración, ¡reserva tu entrada!\n\nPROGRAMACIÓN\n\nViernes 26 de mayo\n\n19:30 Inauguración\n20:30 Vídeo-mapping de VJOviedo\n21:15 Performance de Masakrus\n\nSábado 27 de mayo\n\n12:00 Vermouth putero\n12:45 Shooting con Damian Pissarra\n16:00 “La prostitución y el arte”, conferencia a cargo de Eduardo Robles\n17:00 Prostíbulo Poético\n18:15 Performance Ramón Guimaraes\n19:30 Performance Laura Celada\n20:00 Shibari con Andrés Molina","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"417194948661947"}]