[
  {
    "event_link": "Más >",
    "event_link-href": "http://ajuntament.barcelona.cat/museudeldisseny/es/exposicion/platos-del-dia",
    "event_title": "Platos del día",
    "event_image-src": "http://ajuntament.barcelona.cat/museudeldisseny/sites/default/files/styles/16_9_half_thumb/public/activity/pdimagen_web_0.jpg?itok=a1RORk9d",
    "event_text": "La exposición recoge una selección de piezas de cerámica contemporánea y de autor que forman parte del incremento de la colección del Museu del Disseny. En Platos del día, confluyen cerámica, diseño y gastronomía ofreciéndonos resultados creativos y útiles a la vez. Este maridaje que se gesta en los principales restaurantes del país está llegando, despacio, a todas las mesas que quieren dotar de un punto de distinción a sus platos.\nEste trabajo conjunto entre diseñadores y chefs es una nueva vía que en los últimos años se está abriendo a sectores como el de la cerámica, que ahora disfruta de un momento de efervescencia creativa en manos de nuevos ceramistas. Unos profesionales que han tenido que renovarse y adaptarse a los requerimientos creativos de un sector muy exigente, que pide innovación, creatividad, calidad y versatilidad. Un reto para una nueva generación de profesionales que marcan las tendencias del siglo XXI.\nPlatos del día es una pequeña muestra de lo que en este momento se está produciendo en los talleres de algunos ceramistas de nuestro país. Chefs como Albert Adrià, Jordi Vilà, Jordi Cruz, Nandu Jubany o Quique Dacosta, han ido a buscar estos creadores para personalizar su vajilla y dar un toque de distinción y singularidad a sus mesas, para ponerlas en consonancia con su creatividad en la comida.\nLa exposición en el Centre d'Artesania de Catalunya se complementa con una mesa redonda que se hará en el Museu del Disseny el 16 de mayo a las 18.30 h que contará con Juli Capella, comisario de la exposición «TAPAS»; Rosa Cortiella, ceramista y Pilar Vélez, directora del Museu del Disseny.",
    "event_start": "04 / 05 / 2017",
    "event_end": "21 / 05 / 2017",
    "event_maplink__1": "null",
    "event_cost__5": "null",
    "event_organizer__Museu del Disseny": "null",
    "event_venue__Museu del Disseny": "null",
    "event_category__Museu del Disseny__Design__Exhibition": "null",
    "event_id": "Platos del día\n    \n            Temporal\n                  \n\t\t04 / 05 / 2017\n\t\t\t - \n\t21 / 05 / 2017"
  },
  {
    "event_link": "Más >",
    "event_link-href": "http://ajuntament.barcelona.cat/museudeldisseny/es/exposicion/adolf-loos-espacios-privados",
    "event_title": "Adolf Loos –Espacios Privados",
    "event_image-src": "http://ajuntament.barcelona.cat/museudeldisseny/sites/default/files/styles/16_9_half_thumb/public/exhibition/loos_126899-004-8dbaf5dc.jpg?itok=CtvUzqvC",
    "event_text": "La exposición Adolf Loos. Espacios privados muestra por primera vez en España una extensa muestra del trabajo de esta figura de la arquitectura vienesa, pionero en el debate entre espacios de vida pública y de vida privada. Pone en escena la revolución estética de Loos (1870-1933) que en la Viena de 1900 se reveló contra la Secesión vienesa, proponiendo una economía en la construcción arquitectónica y el diseño recuperando la columna clásica, el revestimiento y los valores tradicionales del clasicismo.\nLa exposición viajará al contexto literario, arquitectónico y filosófico de la Viena de principios de siglo XX y mostrará proyectos y un centenar de los objetos más significativos del mobiliario usado por Loos en sus casas y apartamentos, esos espacios interiores en los que encontramos al Adolf Loos más revolucionario. El apartamento constituye la esfera íntima, el refugio del individuo frente a la vida social. Valores como intimidad, privacidad o confortabilidad encuentran en el diseño de los espacios privados y el uso del mobiliario doméstico de Loos un ejemplo de nuevas formas de la cultura del hábitat.\nLa exposición es una coproducción del Museu del Disseny de Barcelona y de la Obra Social “la Caixa”. Las obras proceden de la Colección Hummel de Viena, del Albertina Museum de Viena, del Architekturemuseum.Techbnische Universität de Munich, del Historisches Museum der Stadt de Viena, y de una colección particular del Reino Unido.\nEsta exposición se podrá ver posteriormente en CaixaForum Madrid, dónde se inaugurará el 20 de marzo de 2018 y estará abierta al público hasta el 24 de junio de 2018\nComisaria: Pilar Parcerisas",
    "event_start": "14 / 12 / 2017",
    "event_end": "25 / 02 / 2018",
    "event_maplink__1": "null",
    "event_cost__5": "null",
    "event_organizer__Museu del Disseny": "null",
    "event_venue__Museu del Disseny": "null",
    "event_category__Museu del Disseny__Design__Exhibition": "null",
    "event_id": "Adolf Loos –Espacios Privados\n    \n            Temporal\n                  \n\t\t14 / 12 / 2017\n\t\t\t - \n\t25 / 02 / 2018"
  }
]