[{"EVENT NAME":"Constellation Project.","VENUE NAME":"Studiostore Design Studio","ORGANIZER NAME":"txemy","START DATE":"11/24/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/191253008105425/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23674877_1641660792552366_6020561986937178567_o.jpg?oh=e5b2cbf9db4d610ca57bff31568dfdac&oe=5A9C081C' width='228' height='182' alt='Constellation Project.' />Depués de presentar Constellation Project en París, Studiostore Design Studio, acoge la presentación de Barcelona; más la serie 'El Ballet de una Gordita' de txemy y Polar, la nueva Colección de Farouche Paris.<br /><br />Constellation Project.<br /><br />Una colaboración entre Anna Lecorno y Txemy, desarrollado en Farouche Paris.<br />Representa la mezcla de dos lenguajes distintos, dos artistas con su propio idioma generando una obra común. Se unen la forma, la calle, la madera<br /> y el spray. <br /><br />Constellations Project habla de animales en peligro de extinción: del Oso Polar, del Tigre de Bengala y del Halcón. Se superponen sobre del mapa de Paris generando una serie de puntos que forman el  perímetro de cada animal. Seleccionando 5 puntos de este perímetro encuentran su coordenada correspondiente en la ciudad. Puntos que son estrellas dentro de una constelación<br /><br />Cada una de estas formas de animales es llevada a la madera, al metacrilato y al espejo. Estas formas se fragmentan, se descomponen y se pegan en esas coordenadas concretas de la ciudad. <br /><br />Una excusa para observar la calle, para reflexionar, para relacionar ciudad, arte urbano y diseño industrial. Una excusa para crear dos mesas y un espejo, que son animales y que no lo son. Para descubrir Paris, para descubrir dos artistas, dos miradas, dos formas de trabajar en una sola pieza.<br /><br /><br />Anna Lecorno / Farouche Paris.<br /><br />El universo artístico de Anna emerge de los mundos Animal y Vegetal. Tan inspirada por la subjetividad de las líneas construidas por el Hombre, como sean arquitecturales, fotográficas, cartográficas que por la singularidad de la Materia natural. Le gusta hacer resonar las lineas naturales de materiales nobles tales como la madera o el marmol con grafismos que ellos le inspira.<br /><br /> Su background arquitectural explica sin duda la búsqueda de equilibrio entre abstracto y concreto que se libra de su trabajo. Antes de ser graduada arquitecta en 2011 con un proyecto en Míami, Anna ha estudiado la arquitectura entre las escuelas de Burdeos, Barcelona y Nantes. Después de algunos años trabajando en agencias de arquitectura, decide aprender más sobre la madera en la escuela parisiana « Boulle », escuela de ebanistas y decoradores de interior, dónde revela su propio lenguaje que combina la tecnología numérica y el trabajo tradicional del Material. En 2015, Anna crea su estudio, FAROUCHE. <br /><br />En diciembre de 2015, gana el Grand Prix de la Création de la ciudad de París y se instala en su propio taller, en París XI ; un lugar de experimentación del Material y del grafismo para desarrollar allí su lenguaje, animal y poética. FAROUCHE desarrolla piezas de mobiliario y de patterns decorativos de la pieza única a la pequeña serie. Estos cuadros, vendidos como tales, decaen a merced de los pedidos, sobre tantos proyectos diversos que los mobiliarios, los paramentos murales o los frescos a medida al ofrecer cada colección un universo y una paleta de técnicas adaptables a las demandas de la arquitectura y de la decoración interior.<br /><br /><br />Txemy<br /><br />Txemy es sinónimo de color. Un sólo vistazo a su obra es más que suficiente para darnos cuenta de esta realidad, está compuesta de trazos que parecen no tener sentido, líneas de color que nos pierden,  y al final, cuando la obra está acabada, podemos percibir que esos trazos están hechos con toda la intención del mundo, y cobran vida con sus vibrantes colores, permitiendo adentrarnos en la imaginación de este pintorSutdio.<br /><br /><br />— <br /><br />Constellation Project:<br /><br />A collaboration between Anne Lecorno and Txemy, developed at Farouche Paris.<br />It represents the mixture of two different languages, two artists with their own language generating a common work. They unite the form, the street, the wood, the color and spray.<br /><br />Constellations Project talks about endangered species: the Polar Bear, the Bengal Tiger and the Falcon. They overlap on the map of Paris generating a serie of points that form the perimeter of each animal. Selecting five points of this perimeter you can find their corresponding coordinates in the city. Points that are stars within a constellation.<br /><br />Each one of these animals forms is taken to wood, methacrylate and mirror. These forms are fragmented, decomposed and stuck in those specific coordinates in the city.<br /><br />An excuse to observe the street, to reflect, to relate: city, urban art and industrial design. An excuse to create two tables and a mirror, which are animals and which are not. To discover Paris, to discover two artists, two looks, two ways of working in one piece.<br /><br />Colaboran: Ana Delia Perez Alvarez, Itziar Luna, Atelier Meraki, Nacho Marmol filmmaker, Perdi Rominge e Irene Cabrera.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23674877_1641660792552366_6020561986937178567_o.jpg?oh=e5b2cbf9db4d610ca57bff31568dfdac&oe=5A9C081C"},{"EVENT NAME":"Inauguració: 'Los Triángulos: crònica d’una cooperativa'","VENUE NAME":"La Casa Elizalde","ORGANIZER NAME":"La Casa Elizalde","START DATE":"11/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1734097629957965/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23435043_1870762129605322_2588337521770759047_n.jpg?oh=75ee8d6b85c09edc8f9ea6b4134d46be&oe=5AA5C563' width='228' height='182' alt='Inauguració: 'Los Triángulos: crònica d’una cooperativa'' />Us presentem el projecte guanyador de la 5a Convocatòria d’Arts Visuals, una exposició que narra el procés de lluita veïnal per la dignificació del barri de Diagonal Mar des de l’inici de la seva creació. A partir de tres illes d’edificis dels 70’, construïts per treballadors de les fàbriques contigües, es formen tres places triangulars que defineixen una urbanització que viurà els canvis econòmics, demogràfics i urbans de la ciutat de Barcelona. El projecte es materialitza en una exposició que inclou un documental, una instal·lació, una peça audiovisual i una sèrie de cartells i de fotografies.<br /><br />A més a més, a les 18h s'estrena el documental de Daniel Gasol 'Los Triángulos: crònica d’una cooperativa'<br /><br />Tota la informació: http://www.casaelizalde.com/programacio-cultural/los-triangulos-cronica-duna-cooperativa/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23435043_1870762129605322_2588337521770759047_n.jpg?oh=75ee8d6b85c09edc8f9ea6b4134d46be&oe=5AA5C563"},{"EVENT NAME":"Inauguració exposició \"L'oblit\"","VENUE NAME":"Meritxell Ribé - The Room Studio","ORGANIZER NAME":"Meritxell Ribé - The Room Studio","START DATE":"11/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/572674969730630/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23472306_1633336476711909_33733317766864910_n.jpg?oh=5a376ea46ceae3adcd19816d77363f44&oe=5AAB38AD' width='228' height='182' alt='Inauguració exposició \"L'oblit\"' />[CAT] Sol Fàbrega exposa de nou a Meritxell Ribé – Room Studio, amb una producció íntima i personal, que suposa la revitalització i el record de les tècniques oblidades.<br /><br />Sota el títol de \"L’Oblit\", l’última sèrie de l’artista és una producció de gran puresa, que pretén demostrar la capacitat que té l’ésser humà per tornar als seus orígens amb l’objectiu de treure el millor de si mateix.<br /><br />Formada per un total de 14 peces de gran mida, la sèrie de l’Oblit porten a Sol Fábrega a un nou punt de l’experimentació amb el llenç i la pintura.<br /><br />Us hi esperem a tots el proper dia 23 de novembre a la nostra galeria del carrer París, 171.<br /><br />__________________________________________________________________<br /><br />[CAST] Sol Fábrega expone de nuevo en Meritxell Ribé – Room Studio, con una producción íntima y personal, que supone la revitalización y el recuerdo de técnicas olvidadas.<br /><br />Bajo el título de \"El Olvido\", la última serie de la artista es una producción de gran pureza, que pretende demostrar la capacidad que tiene el ser humano para volver a sus orígenes con el objetivo de sacar lo mejor de si mismo.<br /><br />Formada por un total de 14 piezas de gran tamaño, la serie de El Olvido llevan a Sol Fábrega a un nuevo punto de la experimentación con el lienzo y la pintura. <br /><br />Os esperamos a todos el proximos jueves 23 de Noviembre en nuestra galería de la Calle París, 171.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23472306_1633336476711909_33733317766864910_n.jpg?oh=5a376ea46ceae3adcd19816d77363f44&oe=5AAB38AD"},{"EVENT NAME":"Diàleg \"La cultura ha de ser revolucionària?\"","VENUE NAME":"EINA, Espai Barra de Ferro","ORGANIZER NAME":"EINA Centre Universitari de Disseny i Art de Barcelona","START DATE":"11/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/519931568365038/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23669083_1647484185314155_6858583079795743062_o.jpg?oh=89c387c9ef95e9cc3b60b81da48326ef&oe=5A8A0A36' width='228' height='182' alt='Diàleg \"La cultura ha de ser revolucionària?\"' />“La cultura ha de ser revolucionària?” és un diàleg públic en l'entorn de l'exposició \"La revolució és una ficció. La ficció és una revolució\" sobre si hem d'entendre l'art, la creació com a entreteniment, com a indústria, com a alienació o, ben al contrari, com a força de xoc, com a eina transformadora, individual i col·lectiva.<br /><br />L’esdeveniment, que clausura la mostra, comptarà amb la presència d'alguns dels més de seixanta col·laboradors de l'exposició coordinada per Joan M. Minguet.<br /><br />--<br /><br />\"¿La cultura debe ser revolucionaria?\" es un diálogo público en el entorno de la exposición \"La revolución es una ficción. La ficción es una revolución\" sobre si hemos de entender el arte, la creación como entretenimiento, como industria, como enajenación o, por el contrario, como fuerza de choque, como herramienta transformadora, individual y colectiva.<br /><br />El evento, que clausura la muestra, contará con la presencia de algunos de los más de sesenta colaboradores de la exposición coordinada por Joan M. Minguet.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23669083_1647484185314155_6858583079795743062_o.jpg?oh=89c387c9ef95e9cc3b60b81da48326ef&oe=5A8A0A36"},{"EVENT NAME":"Artist Showcase 2018 - A Pop Up Exhibition","VENUE NAME":"Bien Cuadrado","ORGANIZER NAME":"Bien Cuadrado","START DATE":"11/24/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/369198530204802/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/23592073_789978021189564_4107051271218163495_o.jpg?oh=4673244e37b1e0a33a09fdeffcb00f30&oe=5A8BAEB3' width='228' height='182' alt='Artist Showcase 2018 - A Pop Up Exhibition' />Come join us Friday the 24th of November for an ephemeral exhibition. This pop up event will present a number of artist who will exhibit in our gallery space in 2018, giving you a preview of what to expect in the New Year, whilst also revisiting a number of artist who have helped make 2017 a great success for us. <br /><br />Alongside this Rithika Merchant's Ancestral Home will remain in the main exhibition space giving you the chance to jump between the past, present and future of Bien Cuadrado. <br /><br />Artists featured include: <br />Rithika Merchant - www.rithikamerchant.com<br />Simon Vasquez (sculpture work) - www.simonvazquez.net<br />Alessia Innocenti - https://www.instagram.com/alessiainnocenti.art/<br />Ashwan - www.ashwan.co.uk<br />Kristin Sagli - http://sagli.net/<br />Mugraff - http://mugraff.wixsite.com/mugraff<br />Hannah Perry Saucier - http://www.hannahperrysaucier.com/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/23592073_789978021189564_4107051271218163495_o.jpg?oh=4673244e37b1e0a33a09fdeffcb00f30&oe=5A8BAEB3"},{"EVENT NAME":"60' RAW - Acercándote a grandes fotógrafos","VENUE NAME":"El Taller Abandonado by Shoot Estudios","ORGANIZER NAME":"The RAW Society","START DATE":"12/08/2017","START TIME":"","END DATE":"12/09/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/129816684402776/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23406074_778781418976550_5110918002835271959_o.jpg?oh=d4ce14b31b28b545b4147b62be3fe0d0&oe=5A992106' width='228' height='182' alt='60' RAW - Acercándote a grandes fotógrafos' />60’ Raw es una iniciativa de The RAW Society en colaboración con Photolari  para promover la fotografía documental, callejera y de viajes, trayendo a grandes fotógrafos cerca de ti. Una iniciativa en la cual por 60 minutos vas a escuchar de primera mano, a reconocidos fotógrafos hablar de su trabajo y experiencias como profesionales y podrás preguntarles todo lo que siempre quisiste saber.<br /><br />PONENTES INVITADOS:<br /><br />8 de diciembre<br />- 17h-18h30 David Airob (charla 60min + 30min preguntas y respuestas)<br />- 19h-20h30 Sergi Reboredo (charla 60min + 30min preguntas y respuestas) <br /><br />PRECIO: 30 euros (ambas charlas)<br /><br />9 de diciembre<br />- 16h-20h Samuel Aranda: www.samuelaranda.net<br />(charla 60min + taller de 3h. Solo 20 plazas disponibles)<br /><br />PRECIO: 95 euros<br /><br />Para más información y reservar tu plaza, puedes hacerlo aquí: http://www.rawphototours.com/es/producto/60-minutos-raw/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23406074_778781418976550_5110918002835271959_o.jpg?oh=d4ce14b31b28b545b4147b62be3fe0d0&oe=5A992106"},{"EVENT NAME":"Inauguración Maria Paola Coda - Finestres obertes","VENUE NAME":"Galeria Artevistas","ORGANIZER NAME":"Galeria Artevistas","START DATE":"11/30/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/298803723964807/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/23668786_1633126670059724_3455320403754592353_o.jpg?oh=2ed30b40e8cfa9a8f1e888f9e35fd1fe&oe=5A95210B' width='228' height='182' alt='Inauguración Maria Paola Coda - Finestres obertes' /></p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q86/s720x720/23668786_1633126670059724_3455320403754592353_o.jpg?oh=2ed30b40e8cfa9a8f1e888f9e35fd1fe&oe=5A95210B"},{"EVENT NAME":"Lliurament DOCfield Dummy Award","VENUE NAME":"Fundació Foto Colectania","ORGANIZER NAME":"DOCfield Barcelona, festival fotografia documental.","START DATE":"11/24/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1425993097522333/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/23559905_1638448176207759_6888404981983031598_n.jpg?oh=0bce9d619fd35a2625e924b727f29e59&oe=5A9B61C7' width='228' height='182' alt='Lliurament DOCfield Dummy Award' />(CAT)<br />El dia 24 d'octubre tindrà lloc a la  Fundació Foto Colectania el lliurament del Premi DOCfield Dummy Award #FundaciónBancoSabadell<br /><br />> A les 18.00h us convidem a la xerrada amb Claudi Carreras Guillén, editor i comissari independent.<br />> A les 19.00h s'anunciarà el guanyador i tindrà lloc el lliurament del premi. <br />> Entrada lliure.<br /><br />El premi #DOCfieldDUMMY Award Fundació Banco Sabadell, consisteix en l'impressió d’un #fotollibre d’edició limitada valorat en 3.000 euros. Amb aquesta iniciativa, DOCfield Barcelona vol fomentar la consolidació d’aquest format per a què segueixi desenvolupant-se com un altre gran suport i eina de difusió d’històries interessants.<br />_________________________<br /><br />(CAST)<br />El día 24 de octubre tendrá lugar en Fundació Foto Colectania la entrega del Premio DOCfield Dummy Award #FundaciónBancoSabadell<br /><br />> A les 18.00h os invitamos a la charla con Claudi Carreras Guillén editor y comisario independiente.<br />> A les 19.00h se anunicará el ganador y tendrá lugar la entrega del premio.<br />> Entrada libre.<br /><br />El premio #DOCfieldDUMMY Award #FundaciónBancoSabadell consiste en la impresión de un #fotolibro de edición limitada valorado en 3.000 euros. Con esta iniciativa, DOCfield Barcelona quiere fomentar la consolidación de este formato para que siga desarrollándose como otro gran soporte y herramienta de difusión de historias interesantes.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/23559905_1638448176207759_6888404981983031598_n.jpg?oh=0bce9d619fd35a2625e924b727f29e59&oe=5A9B61C7"},{"EVENT NAME":"Joan ill - Sacralis | Opening 30 Novembre","VENUE NAME":"L&B contemporary art gallery","ORGANIZER NAME":"L&B contemporary art gallery","START DATE":"11/30/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/134401590613877/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/23550364_738222019703612_609128890678784550_o.jpg?oh=bd5201f58fd98cd72a73125c688423d7&oe=5A9B65D8' width='228' height='182' alt='Joan ill - Sacralis | Opening 30 Novembre' />JOAN ILL<br />Sacralis<br />30.11.2017 > 03.02.2018<br />OPENING Dijous 30 Novembre, 19:00h - 21:00h<br />Es comptarà amb la presència de l'artista.<br />————————<br />Horari de la galeria: Dimarts a Divendres 10:00h- 14:00h // 16:00-19:00h. Dissabtes 11:00-14:00h. Dilluns amb cita prèvia.<br /><br />(cat)<br />La galeria L&B contemporary art té el plaer de proposar l’exposició de Joan ill Sacralis.<br /><br />L’interès principal de l’artista se centra en la investigació sobre els límits de la pintura, de forma particular el treball de la llum i la transparència. A la seva última sèrie Sacralis, és l’eliminació de qualsevol forma de representativitat el que fa brollar el sentit de l’obra. Una obra produïda amb materials austers –fusta, pintura i tela- en la qual el llenguatge habitual de l’artista i el seu interès per anar més enllà dels límits de la pintura, pretenen fer-nos transcendir de nosaltres mateixos per uns instants i endinsar-nos en un silenci místic. La sèrie sorgeix durant la visita a una església barroca del sud de França. Aquest lloc carregat d’espiritualitat és el punt de partida d’un treball en el que l’artista integra nous formats i tonalitats.<br /><br />“Des de sempre que m’ha agradat visitar esglésies per un interès estètic. No són les imatges religioses les que em criden l’atenció, el que m’atrau és la voluntat d’emmarcar l’espiritualitat d’aquests llocs on els silencis són tan diversos. Amb Sacralis la meva idea és intentar captar aquest espai de silenci carregat de contingut”.<br />Sacralis, Joan ill, 2017<br /><br />JOAN ILL  (1954). Viu y treballa a Barcelona.<br /><br />Entre les seves exposicions individuals destaquen “Hivernació”, L&B contemporary art gallery, Barcelona (2015); “Equorum iter. The journey of horses”, Khan Assad Basha e Instituto Cervantes de Damasco, Siria (2009),  Fundación Mustafá Ali, Damasco, Siria (2009); “Travelling“ retrospectiva 1993-2006 itinerante: Museo de Historia de Reus, Tarragona (2006); Galeria Metropolitana de Barcelona (2006); Centre d’Études Catalanes de l’Université de Paris-Sorbonne, Paris (2007); Centre d’Art Contemporani LA SALA, VNG, Barcelona (2008);  “Les bonnes”, LOOP, Barcelona (2004); “Paradisos perduts 60º - 120º” Fundación “la Caixa”, Tarragona (2003); Galería Félix, Caracas, Venezuela (1998); “Gentilly 3.6.9”, Verena Hof (1991).<br /><br />(cast)<br />La galería L&B contemporary art tiene el placer de proponer la exposición de Joan ill Sacralis.<br /><br />El interés principal del artista se centra en la investigación sobre los límites de la pintura, de forma particular el trabajo de la luz y la transparencia. En su última serie Sacralis, es la eliminación de cualquier forma de representatividad  lo que  hace brotar el sentido de la obra. Una obra producida con materiales austeros -madera, pintura y tela-  en la que el lenguaje habitual del artista y de su interés por ir mas allá de los limites de la pintura, pretenden hacernos trascender de nosotros mismos por unos instantes y adentrarnos en un silencio místico.  La serie surge durante la visita a una iglesia barroca del sur de Francia. Este lugar cargado de espiritualidad es el punto de partida de un trabajo en el que el artista integra nuevos formatos y tonalidades.<br /><br />“Desde siempre me ha gustado visitar iglesias por un interés estético. No son las imágenes religiosas las que me llaman la atención, lo que me atrae es la voluntad de enmarcar la espiritualidad de esos lugares en los que los silencios son tan diversos. En Sacralis mi idea es intentar captar ese espacio de silencio cargado de contenido”.     <br />Sacralis, Joan ill, 2017<br /><br />JOAN ILL  (1954). Vive y trabaja en Barcelona.<br /><br />Entre sus exposiciones individuales destacan “Hivernació”, L&B contemporary art gallery, Barcelona (2015); “Equorum iter. The journey of horses”, Khan Assad Basha e Instituto Cervantes de Damasco, Siria (2009),  Fundación Mustafá Ali, Damasco, Siria (2009); “Travelling“ retrospectiva 1993-2006 itinerante: Museo de Historia de Reus, Tarragona (2006); Galeria Metropolitana de Barcelona (2006); Centre d’Études Catalanes de l’Université de Paris-Sorbonne, Paris (2007); Centre d’Art Contemporani LA SALA, VNG, Barcelona (2008);  “Les bonnes”, LOOP, Barcelona (2004); “Paradisos perduts 60º - 120º” Fundación “la Caixa”, Tarragona (2003); Galería Félix, Caracas, Venezuela (1998); “Gentilly 3.6.9”, Verena Hof (1991).<br /><br />(eng)<br />L&B contemporary art gallery has the pleasure to present Sacralis, an exhibition by Joan ill.<br /><br />The artist’s main interest focuses on the investigation of painting’s limits, specifically on the use of light and transparency. In his latest series Sacralis, it is the absence of any type of representation what adds sense to the work. A work produced with very austere materials such as wood, paint and fabric in which the usual language of the artist and his interest to go beyond the limits of painting want us to transcend from ourselves for a brief moment to fall into a mystic silence. The series arises after a visit to a baroque church located on the south of France. This place, which irradiates spirituality, is the starting point of a work in which the artist integrates new patterns and palettes.<br /><br />“I’ve always liked to visit churches due to an aesthetic matter. It is not the religious references what draws my attention, what appeals to me the most is the willing to frame the spirituality of these places where silence is such a distinct aspect. With Sacralis I want to capture this area of silence which is loaded with meaning”.<br />Sacralis, Joan ill, 2017<br /><br />JOAN ILL  (1954). Born and based in Barcelona.<br /><br />He has produced several solo exhibitions in galleries and institutions such as: “Hivernació”, L&B contemporary art gallery, Barcelona (2015); “Equorum iter. The journey of horses”, Khan Assad Basha e Instituto Cervantes de Damasco, Siria (2009),  Fundación Mustafá Ali, Damasco, Siria (2009); “Travelling 1993-2006” travelling retrospective: Museo de Historia de Reus, Tarragona (2006); Galeria Metropolitana de Barcelona (2006); Centre d’Études Catalanes de l’Université de Paris-Sorbonne, Paris (2007); Centre d’Art Contemporani LA SALA, VNG, Barcelona (2008);  “Les bonnes”, LOOP, Barcelona (2004); “Paradisos perduts 60º - 120º” Fundación “la Caixa”, Tarragona (2003); Galería Félix, Caracas, Venezuela (1998); “Gentilly 3.6.9”, Verena Hof (1991).</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/23550364_738222019703612_609128890678784550_o.jpg?oh=bd5201f58fd98cd72a73125c688423d7&oe=5A9B65D8"},{"EVENT NAME":"Artist talk: Mollie Milton & Marla Jacarilla","VENUE NAME":"La Escocesa","ORGANIZER NAME":"La Escocesa","START DATE":"12/13/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/379033009194182/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23550866_10155326455939833_6547266562928962222_o.jpg?oh=122894a8b9afe9a0500578821425b54b&oe=5A90E8EA' width='228' height='182' alt='Artist talk: Mollie Milton & Marla Jacarilla' />En el marc de la col·laboració entre el centre de creació britànic Islington Mill i La Escocesa, les artistes Mollie Milton i Marla Jacarilla explicaran les seves respectives residències artístiques internacionals. <br /><br />Comentarem amb les artistes els seus últims projectes i la importància i aprofitament de les residències artístiques en les trajectòries professionals dels creadors. També coneixerem el centre de creació multidisciplinar Islington Mill, situat en un entorn post-industrial de la ciutat de Manchester (Regne Unit), tal com La Escocesa al barri de Poblenou.<br /><br />[Mollie Milton (Regne Unit)] - Residència artística a La Escocesa, desembre 2017<br /><br />La pràctica de Mollie Milton es centra en l'escultura i la percepció del temps, la mortalitat i l'eternitat. Es tracta d'una investigació de cicles inevitables i irrefutables. La religió, la filosofia i l'alquímia influeixen en el seu treball perquè tots actuen com a respostes o solucions potencials a l'ansietat de la mort. Ella està interessada en la manera en què els humans intenten transcendir la mort, i el paper que la religió, l'art i la màgia juguen en la inútil recerca de la immortalitat.<br /><br />https://mollie-milton.squarespace.com/<br /><br />[Marla Jacarilla (ESP) ]- Residència artística a Islington Mill, setembre 2017<br /><br />Artista visual, escriptora i crítica cinematogràfica. Editora de la revista de crítica i anàlisi cinematogràfic Contrapicado. Col·labora en publicacions com Cortosfera, Miradas de cine, A*Desk o Caiman Cuadernos de Cine. Guanyado de beques com la Beca para la creación artística Fundación Guasch Coranty o les Becas Videoarte de la Fundación BBVA. Premi a la millor artista ART NOU 2012. Ha participat en exposicions col·lectives com: Especies de espacios (MACBA, Barcelona), Factotum (Fundació Antoni Tàpies), La condició narrativa (La Capella, Barcelona) 8º Biennal d’ Art Leandre Cristòfol (La Panera, Lleida), Disruptions (Galería Senda, Barcelona), BIAM12 (Lo Pati, Centre d’ art Torres de l’ Ebre), El Convit (Centre Cívic Can Felipa), Pogo (Arts Santa Mònica, Barcelona), Pas de Deux (Private Space Gallery, Barcelona), Qualsevol paregut amb la realitat es pura coincidència (Sala d’Art Jove, Barcelona). Algunes exposicions individuals recents són: Anotaciones para una eiségesis (Twin Gallery, Madrid, Centro de Arte de Alcobendas), Obras (in)completas (EspaiDos, Sala Muncunill, Terrassa) o Intento frustrado de enumeración y explicación de todos aquellos elementos que resultan superfluos en la construcción de una catedral (Capella de Sant Roc, Valls). <br /><br />http://marlajacarilla.es/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23550866_10155326455939833_6547266562928962222_o.jpg?oh=122894a8b9afe9a0500578821425b54b&oe=5A90E8EA"},{"EVENT NAME":"Morfologías de Laura Agustí Inauguración Expo","VENUE NAME":"Bacanal Café","ORGANIZER NAME":"Bacanal Café","START DATE":"11/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/187240268500115/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23593820_1953485868249604_3799200788689850918_o.jpg?oh=13344a0c89a61623d3ba6ed187ee44d9&oe=5AA6E5D6' width='228' height='182' alt='Morfologías de Laura Agustí Inauguración Expo' />Laura Agustí nos trae \"MORFOLOGÍAS\", una selección exclusiva de su personal (y delicado, y dulce para la vista) trabajo. Obras que te atraerán, independientemente de su tamaño. <br />Los esperamos a todos el próximo JUEVES 23 a partir de las 19hs, a disfrutar del encanto que Laura transmite, también, a través de sus trabajos.<br />Entrada libre y gratuita. Parking Para bicis en el interior del local. Perros buenos bienvenidos.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23593820_1953485868249604_3799200788689850918_o.jpg?oh=13344a0c89a61623d3ba6ed187ee44d9&oe=5AA6E5D6"},{"EVENT NAME":"Dibujo al desnudo con música en directo","VENUE NAME":"Club Cronopios","ORGANIZER NAME":"Natalia Santolaria","START DATE":"11/21/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/126187908145553/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/22851891_10155666048446259_4095070785382566829_n.jpg?oh=4112d1dc94bfb665403c4e5e2a121673&oe=5A8E939C' width='228' height='182' alt='Dibujo al desnudo con música en directo' />Hola! Esta idea de sesiones de dibujo al desnudo con música en directo nació en Berlín y llega ahora a Barcelona con la intención de convertirse en un espacio de improvisación y creación artística mezclando dibujo al desnudo y música, siendo los asistentes los propios modelos.<br /><br />+¿Cómo funciona?:<br />2 horas, 4 modelos, 30 minutos cada uno. Músicos invitados a crear.<br /><br />Los modelos serán escogidos al azar, sacando nombres de un gorro. Si tu nombre sale del gorro, tendrás que posar desnud@. <br /><br />Principiantes bienvenidos, por supuesto.<br />Cada uno se hace cargo de traer su propio material, papel, pintura, lápices, etc.<br /><br />+Entrada: <br />3€. El dinero de las entradas será íntegramente para los músic@s que vengan a improvisar durante la sesión y que anunciaremos en los próximos días.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/22851891_10155666048446259_4095070785382566829_n.jpg?oh=4112d1dc94bfb665403c4e5e2a121673&oe=5A8E939C"},{"EVENT NAME":"Inauguració \"Honeymoon\" de Jordi Parramon","VENUE NAME":"Galeria H2O","ORGANIZER NAME":"Galeria H2O","START DATE":"11/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/101540880620720/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/23631890_1868194313195265_700365516369552642_o.jpg?oh=24f2af00991232446c52ddacc4008014&oe=5A933436' width='228' height='182' alt='Inauguració \"Honeymoon\" de Jordi Parramon' />Dijous 23 de novembre de 2017, de 19 a 21h.<br />Jueves 23 de noviembre de 2017, de 19 a 21h.<br />Thursday 23 November 2017, from 7 to 9 pm.<br /><br />Exposició | Exposición | Exhibition<br /><br />Del 23 de novembre al 22 de desembre de 2017<br />Del 23 de noviembre al 22 de diciembre de 2017<br />From 23 November to 22 December 2017<br /><br />___________________________________________________<br /><br />Una exposició fotogràfica amb la dona com a principal protagonista. Com ells les han mirat a elles al llarg dels anys i com han influenciat la mirada dels fotògrafs actuals.<br /><br />Jordi Parramon<br /><br />___________________________________________________<br /><br />Una exposición fotográfica con la mujer como principal protagonista. Cómo ellos han mirado a ellas a lo largo de los años y cómo han influenciado la mirada de los fotógrafos actuales.<br /><br />Jordi Parramon<br /><br />___________________________________________________<br /><br />Honeymoon is a photographic exhibition about women and femininity. How men have looked at women over the years and how they have influenced the look of current photographers.<br /><br />Jordi Parramon<br />___________________________________________________<br /><br /><br />Aquesta exposició forma part de DOCfield Barcelona, festival fotografia documental. Més informació a: www.docfieldbarcelona.org<br /><br />Amb la col·laboració de Moritz<br /><br />Més info:<br />http://www.h2o.es/<br />http://www.h2o.es/newsletters/newsletter_honeymoon.html</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/23631890_1868194313195265_700365516369552642_o.jpg?oh=24f2af00991232446c52ddacc4008014&oe=5A933436"},{"EVENT NAME":"Presentación Dart Festival 2017","VENUE NAME":"Fàbrica Moritz Barcelona","ORGANIZER NAME":"Dart Festival","START DATE":"11/20/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/130880280961907/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23659438_767134586803179_1484035350657116809_n.jpg?oh=a7b85ce6aa12c428877fa16d00a1526f&oe=5A8D93B2' width='228' height='182' alt='Presentación Dart Festival 2017' />Este lunes os invitamos a la presentación de Dart Festival 2017. Queremos que nos acompañéis en el evento previo a la primera edición del festival que, por primera vez en España, ofrece novedades en cinema documental y arte contemporáneo. Con el apoyo de Moritz.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23659438_767134586803179_1484035350657116809_n.jpg?oh=a7b85ce6aa12c428877fa16d00a1526f&oe=5A8D93B2"}]
