[{"EVENT NAME":"Feria de Arte \"Regalart\" en Barcelona","VENUE NAME":"Carrer d'Espronceda, 154, 08018 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"NauART- Comunidad de artistas","START DATE":"12/16/2017","START TIME":"","END DATE":"12/17/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/152858492130309/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23593675_1778394958899114_4178052514776964507_o.jpg?oh=b9bd44a9ed27fc7570de3613a82bf9e0&oe=5A9B33F1' width='228' height='182' alt='Feria de Arte \"Regalart\" en Barcelona' />La Feria de Arte REGALART da la posibilidad de adquirir arte a un precio muy accesible y en un momento muy oportuno del año, en el cual, todos buscamos una opción diferente y distintiva para regalar.<br /><br />ENTRADA LIBRE y GRATUITA. Además te regalamos un cupón de descuento que puedes imprimir aquí ► https://goo.gl/BK2MZQ<br /><br />Ven a disfrutar de Arte, Música, Actividades Especiales y llévate una obra de arte original a un precio increíble, para regalar o regalarte.<br /><br />CAMPANYA de JOGUINES 2017 / 2018 - CRUZ ROJA<br /><br />No te olvides si puedes traer un juguete didáctico para niños hasta 14 años y así colaborar con la campaña de recolección que estamos haciendo en conjunto con la Cruz Roja.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23593675_1778394958899114_4178052514776964507_o.jpg?oh=b9bd44a9ed27fc7570de3613a82bf9e0&oe=5A9B33F1"},{"EVENT NAME":"NOsolomusica ± 9 w/ Raffo & Manu-lito / Livepainting Miss Hazard","VENUE NAME":"Absenta del Raval","ORGANIZER NAME":"NOsolomusica","START DATE":"12/06/2017","START TIME":"","END DATE":"12/07/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/128156191273277/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23736387_935314613286500_1221877318619699165_o.jpg?oh=76851dcb68e06d4239d2b9a3ad1246d9&oe=5A994AB4' width='228' height='182' alt='NOsolomusica ± 9 w/ Raffo & Manu-lito / Livepainting Miss Hazard' />Cada Miercoles en el barrio del Raval en el sotano de una de las venues con mas encanto del centro de Barcelona una jornada ligera de Indie electronica & Arte urbano que comenzara de la mano de Nuestros residentes y los mejores artistas callejeros de la ciudad pilotando la nave de tus sueños.<br /><br />Soundtrack by:<br /><br />- Raffo (Synchroniser) <br />- Manu - Lito<br /><br />En esta ocasión tendremos una MEGA Invitada de lujo de la que hablan los periodicos como:<br />Top 10 Female graffiti artists by The Guardian<br />Top 25 Female street artists world-wide by The Huffington Post!<br />ART by: Miss Hazard  (Bristol, Reino Unido)<br />https://www.facebook.com/hazard0ne/<br />Support Independent Street Artist: http://hazard.bigcartel.com/<br />ART curated by Urban Warriors - www.urbanwarriors.es<br /><br /><br />NOsolomusica is a platform for those who want to develop a community of love through Art.<br /><br />VISUAL ART - STREET COMMUNITY - MUSIC.<br />(Ciberpunk's, Glitch lovers)<br />(Graffiti painters, Street artists, Visual Art Lovers) <br />(Ambient, Downtempo, jazz , IDM, Experimental, Vaporwave, Wrongtempo)<br /><br /><br />Cover photo by: Christian Prada García</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23736387_935314613286500_1221877318619699165_o.jpg?oh=76851dcb68e06d4239d2b9a3ad1246d9&oe=5A994AB4"},{"EVENT NAME":"The Little Match Girl","VENUE NAME":"Hans & Fritz Contemporary","ORGANIZER NAME":"Hans & Fritz Contemporary","START DATE":"11/30/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/276518486205903/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23825976_1735793299824467_5180657275210173548_o.jpg?oh=8e7db3ee9fd1ddc79cd4326996b11722&oe=5A8AD855' width='228' height='182' alt='The Little Match Girl' />30.11.2017 – 26.01.2018<br />VERNISSAGE:  20 – 22hr<br /><br />ARTISTS:  MARC BADÍA, NATALIA CARMINATI, BARBARA DAVI, ROMAIN DEMONGEOT, WIETEKE HELDENS, LIDÓ RICO, NAYRA MARTÍN REYES, JAN MONCLÚS, DANI MONTLLEÓ, NILS NOVA, VANESSA PEY, ZUZANA PUSTAIOVA, TERE RECARENS, ELENA DEL RIVERO, FREDERIK VAN SIMAEY, ERICH WEISS<br /><br />(ENG)  HANS & FRITZ CONTEMPORARY is pleased to present THE LITTLE MATCH GIRL. Inspired by the H.C. Andersen’s short story from 1848, the winter group exhibition lights up the matches to warm ourselves and in their glow, imagine visions brightening the often-dark windows to the soul. <br /><br />(ESP)  HANS & FRITZ CONTEMPORARY se complace en presentar THE LITTLE MATCH GIRL. Inspirada por el cuento de H.C. Andersen de 1848, la exposición colectiva de invierno prende las cerillas para calentarnos y en su brillo imaginar visiones que alumbran las a menudo oscuras ventanas del alma.<br /><br />(CAT)  HANS & FRITZ CONTEMPORARY es complau a presentar THE LITTLE MATCH GIRL. Inspirada pel conte de H. C. Andersen de 1848, l’exposició col·lectiva d’hivern encén els llumins per escalfar-nos i en la seva llum imaginar visions que enlluernen les, sovint fosques, finestres de l’ànima.  <br /><br />http://www.hans-fritz.com/little-match-girl/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23825976_1735793299824467_5180657275210173548_o.jpg?oh=8e7db3ee9fd1ddc79cd4326996b11722&oe=5A8AD855"},{"EVENT NAME":"REAL 2 REEL","VENUE NAME":"Carrer de la Cera, 13, 08001 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Cera 13","START DATE":"11/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1087927824643398/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23736425_1601322689927626_966604008993857606_o.jpg?oh=d2dc7e9f2f854366c7f8a38780293317&oe=5A960E4A' width='228' height='182' alt='REAL 2 REEL' />Volvemos con...<br /><br />EXPOSICIÓN COLECTIVA ALEATORIA///// esta vez, con trabajos de vídeo e instalación.<br />Acompáñanos!<br /><br />----------------------------<br /><br />We're back!<br /><br />RANDOM COLLECTIVE EXHIBITION/////<br />Come and join us for an evening of video and installation with works by<br /><br />Adelaida AE<br />Tori Atherton<br />Estudio Fracaso<br />Sarah Locke<br />Regina San Martino aka Register Registrated<br />Raúl Páez<br />Stefano Romes Statti</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23736425_1601322689927626_966604008993857606_o.jpg?oh=d2dc7e9f2f854366c7f8a38780293317&oe=5A960E4A"},{"EVENT NAME":"Xerrada + inauguració \"Un món convuls\" d'Andoni Lubaki","VENUE NAME":"Centre Cívic Can Basté","ORGANIZER NAME":"Espai Fotografic Can Basté","START DATE":"11/30/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1250948551717247/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23905424_1233448806755663_2851151119209762722_n.jpg?oh=490b716a90026b2c9dde0c242608864e&oe=5AD3B709' width='228' height='182' alt='Xerrada + inauguració \"Un món convuls\" d'Andoni Lubaki' />\"Un Món Convuls\"  d'Andoni Lubaki<br />Sala Cava de Can Basté<br />Del 30 de novembre de 2017 al 20 de Gener de 2018<br /><br />Inauguració: 30 de novembre de 2017<br />-19h: Conferència amb l´Andoni Lubaki i el Ferran Quevedo, comissari de l'exposició<br />-20h: Inauguració<br /><br />\"Un món convuls\" de Andoni Lubaki (Urretxu, 1982), recorre 5 dels conflictes armats més importants de l'última dècada. Crisi d'enorme intensitat que mantenen vives les grans potències incapaços d'arribar a un acord que legitimi la seva hegemonia. De Líbia a la caiguda de Mossul, al Donbass a Ucraïna, Alep o el conflicte oblidat del Sàhara Occidental. Trets al carrer, el mercat buit, sang a terra, por, un vell plorant estès a terra, vidres trencats, foc, carrers que fan pudor, destrucció. Andoni Lubaki reflecteix amb gran maestría l'atmosfera de la batalla, la tensió en els rostres dels personatges que defineixen un estil molt personal, incipient, d'un fotògraf en formació amb 6 anys d'experiència.<br /><br />www.lubaki.net<br /><br />#noubarris  #fotografia  Nou Barris  Centres Cívics de Barcelona<br />Impressionart Barcelona  Inedit</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/23905424_1233448806755663_2851151119209762722_n.jpg?oh=490b716a90026b2c9dde0c242608864e&oe=5AD3B709"},{"EVENT NAME":"Topografies de la discrepància urbana: Rromano kidipen","VENUE NAME":"La Virreina Centre de la Imatge","ORGANIZER NAME":"La Virreina Centre de la Imatge","START DATE":"11/29/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1411340838964519/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23456509_1932676917053350_8889166702372579507_o.jpg?oh=a6942e38b8b728b25ec2dec4dd01000e&oe=5A9BCED9' width='228' height='182' alt='Topografies de la discrepància urbana: Rromano kidipen' />LaFundició i Lachó Bají Calí<br />Virreina LAB i pati de La Virreina<br />Entrada gratuïta. Aforament limitat<br /><br />'Elogio del conflicto' és un llibre de Miguel Benasayag i Angélique del Rey en el qual exposen el conflicte com un element inherent de la nostra condició de ser al món, una multiplicitat sense síntesi que conforma el teixit social. Els autors també afirmen que la Modernitat -amb la seva correlativa democràcia- ha estat especialment implacable amb el conflicte i ha creat la idea que era quelcom superable.<br /><br />Des de la plataforma d’investigació resident a La Virreina LAB Topografies de la discrepància urbana, convidem els col·lectius LaFundició i Lachó Bají Calí a rastrejar una certa genealogia del conflicte urbà a la perifèria de Barcelona.<br /><br /> <br /><br />Rromano kidipen - Virreina es proposa com una ocasió per trobar-se, conversar i compartir sabers. Organitzada per LaFundició i l’associació Lachó Bají Calí, s’emmarca en els processos de treball de la iniciativa CICdB (Centre d’Interpretació de la Ciutat des de la Barraca), que impulsa la restitució de la memòria subalternada dels antics assentaments informals de l’Hospitalet.<br /><br />Durant Rromano kidipen («trobada cultural gitana» en romaní), Rafi Fernández, membre de Lachó Bají Calí, compartirà els seus coneixements sobre l’elaboració de cornichas («cistelles» en caló) amb vímet i altres fibres vegetals, una activitat actualment en declivi i en risc de desaparèixer, històricament vinculada a les formes de vida econòmiques i culturals del poble romaní.<br /><br />Així mateix, es presentarà l’edició de quatre pòsters que recullen imatges i textos produïts o recopilats en col·laboració amb l’associació Lachó Bají Calí i l’autor de còmics Marcos Prior, en part durant les dues experiències prèvies de Rromano kidipen als barris del Gornal i la Florida (l’Hospitalet).<br /><br /> <br /><br />LaFundició és una cooperativa que, des del 2006, impulsa processos col·lectius de construcció de coneixement, pràctiques culturals i formes de relació, entesos com a recursos d’ús comú i com a activitats «controversials» i situades.<br /><br />Lachó Bají Calí és una associació fundada l’any 1991 per un grup de dones del barri del Gornal amb l’objectiu d’oferir suport a la comunitat gitana de l’Hospitalet i promoure les seves pràctiques culturals i formes de vida.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23456509_1932676917053350_8889166702372579507_o.jpg?oh=a6942e38b8b728b25ec2dec4dd01000e&oe=5A9BCED9"},{"EVENT NAME":"Inauguración \"Arte & Venta\" + Open Night","VENUE NAME":"La Plataforma","ORGANIZER NAME":"La Plataforma","START DATE":"11/24/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1440155689367112/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23783841_2113394385352831_5058518812071864896_o.jpg?oh=227f697287302792984031d467dbfdf8&oe=5A9131F9' width='228' height='182' alt='Inauguración \"Arte & Venta\" + Open Night' />cast. Llega la séptima edición de Arte & Venta, la muestra colectiva que reúne obra gráfica de distintos artistas, objetos y mobiliario de diseño de estudios diversos, y publicaciones de varias editoriales, que convierte la galería en una concept store. Además, la inauguración de Arte & Venta coincide con la celebración del Open Night de Poblenou Urban District, en el que La Plataforma participa con venta de obra, sesiones de DJ en directo, un gastro-corner con delicias de La Cocina Palpita, una barra de cócteles de Mixology Mobile, y las obras de los tres artistas seleccionados dentro del marco del Windows Art Circuit, que nos customizarán el escaparate con su arte. <br /><br />cat. Arriba la setena edició d'Arte & Venta, la mostra col·lectiva que reuneix obra gràfica de diferents artistes, objectes i mobiliari de disseny d'estudis diversos, i publicacions d'editorials vàries, que converteix la galeria en una concept store. A més, la inauguració d'Arte & Venta coincideix amb la celebració de l'Open Night de Poblenou Urban District, en el que La Plataforma hi participa amb venda d'obra, sessions de DJ en directe, un gastro-corner amb delícies de La Cocina Palpita, una barra de còctels de Mixology Mobile, i les obres dels tres artistes seleccionats dins del marc del Windows Art Circuit, que ens customitzaran l'aparador amb el seu art. <br /><br />eng. We inaugurate the seventh edition of Arte & Venta, the collective exhibition that gathers artworks by visual artists, objects and furniture by different studios, and publications by some publishing houses that turns the gallery into a concept store. In addition, the inauguration is celebrated the same day as the Open Night by Poblenou Urban District, in which La Plataforma will participate by selling artworks, with live DJ sessions, a gastro-corner with delicatessen by La Cocina Palpita, a cocktail bar by Mixology Mobile, and the artworks of the three selected artists chosen within Windows Art Circuit, who will customize our window-shop with their work.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/23783841_2113394385352831_5058518812071864896_o.jpg?oh=227f697287302792984031d467dbfdf8&oe=5A9131F9"}]
