[{"EVENT NAME":"Fotografías como espacio público - Colección Nacional de Fotografía. Generalitat de Catalunya","VENUE NAME":"Arts Santa Mónica","ORGANIZER NAME":"Arts Santa Mónica","START DATE":"11/09/2017","START TIME":"","END DATE":"01/21/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Arts Santa Mónica, Próximas inauguraciones","EVENT COST":"0","EVENT WEBSITE":"http://artssantamonica.gencat.cat/es/detall/Fotografies-com-a-espai-public","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Fotografies-com-a-espai-public/web2_MG_2143-606x420.jpg_356955165.jpg' width='228' height='182' alt='Fotografías como espacio público - Colección Nacional de Fotografía. Generalitat de Catalunya' />La exposición Fotografías como espacio público responde a dos objetivos fundamentales. Por un lado, da a conocer las obras que en los últimos tres años han pasado a formar parte de la Colección Nacional de Fotografía de la Generalitat de Cataluña y que actualmente se encuentran conservadas en diversas instituciones: el MNAC, el MACBA, el Archivo Fotográfico de Barcelona y el Archivo Nacional de Cataluña. Y, por el otro, propone una reflexión sobre la experiencia que pone en juego la fotografía entendida como conjunto de prácticas y lenguajes que conforman un espacio en el que todo el mundo participa de diferentes maneras.<br />La Colección Nacional de Fotografía fue creada en el año 2014 por iniciativa del Plan Nacional de Fotografía, con el objetivo principal de asegurar que las expresiones fotográficas de autor más significativas en Cataluña estén presentes, protegidas y valoradas. Durante los años 2015, 2016 y 2017 se ha adquirido un total de 881 obras de 45 autores, de las cuales en la exposición Fotografías como espacio público se presenta el trabajo llevado a cabo por 19 autores con fotografías y proyectos, cuyas cronologías abarcan desde 1959 (con diversas fotografías de Francisco Ontañón) hasta 2013 (Werker Collective, Aleix Plademunt, Jordi Guillumet-Mònica Roselló y Tanit Plana-Laia Ramos).<br />La transversalidad histórica de las adquisiciones de la Colección Nacional de Fotografía de Cataluña nos confronta con fotografías de épocas y propósitos muy diversos que explicitan la riqueza y la importancia de las reflexiones que han sido planteadas a través de las características de este medio. A la vez, esta diversidad constituye una gran oportunidad de acercarnos a las ideas a partir de las cuales han sido creados los proyectos fotográficos que integran esta colección y con las que razonamos lo que se engloba bajo el epígrafe general de «la» fotografía.<br />Mediante una secuencia que evidencia el contraste de modalidades y enfoques diferentes, esta exposición pretende hacer resaltar esta pluralidad de la cultura fotográfica, insistiendo en qué medida sus relatos predominantes no solamente afectan a la creación o a determinadas prácticas de los autores, sino que también regulan y condicionan nuestra experiencia como espectadores. Aprender a reconocer esta diversidad de ideas, de planteamientos y de prácticas es lo que nos permite percatarnos de cómo y hasta qué grado los discursos más genéricos sobre el medio modulan los efectos que nos pueden producir las fotografías y de qué manera participamos en su constante resignificación.</p>","EVENT IMAGE":"http://artssantamonica.gencat.cat/web/.content/Imatge/2017/Exposicions/Fotografies-com-a-espai-public/web2_MG_2143-606x420.jpg_356955165.jpg"}]
