[
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xap1\/t31.0-8\/s720x720\/10269252_981236908578285_6974482733476868767_o.jpg",
    "event_venue": "AktivitÄt bcn",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1538605809772845\/",
    "event_title": "FOOL'S GOLD - ORO DE TONTOS - Exposición de Juan Carlos Noria aka Dixon",
    "event_start": "1\/4\/2016",
    "event_end": "",
    "event_organizer": "AktivitÄt bcn",
    "event_text": "Juan Carlos Noria, aka Dixon, nos trae sus obras más recientes en una exposición individual.\n\nCon su crítica mordaz a la sociedad actual, al capitalismo descontrolado, al consumismo descerebrado, a la tauromaquia y al mundo con exceso de testosterona y patriarcado en el que vivimos, este artista de origen latinoamericano que creció en Canadá y vive en España no deja indiferente a nadie.\n\nAdemás de analizar los problemas más profundos y destructivos de nuestro sistema con una visión y opinión muy claras, su técnica con el pincel es digna de destacar.\n\nEn la inauguración tendremos INEDIT creada por Ferrán Adrià para Damm, obviamente será gratuita hasta agotar existencias para que no desentone con el carácter anticapitalista de la exhibición. : )\n\n-----------------------------------------\nwww.flickr.com\/photos\/mejuan\/\n-----------------------------------------",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "20:00",
    "event_end-time": "",
    "event_id": "1538605809772845"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xlp1\/v\/t1.0-9\/s720x720\/12075011_954204841343271_2626660542316373745_n.png?oh=8ccace6e6f927bca39244455faf3f164&oe=578F8FE4",
    "event_venue": "Galeria Joan Prats",
    "event_link-href": "https:\/\/www.facebook.com\/events\/1677317019193915\/",
    "event_title": "40 Aniversari Galeria Joan Prats",
    "event_start": "19\/3\/2016",
    "event_end": "19\/3\/2016",
    "event_organizer": "Galeria Joan Prats",
    "event_text": "19.03. 2016 VINE A CELEBRAR EL NOSTRE ANIVERSARI AMB UNA JORNADA FESTIVA: \n12h  DANSA CONTEMPORÀNIA  Dimpro Dance Company : Puppets \n12,30h  DRAWING DIALOGS Performance amb Alicia Kopf , Lola Lasurt i Javier Peñafiel             \n18h PASTÍS  \/  COPA DE CAVA...\nCONCURS A  INSTAGRAM \/ FACEBOOK\nSEGUEIX-NOS  #GALERIAJOANPRATS40\nSi no pots acompanyar-nos, comparteix un comentari, vivència... a les xarxes socials, #galeriajoanprats40 i formaràs part de Drawing Dialogs.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "12:00",
    "event_end-time": "20:00",
    "event_id": "1677317019193915"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpt1\/t31.0-8\/s720x720\/12823395_1716589655219231_4597590408732820319_o.jpg",
    "event_venue": "Forn De Teatre Pa'tothom",
    "event_link-href": "https:\/\/www.facebook.com\/events\/834204203393131\/",
    "event_title": "Inauguración de la Mostra d'art Femení PINTADES",
    "event_start": "17\/3\/2016",
    "event_end": "17\/3\/2016",
    "event_organizer": "Branca Col·lectiu",
    "event_text": "En marzo hemos juntado a 5 pintoras para que nos den su visión \ndesde y sobre la mujer... \n\n\"Pintadas, nos pintamos y como mujeres pintamos bastante!\"\n\nVente a brindar con nosotras!\n\nClara Trucco\nSusana Isunza\nVirginie Manuel\nSusana Alonso\nVirginia Zimanás",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:00",
    "event_end-time": "21:00",
    "event_id": "834204203393131"
  },
  {
    "event_image-src": "https:\/\/scontent.xx.fbcdn.net\/hphotos-xpa1\/t31.0-8\/q89\/s720x720\/12322712_977208395703965_7217813499253723043_o.jpg",
    "event_venue": "Museu de Can Framis",
    "event_link-href": "https:\/\/www.facebook.com\/events\/703662196441049\/",
    "event_title": "Albert Ràfols Casamada - Pintura",
    "event_start": "18\/4\/2016",
    "event_end": "",
    "event_organizer": "Museu de Can Framis",
    "event_text": "Cat.\n“Ràfols-Casamada presenta”, escriu l’historiador i crític J. F. Yvars, “l’esmolat perfil d’aquella quimera romàntica que encara anomenem l’artista complet”. Traductor de la tradició clàssica catalana a una sensibilitat pròpia però també artífex d’un art que s’allibera amb l’espontaneïtat i l’expressió del subconscient, Ràfols-Casamada (Barcelona, 1923-2009) és una figura clau en la historiografia de l’art català que ens ha llegat una reivindicació de la pintura-pintura; això és, la matèria erigint-se com a objecte artístic per si mateixa. “Pintura” recull, al costat de fragments del seu dietari personal, prop de 40 obres on l’artista dialoga amb la realitat a través dels silencis de la forma i el color.\n-----\nCast.\n“Ràfols-Casamada presenta”, escribe el historiador y crítico J. F. Yvars, “el afilado perfil de esa quimera romántica que aún llamamos el artista completo”. Traductor de la tradición clásica catalana a una sensibilidad propia pero también artífice de un arte que se libera con la espontaneidad y la expresión del subconsciente, Ràfols-Casamada (Barcelona, 1923-2009) es una figura clave en la historiografía del arte catalán que nos ha legado una reivindicación de la pintura-pintura; esto es, la materia erigiéndose como objeto artístico por sí misma. “Pintura” recoge, junto a fragmentos de su dietario personal, cerca de 40 obras donde el artista dialoga con la realidad a través de los silencios de la forma y el color. \n-----\nEng.\n“Ràfols-Casamada presents,” wrote the historian and critic J.F. Yvars, “in sharp profile the Romantic chimera we still refer to as the complete artist.” Merging Catalan classical tradition with his own sensibility and producing art that is spontaneous and expresses the subconscious, Ràfols-Casamada (Barcelona, 1923-2009) is a key figure in the history of Catalan art who has bequeathed us a recognition of painterly painting; the material of painting as an artistic object in itself.  Pintura (Painting) brings together, alongside passages from his personal journal, around 40 works in which the artist discourses with reality via the silences of form and colour.",
    "event_cost__0": "",
    "event_category__Exposición__Espacios alternativos": "",
    "event_start-time": "19:30",
    "event_end-time": "",
    "event_id": "703662196441049"
  }
]