[
  {
    "event_link": "https://www.facebook.com/events/1074332512614784/",
    "event_title": "NOISESCAPE IMPRO PERFORMANCE por Kike Bela*, Lluís Rueda* + Llapispanc",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlt1/v/t1.0-9/13173628_1054139531323184_9200748784544424064_n.jpg?oh=21c82c6a16a2851053541d9a46d08b77&oe=57AA8116' width='228' height='182' alt='NOISESCAPE IMPRO PERFORMANCE por Kike Bela*, Lluís Rueda* + Llapispanc' /></p><p>I HAVE NO MOUTH AND I MUST SCREAM\n\nNoisescape Impro Performance by\nKIKE BELA* - LLUÍS RUEDA* + LLAPISPANC\nSábado 14 de mayo de 2016.\n18h. Entrada gratuita\n(*miembros de Murnau B, Blood Quartet)\n\nEn I HAVE NO MOUTH AND I MUST SCREAM queremos generar un tipo de llamada \"excéntrica\", como en una escultura libre de sujeciones que, gracias a los paisajes sonoros ruidosos, se construye en vivo tejiendo una red colectiva.\n\nHans and Fritz nos plantea que la utopía está en el horizonte, que si caminamos dos pasos en esa dirección, ella se aleja dos pasos y el horizonte se corre diez pasos más allá. ¿Entonces para qué sirve la utopía? Para eso, sirve para caminar… Exploraremos en esa dirección, queriendo a la vez ser libres y encontrar cómplices en este intrincado trayecto.\n\nBuscaremos la teatralidad de lo absurdo… una composición improvisada entre lo real de la ficción y la paradoja de lo virtual, las presencias imprescindibles y las ausencias superfluas.  Gritos y sonidos a los pies torcidos de un ser oscuro tras la barra del Cabaret Voltaire. Inquietas risas de una orgía a la barcelonesa… entre el mar y la montaña.\n\n//////////////////////////////////////////////////////////////////////////////////////////////\n\nIn I HAVE NO MOUTH AND I MUST SCREAM we want to generate an excentric call, like a free floating sculptural form where the blasting soundscapes weave a collective network.\n\nHans and Fritz proposed us the concept that utopia is on the horizon, that if we walk two steps in that direction, it moves two steps and the horizon runs ten steps further away. So what is utopia good for? Just for that…to keep walking!!  We will explore in that direction, wanting to be both free and find accomplices in this intricate route.\n\nWe will look for the theatricality of the absurd … an impromptu composition between the fictions of reality and the paradoxes of the virtual, the essential presences and the superfluous absences. Screams and sounds to the crooked feet of a dark being behind the bar of the Cabaret Voltaire. Restless laughter’s of an orgy to Barcelona…between the sea and the mountains.\n\n\nBIO\n\nLluís Rueda & Kike Bela are currently playing in Blood Quartet & in Murnau b. Blood Quartet is a steady transition between free jazz, minimalism, primitivism and experimental rock. It is a joining project between the trumpeter and No Wave pioneer Mark Cunningham and the catalan trio Murnau b. Murnau b. is a noise art rock trio, based in Barcelona. Some of their more representative shows include Primavera Sound, opening for Sonic Youth's Lee Ranaldo, LEM Festival, MEM and several shows in the U.K. and in Germany. \nThey create dense atmospheres through particular and unusual tunings, obscure rhythms and dissonant distortions with guitars, bass, synthesizer, small percussions, kaoss pad, sardine cans…\n\n\nLlapispanc is a visual artist from Barcelona (actually working in La Escocesa) that creates unusual performances devoted to an artistic protest. He investigates the limits and connectionsbetween disciplines (music, performance, visual arts and mass media) trough it’s collective interventions, making the observers be a part and target of an experiential and ritual process, obtaining many hallucinogen sensations and images to be kept deeply locked in the eyes as a result.\n\n#hansandfritzcontemporary #art #performance #music #contemporaryart #barcelona #experimental #soundscapes</p><p><a href='https://www.facebook.com/events/1074332512614784/' target='_blank'>+info</a></p>",
    "event_start": "05/14/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Hans & Fritz Contemporary",
    "event_venue": "Hans & Fritz Contemporary",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1026989934060256/",
    "event_title": "OPEN DAY a CHEZ XEFO seguit de Films&Fòrum",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13147726_1087560931318776_5116392089356887451_o.jpg' width='228' height='182' alt='OPEN DAY a CHEZ XEFO seguit de Films&Fòrum' /></p><p>Durant el OPEN DAY, podreu veure i intervenir en la exposició COMMON SENSE:\n12:00h  Visita guiada amb els/les artistes\n13:00h  Visita guiada amb els/les artistes\nCOMMON SENSE ESPECIAL INFANTS:\n16:30h a 18:30h  Reflexionarem entorn a l'obra d'art i la interacció mitjançant el joc i berenarem junts.\n\nSERVEI DE BAR i ENTREPANS EXPRESS durant tot el dia\n\nDe 20:00h a 23:00h  FILMS & FÒRUM\nCarles Mir presenta la pel·licula THE ROCKY HORROR PICTURE SHOW (Jim Sharman. 1975) 96'  amb Tim Curry, Susan Sarandon, Meat Loaf  (Musical transsexual de culte)</p><p><a href='https://www.facebook.com/events/1026989934060256/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "CHEZ XEFO",
    "event_venue": "CHEZ XEFO",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "23:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1548755765419598/",
    "event_title": "Tectonic Crystal Healing",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13087133_624714327681289_4051910543808644238_o.jpg' width='228' height='182' alt='Tectonic Crystal Healing' /></p><p>Tectonic es el spin-off de la exposición Geología de lo Inefable. Una celebración póstuma de nuestra exposición con fotolibros y una performance de la mano de Johan Rosenmunthe. El artista danés compartirá con los participantes una selección de libros que reflejan su fascinación por las piedras desde una perspectiva geológica, científica, alquimística e incluso nostálgica. Presentará también su libro Tectonic de un modo heterodoxo, a través de la performance “Tectonic Crystal Healing” una acción a medio camino entre la performance interactiva y la escultura. \n\nLa actividad se realizará íntegramente en inglés. \nActividad gratuita. Para asistir ponte en contacto con nosotros: hello@widephotobcn.com</p><p><a href='https://www.facebook.com/events/1548755765419598/' target='_blank'>+info</a></p>",
    "event_start": "05/13/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Widephoto",
    "event_venue": "Can Felipa",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "18:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/982080708565617/",
    "event_title": "Foros 2016 lecture series /// Smiljan Radic",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13161772_1084374991623085_1926783250981565917_o.jpg' width='228' height='182' alt='Foros 2016 lecture series /// Smiljan Radic' /></p><p>This coming Monday 9 May, a talk by renowned Chilean architect Smiljan Radic marks the close of #Foros2016, “Origin”, a public cycle of lectures on architecture. With the evocative title “Bestiary”, Smiljan Radic will be presenting the unique and relaxed approach to style, language and architectural method that he uses, which has positioned his work as an exponent of contemporary architecture.\n\nFor Radic, the term “bestiary” refers to a family of projects that illustrate moments which others call architecture, a premise that is the point of departure for his talk at the School of Architecture; a look at the ideas that generate his works, the effects they have on their surroundings and their relationship with the world around them. For this Chilean architect, a good building is the illustration of a momentary conviction that is capable of civilizing its surroundings.\n\nSmiljan Radic is a member of Chile’s “golden generation”, who, along with names such as Mathias Klotz, Cecilia Puga and Alejandro Aravena, started to make a name for himself in the nineties, when Chile began to open up to the world and to democracy, with the invitation to take part in the Venice Biennale and the country’s leading role in the Congress of the International Union of Architects in Barcelona in 1996. Radic set up his practice in 1995 in Chile, after postgraduate studies at the Istituto Universitario di Architettura di Venezia and winning the competition for Iraklio Square in Crete. In 2001, the Colegio de Arquitectos de Chile awarded him the prize to the best Chilean architect under the age of 35 for his project for the civic neighbourhood of Concepción and, in 2009, he was named honorary member of the American Institute of Architects. His work has been shown in prestigious galleries such as the Hiroshima Contemporary Art Museum and TOTO·Gallery MA in Tokyo.</p><p><a href='https://www.facebook.com/events/982080708565617/' target='_blank'>+info</a></p>",
    "event_start": "05/09/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Architecture UIC",
    "event_venue": "Architecture UIC",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/208127539553342/",
    "event_title": "Happy Birthday Art Lover Ground LONDON!",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13087695_782076775226278_5877214334062653042_n.jpg?oh=9aa00ac6a122cb107621aa9f93ec565e&oe=57AF3159' width='228' height='182' alt='Happy Birthday Art Lover Ground LONDON!' /></p><p>Before the Summer Break ART LOVER GROUND LONDON is ready to celebrate its FIRST YEAR of great art and success!\n\nDuring this event art enthusiasts will encounter an international cross-section of art exhibitions, music selection, live performances and much more.\nART LOVER GROUND will feature modern and contemporary masters, mid-career and emerging artists from around the globe. \nUnique music and art performances will be displayed to entertain a large variety of people - from art fanatics to simple curious ones - who would like to spend a mid-week night out in the trendy area of Brick Lane in London. \n\nCafe' 1001 will be the house of  ART LOVER GROUND's FIRST BIRTHDAY event from 7:30pm to 12am on Friday, May 20th.\n\nYOU CANNOT MISS IT!\n\nFor more info: artloverground@gmail.com</p><p><a href='https://www.facebook.com/events/208127539553342/' target='_blank'>+info</a></p>",
    "event_start": "05/20/2016",
    "event_end": "05/21/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Art Lover Ground",
    "event_venue": "Cafe 1001",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:30",
    "event_end-time": "1:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1727839510834297/",
    "event_title": "La Nit dels Museus Poetry Slam Barcelona",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13119804_346548238802640_5537891545319221603_o.jpg' width='228' height='182' alt='La Nit dels Museus Poetry Slam Barcelona' /></p><p>En el Poetry Slam no valen trajectòries, ni currículums literaris, en tres minuts l’slammer ha d'emocionar i convèncer al jurat, escollit a l’atzar entre el públic.\n\nPoetry Slam Barcelona és una plataforma de difusió de la literatura oral que dóna la possibilitat a qualsevol persona que escrigui poesia a pujar a un escenari. També és una proposta que apropa la poesia a nous públics, aconseguint a partir d’aquest format dinàmic i àgil fer-la arribar a un major nombre de persones.\n\n\nUs hi esperem ;)</p><p><a href='https://www.facebook.com/events/1727839510834297/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Poetry Slam Barcelona",
    "event_venue": "CCCB",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1718383301780554/",
    "event_title": "Proyecto Algo: Puertas Abiertas",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpl1/t31.0-8/s720x720/13131628_1615026868816944_8770362087848525478_o.png' width='228' height='182' alt='Proyecto Algo: Puertas Abiertas' /></p><p>Aprovechando el Open Day de Poble Nou Urban District, Proyecto Algo hará una muestra de los trabajos y procesos que se han desarrollado hasta el día de hoy en un espacio cedido por Utopia 126.</p><p><a href='https://www.facebook.com/events/1718383301780554/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Proyecto Algo",
    "event_venue": "Utopia126",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/798580716908930/",
    "event_title": "Taller de encuadernación",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13131253_1013559838679586_569026627778821692_o.jpg' width='228' height='182' alt='Taller de encuadernación' /></p><p>El equipo Nquart Cuir tiene preparado este taller para todos los que tengáis ganas de aprender a diseñar de forma creativa y original vuestro propio material gráfico: libretas, bloc de notas, cuadernos de viaje, porfolios, presentación de proyectos, etc\n\nSe ofrecerá una introducción teórico práctica de las diferentes técnicas de encuadernación y realizaremos dos proyectos concretos para establecer conocimientos básicos.</p><p><a href='https://www.facebook.com/events/798580716908930/' target='_blank'>+info</a></p>",
    "event_start": "05/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Martillo • fine arts workshop",
    "event_venue": "Martillo • fine arts workshop",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "20:00"
  },
  {
    "event_link": "https://www.facebook.com/events/537532079784873/",
    "event_title": "This is BALI GREEN",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13161945_1012115182200513_3408769792079497708_o.jpg' width='228' height='182' alt='This is BALI GREEN' /></p><p>Casi ha pasado un año desde que nació Bali Green. Una plataforma que tiene como objetivo dar más visibilidad a la obra de artistas de distintas disciplinas como la pintura, ilustración, fotografía y diseño gráfico. \nA través de su shop online se pueden adquirir obras originales, serigrafías y una edición limitada de prints de cada artista  viendo en algunos casos, como se realizó la obra.\n\nLos artistas que forman Bali Green son:\nAmaia Arrazola, Daniela Carvalho , Dani Station, Lauro Samblás , Kris Tate , Javier de Riba, Joan Tarragó , Marga Lopez, Murnau Den Linden , Murone , Ruben Sanchez , Sergio Villalba studio y txemy.\n\nEl próximo sábado 7 de Mayo de 20h a 00h, os invitamos a conocer de cerca todo lo que se ha creado a lo largo del primer año de Bali Green.\nUna gran EXPOSICIÓN de obra original, serigrafia, edición limitada de prints y fotografía. Una serie exclusiva dedicada al color que da nombre la plataforma.\nAdemás habrá PROYECCIONES continuas de videos de diferentes artistas pintando en festivales de arte urbano, en la calle o en sus estudios.\nPara los primeros asistentes, hemos preparado un OBSEQUIO al adquirir una de las prints!\n\n- Gracias a Montana Colors dedicaremos una zona para todos aquellos que quieran sacar su lado más creativo!!\n\nEscucharéis las mejores selecciones de MÚSICA de nuestro perfil en la plataforma Playmoss \nY por último un especial set de tutu dj que nos deleitará con una selección de lo más groovy mientras nos tomamos una Moritz para celebrarlo!\n\nQué mejor lugar que el Valkiria Hub Space para exponer nuestra exclusiva selección de arte.\nc/ Pujades 126, Poblenou.\n\nVen a descubrir el mundo de color Bali Green!!\n\n**SÁBADO 7 DE MAYO a las 20h**</p><p><a href='https://www.facebook.com/events/537532079784873/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "05/08/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Bali Green",
    "event_venue": "Valkiria Hub Space",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": "0:00"
  },
  {
    "event_link": "https://www.facebook.com/events/115523248856255/",
    "event_title": "Inauguración DESORDRE by MVIN",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q84/s720x720/13131577_1136558873053460_2051591239921003947_o.jpg' width='228' height='182' alt='Inauguración DESORDRE by MVIN' /></p><p>MUTUO presenta “DESORDRE”  una exposición individual de MVIN, artista francés afincado en Barcelona.\n\nA través del diálogo entre varios medios, MVIN examina la cultura visual popular y los eventos políticos contemporáneos. Inspirándose en hechos reales que marcan el mundo, coquetea con los límites y se posiciona en la brecha. \n\nEn DESORDRE, nos muestra una selección de pinturas de diferentes series y una selección de instalaciones urbanas en las que nos habla sobre temas conflictivos y personalidades mediáticas, situándolas en nuestro punto de mira.\n\nLa investigación pictórica de MVIN se alimenta de la estética del píxel que, mezclada con el pastel, dota a sus obras de un aspecto febril. Esta estética, compuesta de decenas de miles de píxeles, puede llegar a parecernos caótica, sin embargo, es el hilo conductor de su obra y se convierte en su motor construyéndola sin dejar de evolucionar.\n\nSituándose entre el artista y el vándalo, éste juego de palabras le permite, una vez más, confundirnos, de la misma manera que los píxeles que componen sus pinturas perturban nuestra visión.\nSus acciones efímeras en el espacio público son disidentes, ya que se enmarcan dentro de lo ilegal, desvían los códigos visuales urbanos y ponen en duda y redefinen los límites entre la realidad y la ficción.\n\nDESORDRE es una extensión de las preocupaciones de MVIN. De hecho, nos muestra fragmentos de una realidad sensible, nos revela a su manera una arquitectura de la información inestable e inconsistente en una época en constante transformación.\n\n___\n\nInauguración: Jueves, 12 Mayo 2016 / 20h \nVisita la expo: 09.05 - 28.05.2016\nEspacio abierto de lunes a sábado de 17h a 21h</p><p><a href='https://www.facebook.com/events/115523248856255/' target='_blank'>+info</a></p>",
    "event_start": "05/12/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Mutuo Galeria",
    "event_venue": "Mutuo Galeria",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1609975565988916/",
    "event_title": "URBAN FESTIVAL al Open Day",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/13124628_971486406306408_8775006136326577025_n.jpg?oh=44f03799a06d76d415ba898b02901347&oe=57A381E3' width='228' height='182' alt='URBAN FESTIVAL al Open Day' /></p><p>cat. \n\nURBAN FESTIVAL \n\nPoblenou Urban District i Van Van Market presenten una de les activitats centrals de l’Open Day: l’Urban Festival. Ocupem un solar en desús a la cruïlla dels carrers Àlaba amb Tànger, que es convertirà en punt de trobada amb una programació multidisciplinària, on es fusionarà gastronomia, art i música.\n\nVan Van Market, mercat gastronòmada, presenta una àmplia oferta gastronòmica en les seves atractives food trucks i converteix el solar en un mercat extraordinari. \n\nEn matèria d’art hi haurà una acció de live painting amb compromís social, de la mà d’un grup d’artistes com: Jorge Rodriguez-Gerada, ART is TRA$H, Asís Percales… sota la direcció del del director d’art i comissari de projectes d’art urbà, Arcadi Poch, de Kognitif Trash For Life, que reflexionarà sobre la situació del col·lectiu dels drapaires o xatarrers africans com a crítica social, pintant els murs que donen al solar.\n\nTambé ens trobarem una venta directa d’obra gràfica de diferents artistes i una programació musical de la mà de Nacion Funk i Story Music Box, que actuaran durant tot el dia.\n\n\n-----------------------------------\n\ncast. \n\nURBAN FESTIVAL \n\nPoblenou Urban District y Van Van Market presentan una de las actividades centrales del Open Day: El Urban Festival. Ocupamos un solar en desuso en el cruce de las calles Álava con Tánger, que se convertirá en punto de encuentro con una programación multidisciplinar, donde se fusionará gastronomía, arte y música.\n\nVan Van Market, mercado gastronómada, presenta una amplia oferta gastronómica en sus atractivas food trucks y convierte el solar en un mercado extraordinario.\n\nEn materia de arte habrá una acción de live painting con compromiso social, de la mano de un grupo de artistas como: Jorge Rodriguez-Gerada, ART is TRA$H, Asís Percales… bajo la dirección del director de arte y comisario de arte urbano, Arcadi Poch de Kognitif Trash For Life, que reflexionará sobre la situación del colectivo de chatarreros africanos como crítica social, pintando los muros que dan al solar.\n\nTambién nos encontraremos una venta directa de obra gráfica de diferentes artistas y una programación musical de la mano de Nacion Funk y Story Music Box, que actuaran durante todo el día.</p><p><a href='https://www.facebook.com/events/1609975565988916/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Poblenou Urban District",
    "event_venue": "Poblenou Urban District",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "12:00",
    "event_end-time": "23:00"
  },
  {
    "event_link": "https://www.facebook.com/events/948180218614677/",
    "event_title": "OPEN DAY a L&B - DISSABTE 7 de maig",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13161708_496490677210082_8619063316395706493_o.jpg' width='228' height='182' alt='OPEN DAY a L&B - DISSABTE 7 de maig' /></p><p>POBLENOU URBAN DISTRICT OBRE LES PORTES DE L’ART I LA CREATIVITAT DE BARCELONA\n\nLa galeria L&B participa al OPEN DAY organitzat per POBLENOU URBAN DISTRICT, el pròxim 7 de maig, de 11 a 14h i de 16 a 21h, amb l'exposició de Xavi Muñoz \"Landscape\".\n\n\n\nXAVI MUÑOZ\nlandscape\n07.04.2016_20.05.2016\n\nLa galería L&B contemporary art de Barcelona propone los últimos trabajos de Xavi Muñoz con la exposición Landscape.\n\nEl artista presenta una serie de obras cuyo horizonte se encuentra en la inserción de materiales naturales que reconstruyen un paisaje emocional. A través de dibujos, pinturas y esculturas - fundamentalmente en bronce y vidrio- nos adentramos en un pasaje de la intimidad donde se adivina la recreación de espacios de memoria.\n\nEl hilo conductor está representado por la presencia de elementos naturales que han sido sometidos a un proceso metafórico, relacionado con el vidrio o las ramas -sarmientos, rosales- presentes a lo largo de la exposición con una clara intención simbólica. Precisamente, devienen escultura a través de un proceso relacionado con la parte subterránea que nos constituye y que configuran el estado emocional del paisaje interior.\n\nEsta yuxtaposición entre el arte y la naturaleza con relación a su capacidad metafórica y simbólica es, en el caso del paisaje de Xavi Muñoz, una invitación para profundizar en nuestra propia identidad.\n\n(…) Un cierto despojamiento minimalista habita en las obras que configuran Landscape. A través de una rama dorada encerrada y conservada en vidrio, nos recuerda que estamos ante un paisaje retenido en la memoria de lo terrestre.\n\nJosé Luis Corazón Ardura\nXavi Muñoz: el estado del alma como paisaje, 2016.\n\n__________________________________________\n\nXAVI MUÑOZ (Barcelona, 1975)\nCon una destacada proyección local, nacional e internacional, desarrolla desde el 2000 su trabajo artístico investigando mediante diversas disciplinas la implicación emocional por parte del público.\n\nEntre sus últimas exposiciones individuales se encuentran “BUTTERFLIES DREAM”, Galeria N2, Barcelona, (2011) “IN SOMNIS”, Galeria Raquel Ponce, Madrid (2011), “CAPTURA LIBRE”, La Casa Encendida, Madrid (2009), comisariada por Alex Brahim; “PARADISE” , Centro de Arte Cal Massó, Reus, Tarragona, comisariada por Cecilia Lobel (2009); “SLEEPWALKER”, Galeria Raquel Ponce, Madrid (2009); “DREAM HUNTER”, Addaya Centre d ́Art Contemporani, Alaró, Mallorca, comisariada por Alex Brahim (2008); “LA LÓGICA DEL DESEO”, Sala Mauro Muriedas, Torrelavega, Cantabria, comisariada por Juanjo Fuentes (2007), y “THIS I HAVE WISHED TO WRITE TO YOU”, Casa de las Conchas, Salamanca, comisariada por Juan Ramón Barbancho (2006).\n\nEntre sus exposiciones colectivas caben destacar “NULL”, Le Murate, Florencia, Italia (2010); “ART SHAKE”, Mondo Bizarro Gallery, Roma, Italia (2010); Premi Ciutat de Palma, Casal Solleric, Palma, Mallorca (2010); “SON JÓVENES Y MAESTROS”, Galeria N2, Barcelona (2009); “BLUME”, Galeria Espai B, comisariada por Laura Marte (2007); “MUY FRÁGIL”, MAVA, Museo del Vidrio, Alcorcón, comisariada por Juan Ramon Barbancho (2005); “SITEATIONS / SENSE IN PLACE”, Niland Gallery, Sligo, Irlanda, comisariada por Ana Macleod (2005); “IDENTIMIDADOS”, Ciclo Inéditos, La Casa Encendida, Madrid, comisariada por Cèlia del Diego y Cristian Añó (2002).</p><p><a href='https://www.facebook.com/events/948180218614677/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "L&B contemporary art gallery",
    "event_venue": "L&B contemporary art gallery",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/511774215674267/",
    "event_title": "Cohabitar entre-",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13151763_610196355799807_7509177875569993673_n.jpg?oh=0dcaa924c6bc27d8078d0cf991f2f5a3&oe=579B8AAB' width='228' height='182' alt='Cohabitar entre-' /></p><p>Aquest dissabte inaugurem al Centre d'Art Fabra i Coats la 1ª Fase de:\nCOHABITAR ENTRE-\n[Emergències institucionals, pràctiques artístiques, processos col\u001flectius]\nUn projecte de: Idensitat ID  + LaFundició + Sinapsis Projecte +  Transductores\nProgrames i participants en la primera fase de Cohabitar entre-\nANTENA\nDaniel Miracle (Neokinok), Pamela Gallo (Ubutv) i Hugo Barbosa (hbprgms)\nTELER\nLemur + Escola Can Fabra, Lola Lasurt, Teleduca. Educacio i Comunicacio SCP + CRP Sant Andreu\nDESBORDAR LA CULTURA\nSerpentine Galleries/Center for Possible Studies, amb el projecte Re:assembly; Intermediae, amb el projecte Paisaje Sur–Autoconstruyendo UseraVillaverde; Fundación Museos Quito–Mediación Comunitaria, amb el projecte Mercado de San Roque; Fundación Cerezales Antonino y Cinia, amb el projecte Territorio Archivo. Artibarri, La Ciutat Invisible, Ateneu Popular 9 Barris i membres de col·lectius d'artistes visuals.\nEN TRANSICIÓ\nEspai Germanetes, amb Laia Solé, Catie de Balmann, Straddle3, Carme de la Madrid - alumnes de l'EASD Serra i Abella de l'Hospitalet, i AnkaZawadzka–Janek Dowgiallo; El Solar de La Puri, amb Taller de Ficció, Laboratori Reversible, CCCB Centre de Cultius Contemporanis del Barri i l'Hort de la Puri; desdelamina.net, amb Isma Monfort i Col·lectiu I Love La Mina; Col·lectiu Supterranis; Espai Colona; FirePlace Project, amb Carlos Valverde, Quim Packard, Claudia Pagès, Laura Llaneli, Llança SOSUN, Juanjo Pedro i Jesús Jeleton; Curro Claret, amb Fundació Arrels, Escola Llotja i Cooperativa Alencop; Torolab.</p><p><a href='https://www.facebook.com/events/511774215674267/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fabra i Coats. Centre d'Art Contemporani",
    "event_venue": "Fabra i Coats. Centre d'Art Contemporani",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1613627755526320/",
    "event_title": "Art en Obert_ Què expliquen les ombres",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q81/s720x720/13112907_1137510719624205_3831261592547681920_o.jpg' width='228' height='182' alt='Art en Obert_ Què expliquen les ombres' /></p><p>Obrim l'espai EART per gaudir d'un matí en família. Creant una activitat oberta i flexible a la que pugueu sumar-vos a participar en qualsevol moment. Us convidem a explorar un tema a partir d'uns materials per adonar-nos de tot allò que som capaços de fer creativament. \n\nQuè expliquen les ombres? \nNora Mugarza ens convida a endinsar-nos en diversos escenaris des d'on prestar atenció a les ombres, jugar i experimentar amb elles. Ens planteja diferents dinàmiques des d'on mirar les ombres, inventar noves formes i interactuar amb elles. Què expliquen les ombres? Què podem contar amb elles?\n\nA més comptarem amb un esmorzar gratuït gentilesa d'Spar Verdi34.\n\nUs animeu?\n\nNomés us demanem reserva prèvia per mail amb el nom i edat dels participants i un mail i telèfon de contacte a: \ninscripcions@experimentem.org\no al telèfon: 932 17 18 77</p><p><a href='https://www.facebook.com/events/1613627755526320/' target='_blank'>+info</a></p>",
    "event_start": "05/07/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Experimentem amb l'Art",
    "event_venue": "Experimentem amb l'Art",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": "12:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1762705113948829/",
    "event_title": "Exposició: \"Arqueologia del cos\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xpf1/t31.0-8/s720x720/13041176_1720558668192062_8916794878606031073_o.jpg' width='228' height='182' alt='Exposició: \"Arqueologia del cos\"' /></p><p>\"ARQUEOLOGIA DEL COS\"\nA cura de Sent i Crea\nDel 5 al 27 de maig\nInauguració 5 de maig a les 19.30h. Acció inaugural Collage Boulevard (Coco Bernard, Alejandro Cano i Nina)\n\nDivendres 20 de maig a les 18.30h. Recorregut poètic per la Barceloneta\n\nArtistes: Silvina Merino, Toni Arriaza, Marcela Jardón, Noa Sadka, Marta Sales, Alba Recluserdark, Josep Maria Poch, Maria Brex, Alejandro Cano, Judith Belmonte Rivera, Elisabeth Belmonte Rivera, Janet Stein Piven, Omaira Beltrán, Rinat Schnadower, Eulalia Sariola Mayol, Mireia Torralba, Ester Santamaria, Silvia Sánchez, Susa Torres, Montse Cosidó & Jonathan Elbaz, Rosario García-Huidobro, Daniela Zúñiga & dones del taller de cartografia corporal.\n\nMaria Mercé Marçal aporta una nova escriptura femenina que parla del cos, de les emocions i de les sensacions viscudes en contacte amb l'altre, cosa que seguiren Felícia Fuster i Joana Raspall. A través dels/de les artistes que presenten a la mostra, volem acostar-nos al jo líric d'aquestes dones poetes.</p><p><a href='https://www.facebook.com/events/1762705113948829/' target='_blank'>+info</a></p>",
    "event_start": "05/05/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Centre Cívic Barceloneta",
    "event_venue": "Centre Cívic Barceloneta",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  }
]
