[
  {
    "web-scraper-order": "1517593168-10",
    "web-scraper-start-url": "http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/",
    "event_title": "EMOCIONS INCENDIÀRIES",
    "event_start": "Del 06.02 al 14.04.2018",
    "event_text": "Inauguració: dimarts 06.02.2018 > 19.30 h\n\n\n\n\n\n\n\nSeleccionada a la Convocatòria 2017 de Can Felipa Arts Visuals aquesta exposició neix a fi d'explorar la subtil i invisibilitzada relació entre les emocions i el poder. Com assenyala Sara Ahmed, \"junts odiem i és aquest odi el que ens uneix\". Un enunciat que apunta precisament a aquesta capacitat que tenen emocions com l'odi de ser poderosos instruments de subjecció i organització social, disposant els cossos en \"nosaltres\" i \"altres\". Tanmateix, l'odi i la ràbia també poden posar a ratlla aquestes velades formes de control. Els crits al \"ja prou!\", a la \"digna ràbia\" o al rebuig del patriarcat per part de diversos moviments i pràctiques feministes, queer, decolonials i artístiques, han posat en relleu aquesta força contestatària de l'odi. Aquest projecte parteix doncs de la urgència de repolititzar els afectes, d'explorar la manera en què l'odi i la ràbia produeixen relacions de poder asimètriques; i alhora, explora la seva potència per inquietar aquest mateix ordre.\n\n\n\n\n\n\n\n\n\n\n\nAmb Raquel Friera, Daniel García Andújar, Marco Godoy, Lucrecia Masson, Diego del Pozo i Colectivo ANFIVBIA (Rubén García-Castro i María Salgado). \n\n\t\n\n\tComissariat per Blanca del Río i Maike Moncayo.",
    "event_image-src": "http://www.cccanfelipa.cat/uploads/programacio/t1/20180131174414-1.jpg",
    "event_end": "Del 06.02 al 14.04.2018",
    "event_base-url__http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/": "null",
    "event_category__Exposición__Centre Cívic Can Felipa__Arte emergente__Próximas inauguraciones": "null",
    "event_organizer__Centre Cívic Can Felipa": "null",
    "event_venue__Centre Cívic Can Felipa": "null",
    "event_maplink__1": "null",
    "event_cost__0": "null",
    "event_id": "EMOCIONS INCENDIÀRIES"
  }
]