[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/27021563_2020128744868486_6085909545803234564_o.jpg?oh=9d143b68487c998571bf35d0bed6618e&oe=5AE7C9BA","event_venue":"Àcid Sulfúric","event_link-href":"https://www.facebook.com/events/432396247176514/","event_title":"Inauguració €uropolis. PIGS can't fly","event_start":"3/2/2018","event_end":"3/2/2018","event_organizer":"Àcid Sulfúric","event_text":"CAT\nÀcid Sulfúric presenta a partir del 3 de febrer una nova mostra col·lectiva que explora l'Eurozona com a paradigma d'una Europa difusa, fantasmagòrica i jerarquitzada on els VIPS dominen als PIGS. A €uropolis. PIGS can not fly la comissària Gisela Chillida parteix d'un gest tan quotidià i automatitzat com el pagament en efectiu per indagar en el complex joc de relacions geopolítiques que s'amaga darrere seu.\n\nCAST\nÁcid Sulfúric presenta a partir del 3 de febrero una nueva muestra colectiva que explora la Eurozona como paradigma de una Europa difusa, fantasmagórica y jerarquizada donde los VIPS dominan a los PIGS. En €uropolis. PIGS can't fly la comisaria Gisela Chillida parte de un gesto tan cotidiano y automatizado como el pago en efectivo para indagar en el complejo juego de relaciones geopolíticas que se esconde tras él. \n\nAmb la col·laboració de:\n Cap de Suro https://www.facebook.com/cap.desuro.7/\nEntre Latas https://www.facebook.com/Entre-Latas-883848258342750/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"432396247176514"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/27657571_10213392676483876_738461355079762399_n.jpg?oh=fe1b9e62d293b90615b44a8fad3ee8e9&oe=5B127CA5","event_venue":"Adn Galeria","event_link-href":"https://www.facebook.com/events/2004985336442886/","event_title":"Opening \"Memoria selectiva\" by Adrian Melis at ADN Galería","event_start":"10/2/2018","event_end":"10/2/2018","event_organizer":"Adn Galeria Miguel Á. Sánchez","event_text":"Adrian Melis compiles in his work ruins of utopia, dreams and nightmares, bounded by images, lines and walls visible and invisible, marked by the economy and its social effects. \"Memoria selectiva\" reflects upon the concept of the intentional selection of memories, not only in a mentally and psychological level but also in a socio-political dimension, which finally filters and even erases those evocations, replacing them for fake memories created upon convenience. Censorship and content re-elaboration are fundamental agents of the construction of new speeches in order to generate new realities upon self interests, showing a methodology and manipulation of content adopted by post-truth politics.\n\nProgram:\n\n11:00 Conversation between Adrian Melis and Alfredo Puente, curator of the artist's last exhibition at Fundación Cerezales Antonino y Cinia in León, and guided tour.\n\n12:00 Opening of \"Memoria Selectiva\"\n\nIf you need further information, please contact: communication@adngaleria.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"15:00","event_id":"2004985336442886"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/27369125_2010594912301189_8710997419285524853_o.jpg?oh=8f71b7558cfaf2c49a9033f6a2d64554&oe=5AE0FE83","event_venue":"Galeria Dupressoir","event_link-href":"https://www.facebook.com/events/1508552192592055/","event_title":"Exposición Valéa Djinn & Périco Pastor - 24/02 – 03/04/2018","event_start":"24/2/2018","event_end":"3/4/2018","event_organizer":"Galeria Dupressoir","event_text":"Esta nueva exposición que trae Valéa Djinn y Perico Pastor  alrededor del tema \"Papeles, sombras y colores flotantes / Papers, ombres i colors flotants\" inaugura una serie de encuentros inesperados entre un artista de la galería que viene de Francia y un artista que vive et trabaja en Barcelona y alrededores.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"20:00","event_id":"1508552192592055"}]