[
  {
    "web-scraper-order": "1538922273-73",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "BAR project",
    "event_venue": "Fabra i Coats. Centre d'Art Contemporani",
    "event_text": "cas:\n\nEn el marco del programa de residencias de BAR project, las artistas Isa Carrillo (Mexico) y Marcos Benítez (Paraguay), y la curadora Nouha Ben Yebdri (Marruecos) presentan su práctica e introducen los proyectos que están desarrollando en Barcelona.\n\nIsa Carrillo (1982, Guadalajara, México) es egresada de Artes Visuales por parte de la Universidad de Guadalajara. Su producción se ha definido por una relectura de aspectos ocultos o enigmáticos presentes en el inconsciente colectivo, vinculando su trabajo con una visión crítica y empírica de la exploración de mancias y pseudociencias aplicadas a individuos. Ha expuesto individual y colectivamente en recintos como Museo Taller Clemente Orozco, Museo de Arte de Zapopan, Museo de la Ciudad de Guadalajara, Museo Raúl Anguiano, Centro Cultural de Arte Moderno en Guadalajara, Museo Diego Rivera Anahuacalli,  Ciudad de México y  Museo de Pintores en  Oaxaca.  En Giorgio Cini Foundation, Venecia, Italia, Galería Cuadro22, Chur, Suiza, Bass Museum of Art en Miami,  Pomona College Art Museum, Claremont, Estados Unidos y Bessarabska Square, Kiev Ucrania, entre otros.\n\nMarcos Benitez (Asunción, Paraguay, 1973) ha desarrollado una obra en la frontera entre tradiciones académicas del arte moderno paraguayo y expresiones contemporáneas y populares; posee una profusa producción de grabado, y algunas de sus obras dialogan con el arte popular de Paraguay, conjugando materiales y técnicas tradicionales con nueva tecnología. Expone regularmente de manera individual desde 1995, y ha participado de exposiciones colectivas y bienales. Es integrante del colectivo Ediciones de la Ura y ha participado del Seminario Espacio/Crítica. Es fundador y coordinador del Taller de Grabado Cabichu’i. En 2016, fue seleccionado como artista en residencia de Genealogías: Puerto Casado, coordinado por Valentina Bonifacio como proyecto conjunto de Parsons New School, Nueva York, Universidad Ca’Foscari de Venecia y el CAV/Museo del Barro de Asunción.\n\nNouha Ben Yebdri (Marruecos / Argelia, 1989) es curadora e investigadora independiente. Desde noviembre de 2016, es fundadora y directora artística de Mahal, un espacio de arte interdisciplinario para la investigación de prácticas contemporáneas en Tánger. Su investigación se basa en estudios de arte contemporáneo, focalizados en las prácticas artísticas en Marruecos, Argelia y Túnez. A través de la Historia, el postcolonialismo y los estudios de identidad, la influencia de los nuevos medios en el estilo de vida contemporáneo y los recientes movimientos políticos que ocurrieron de manera diferente en estos tres países, analiza sus vínculos y la influencia que han tenido en su evolución artística desde el siglo XX hasta nuestros días, para crear un marco teórico-crítico. Nouha Ben Yebdri también es miembro de Madrassa, un colectivo curatorial que concibe las exposiciones como investigación y esfuerzo crítico, experimentando e investigando prácticas colectivas y colaboraciones transfronterizas.\n\n\n*******\n\nLa residencia de Isa Carrillo es una colaboración con Fundación Calosa México, la de Marcos Benítez con el Centro Cultural de España en Paraguay y la de Nouha Ben Yebdri con Aria Projects Algiers\n\n___________________________________________________\n\neng:\n\nIn the framework of BAR project residency program, artists Isa Carrillo (Mexico) and Marcos Benítez (Paraguay), and curator Nouha Ben Yebdri (Morocco) present their practice and introduce the projects they are developing in Barcelona.\n\nIsa Carrillo (Guadalajara, Mexico, 1982) artistic production is profoundly influenced by mysticism notions. In her artistic work she builts new stories from collecting other people memories. Based on the exploration of graphology, palmistry, astrology, numerology, the use of the pendulum and oracles as the I-ching, which she use as tolos, is that her work proposes other way to signify experiences. She has attended workshops and seminars on Contemporary Art Theory and Philosophical studies related to this medium. Exhibited individually and collectively in Diego Rivera Anahuacalli Museum in Mexico City, Museum of Painters in Oaxaca, Zapopan Art Museum (MAZ), Museum of the City of Guadalajara, Forum for Art and Culture, Ex Convento del Carmen, Cultural Modern Art Center, Sala Juarez, TRAMA Center, Museum-Studio Clemente Orozco, among others.\n\nMarcos Benitez (Asunción, Paraguay, 1973) has developed a work on the border between the academic traditions of modern Paraguayan art and contemporary and popular expressions; He has a profuse production of engraving, and some of his works dialogue with the popular art of Paraguay, combining traditional materials and techniques with new technology. He has exhibited regularly on an individual basis since 1995, and has participated in collective and biennial exhibitions. She is a member of the Ediciones de la Ura collective and has participated in the Espacio / Crítica Seminar. He is the founder and coordinator of the Cabichu'i Engraving Workshop. In 2016, he was selected as artist in residence of Genealogies: Puerto Casado, coordinated by Valentina Bonifacio as a joint project of Parsons New School, New York, Ca'Foscari University of Venice and the CAV / Asunción Mud Museum.\n\nNouha Ben Yebdri (Morocco/Algeria 1989) is an independent curator and researcher based in Tangier. Since November 2016, she is the founder and artistic director of Mahal, an interdisciplinary art space for research on contemporary practices in Tangier.\nHer research is based in contemporary art studies, focalised in the artistic practices in Morocco, Algeria and Tunisia. Through History, postcolonialism and identity studies, the influence of new media in the contemporary lifestyle, and the recent political movements\nthat occurred differently in this three countries, she analyses their links and the influence they have had in their artistic evolution since the 20th Century to these days, in order to create a theoretical and critical framework. Nouha Ben Yebdri is also a member of Madrassa, a curatorial collective that envisions exhibition making as a research and critical endeavour, by experimenting and investigating collective practices and transborder collaborations.\n\n*********\n\nIsa Carrillo residency is a collaboration with Fundación Calosa México, Marcos Benítez´s with the Cultural Center of Spain in Paraguay and Nouha Ben Yebdri´s with Aria Projects Algiers",
    "event_title": "BAR talk: Isa Carrillo, Marcos Benítez y Nouha Ben Yebdri",
    "event_link": "https://www.facebook.com/events/2209908599082278/",
    "event_link-href": "https://www.facebook.com/events/2209908599082278/",
    "event_facebooktime": "2018-10-08T10:00:00-07:00 to 2018-10-08T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2209908599082278/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q83/p526x296/43150067_1888055301272328_4936446130813665280_n.jpg?_nc_cat=106&oh=b3b6cbf45d08ef770d41f03fd8af4c4b&oe=5C52D960"
  },
  {
    "web-scraper-order": "1538922443-88",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Fundació Foto Colectania",
    "event_venue": "null",
    "event_text": "Te invitamos a dos propuestas divertidas y dinámicas donde podrás fotografiar a partir del dibujo y colorear fotografías de nuestras colecciones\n\n¡Fotografía con dibujo!\n\nFoto Colectania participa de nuevo en el Big Draw junto a una de sus Escuelas Amigas: Grisart Escola Internacional de Fotografia. Este año además, se une también otra entidad de referencia en el sector fotográfico, ubicada en el mismo barrio: el Arxiu Fotogràfic de Barcelona. \n\nDurante toda la jornada, nos aproximaremos al dibujo a través de la fotografía. Usaremos el dibujo para fijar el movimiento de la calle en un gran mural. Por otro lado, colorearemos fotografías del barrio y de los fotógrafos de nuestros fondos para crear nuevas imágenes originales y divertidas.\n\nEntrada gratuita. Actividad abierta a todos los públicos. \n\nLa actividad tendrá lugar en Foto Colectania, de 11 a 19h.\n\nEl Big Draw es una jornada en la que artistas, ilustradores, arquitectos y diseñadores, proponen divertidos talleres y actividades para todo aquel que quiera experimentar de manera libre, espontánea y gratuita en el mundo del dibujo. Organizado e impulsado por el Museu Picasso de Barcelona, el Big Draw se desarrolla en diversas entidades de la ciudad.\n\nColaborador Principal:\n#FundaciónBancoSantander\n\nColaborador de Actividades:\n#DammFundació \nEstrella Damm",
    "event_title": "Big Draw - La Festa del Dibuix",
    "event_link": "https://www.facebook.com/events/340033016750119/",
    "event_link-href": "https://www.facebook.com/events/340033016750119/",
    "event_facebooktime": "2018-10-28T03:00:00-07:00 to 2018-10-28T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/340033016750119/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/43230478_10156176715116843_4121665387081236480_n.jpg?_nc_cat=100&oh=8846df9ef7148dc279dd52f91a5aabb3&oe=5C6114A6"
  },
  {
    "web-scraper-order": "1538922431-86",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Lomography Embassy Barcelona",
    "event_venue": "Lomography Embassy Barcelona",
    "event_text": "El próximo sábado 27 de Octubre podrás sacarle todo el partido a tu Diana F+ haciendo retratos al aire libre, y te daremos los mejores consejos sobre cómo utilizar la luz natural que nos da el otoño en tus fotos para obtener diferentes resultados. \n\nTenemos un montón de trucos interesantes para que saques el máximo partido a tus tomas. Si te apetece aprender disfrutando de la luz, ¡Este es tu taller!\n\n¿En qué consiste?\n\nComenzaremos con la teórica del taller a las 10:30h en Lomography Embassy Barcelona. Después, cargaremos nuestra Diana F+ con un rollo de película de color, y nos iremos a buscar las mejores iluminaciones para sumergirnos en la parte práctica; retratos con luz natural\n\nFinalizado el carrete de cada una de las cámaras, regresaremos a la embajada, donde recuperaremos fuerzas con un merecido aperitivo y un brindis. Pasados unos días, podremos ver el resultado de nuestros preciosos retratos.\n\n¿Què incluye este Taller Analógico?\n- La clase teórica y práctica.\n- Préstamo de la cámara\n- Una película\n- Revelado + CD con la digitalización de las fotos\n- Aperitivo para recuperarse del paseo fotográfico.\n\n¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!\n\nPrecio: 40€\n\nPara reservar tu plaza, es muy importante que nos contactes diciéndonos tu nombre, teléfono y dirección de correo.\nPuedes realizar el pago de la inscripción:\n- Visitándonos en Carrer d’en Rosic 3\n- Llamando al teléfono (+34) 935 160 545\n- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872\n(Imprescindible presentar comprobante con un mínimo de 2 días de antelación)\n\n¡No te quedes sin plaza en nuestros Talleres Analógicos!\n\n¡Muchas gracias!",
    "event_title": "Taller de Retrato con Diana y Luz natural",
    "event_link": "https://www.facebook.com/events/700328107004230/",
    "event_link-href": "https://www.facebook.com/events/700328107004230/",
    "event_facebooktime": "2018-10-27T01:30:00-07:00 to 2018-10-27T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/700328107004230/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/43074555_1061721793995915_476538329572048896_n.jpg?_nc_cat=109&oh=126c81e6e08ec28da31de6186f1129ac&oe=5C148A0E"
  },
  {
    "web-scraper-order": "1538922419-84",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espais Volart",
    "event_venue": "Espais Volart",
    "event_text": "Amb motiu de l'exposició De la llum al món de l’artista Manuel Duque (Nerva, Huelva, 1919-Sabadell, 1998), comissariada per Imma Prieto i que reuneix una vuitantena d’obres pictòriques que ressegueixen la trajectòria artística de l’autor, la Fundació Vila Casas ofereix visites guiades els següents dies:\n\nDimecres 3/10 a les 12 h (català)\n\nDissabte 6/10 a les 12 h (castellà)\n\nDimecres 24/10 a les 12 h (castellà)\n\nDissabte 27/10 a les 12 h (català)\n\nDimecres 14/11 a les 12 h (català)\n\nDissabte 17/11 a les 12 h (castellà)\n\nDimecres 12/12 a les 12 h (castellà)\n\nDissabte 15/12 a les 12 h (català)\n\nA través d’aquesta mostra que desenvolupa, d’inici a fi, la idea del traç, podrem aproximar-nos a la cosmogonia de Manuel Duque i reconèixer el seu llenguatge pictòric a partir d’elements que són clau en la pintura de tots els temps: la llum, el color i la natura.\n\n+info i reserves: http://www.fundaciovilacasas.com/ca/a/visites-guiades-a-la-mostra-de-manuel-duque-de-la-llum-al-mon",
    "event_title": "Visites Meet Art. Manuel Duque",
    "event_link": "https://www.facebook.com/events/717071248629267/",
    "event_link-href": "https://www.facebook.com/events/717071248629267/",
    "event_facebooktime": "2018-10-06T03:00:00-07:00 to 2018-12-15T04:00:00-08:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/717071248629267/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/43172459_2170694292948765_1299706251080368128_n.jpg?_nc_cat=111&oh=705c2e6fbb91d920d8777bacc34c7ad6&oe=5C4ACADF"
  },
  {
    "web-scraper-order": "1538922394-80",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "La Casa Elizalde",
    "event_venue": "null",
    "event_text": "Et convidem a un taller sobre art tèxtil contemporani a càrrec de Francesca Piñol, professora a l’Escola Massana.\n\nEl taller començarà amb una visió general de com el tèxtil ha anat configurant el seu espai dins del món de l’art, reivindicant la importància del tèxtil des dels nostres inicis, i com aquestes tècniques més tradicionals s’han anat contemporanitzant formant part del llenguatge artístic dels nostres dies.\n\nFarem una petita pràctica amb elements de la natura i tèxtils per introduir-nos en el procés creatiu de la matèria tèxtil a partir de tècniques tradicionals i lliures, aplicant aquestes habilitats per donar veu des del nostre interior, creant petites peces escultòriques.\n\nEn el marc de l'exposició 'Hub Trees' de Núria Benet.\nT'hi esperem!",
    "event_title": "Xerrada i taller: Art Tèxtil Contemporani",
    "event_link": "https://www.facebook.com/events/485777931939602/",
    "event_link-href": "https://www.facebook.com/events/485777931939602/",
    "event_facebooktime": "2018-10-17T07:00:00-07:00 to 2018-10-17T10:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/485777931939602/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/43192220_2297376893610508_4198171807028609024_n.jpg?_nc_cat=100&oh=af102afaa05b90f698dae540c3ccdfbb&oe=5C4FA085"
  },
  {
    "web-scraper-order": "1538922307-75",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "PALAU ANTIGUITATS",
    "event_venue": "PALAU ANTIGUITATS",
    "event_text": "ISMAEL SMITH (1886-1972). Barcelona, París, Nova York\nInauguració \"vernissage\"\nExposició que aplega més d'un centenar d'obres d'aquest artista barceloní transgressor i singular enclavat entre el tardo modernisme i el Noucentisme. Dibuixos, il·lustracions, gravats, escultures, ex-libris, etc. Una ocasió fantàstica per reivindicar la trajectòria d'un dels grans oblidats de l'art català del segle XX.",
    "event_title": "Inauguració exposició: \"Ismael Smith (1886-1972)\"",
    "event_link": "https://www.facebook.com/events/274053799903371/",
    "event_link-href": "https://www.facebook.com/events/274053799903371/",
    "event_facebooktime": "2018-10-10T10:00:00-07:00 to 2018-10-10T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/274053799903371/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/43141246_2139717896073468_9208159825333059584_n.jpg?_nc_cat=101&oh=08e50b317913f7606f94a7bd3bc81f14&oe=5C5470CF"
  },
  {
    "web-scraper-order": "1538922449-89",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Tmtmtm - the machine that makes the machine",
    "event_venue": "Hangar.org",
    "event_text": "SIN SYNC es un taller teórico-práctico que revisa y comparte principios básicos para aprender DJing, proponiéndose desde un espacio menos ortodoxo para con las nociones de tecnología/técnica construidas desde masculinidades y perspectivas hegemónicas. Su principal interés es replantear y ampliar las nociones de técnica hacia lenguajes.\n↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝ ↝\nEl taller tomará se desarrollará por primera vez en colaboración al colectivo residente Tmtmtm - the machine that makes the machine, dentro los espacios de Hangar.org, desde el 8 de octubre hasta el 7 de noviembre. \n\nEstá orientado especialmente para chicas, aunque se abre también a aquellxs subjetividades que no se identifican necesariamente dentro de masculinidades entendidas como hegemónicas y/o patriarcales.\n\n↝ Link para inscripción: \nhttps://tmtmtm.xyz/sin-sync-taller-de-djing-de-isamit-morales/\n\n↝ Máximo 10 plazas \n\n↝Modera Isamit Morales",
    "event_title": "SinSync: Taller principios principios básicos de DJing",
    "event_link": "https://www.facebook.com/events/1129166117259478/",
    "event_link-href": "https://www.facebook.com/events/1129166117259478/",
    "event_facebooktime": "2018-10-08T10:00:00-07:00 to 2018-11-07T12:00:00-08:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1129166117259478/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q88/s720x720/42771267_2202970626612165_2181913158111723520_o.jpg?_nc_cat=101&oh=5426aa1559d9815adc433538b49c609a&oe=5C507C98"
  },
  {
    "web-scraper-order": "1538922291-74",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "EnriquezArte",
    "event_venue": "EnriquezArte",
    "event_text": "Este taller busca, a través de los recursos de la narrativa gráfica, traducir las emociones e ideas que nuestros participantes traigan a las clases en obras vibrantes, llenas de color y energía. Cada participante podrá, al final de la clase, contar con una pieza artística propia como resultado de los ejercicios y actividades aplicadas en clase.",
    "event_title": "Taller de cómics",
    "event_link": "https://www.facebook.com/events/295046171311675/",
    "event_link-href": "https://www.facebook.com/events/295046171311675/",
    "event_facebooktime": "2018-09-11T08:30:00-07:00 to 2018-10-30T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/295046171311675/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/41033729_1833861883388695_305796985665880064_o.jpg?_nc_cat=106&oh=961a62bda0c09939067dd73d01745768&oe=5C4CFBAE"
  },
  {
    "web-scraper-order": "1538922388-79",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Curtidos Barcelona",
    "event_venue": "Curtidos",
    "event_text": "Taller Second skin – Construir tejido\nSábado 13 de Octubre 2018, de 15h a 19h CURTIDOS,\nBisbe Laguarda 16, 08001 Barcelona\nImpartido por Eva Vázquez\n\nDescripción: Costura creativa y reciclado textil.\nTema: Renovar el tejido a la manera que tiene el cuerpo de renovar la piel , cicatrizar heridas o construir nuevas conexiones neuronales.\nPrecio: 35 €\n\nConstruir una pieza colectiva, realizada con prendas de vestir que no utilicemos. Las telas con las que nos vestimos se convierten en una segunda piel. La idea es intervenir, modificar y ensamblar esas piezas de ropa que ya no utilizamos y pensamos en tirar desde hace tiempo ( camisetas viejas, calcetines desparejados, ropa interior gastada etc), utilizando la costura para transformarlas en una piel nueva sobre la que practicar costura y bordado creativo. La finalidad del taller es vivenciar la idea de CONSTRUIR TEJIDO tanto por el hecho de crear entre todos los asistentes al taller un tejido nuevo elaborado con los fragmentos que cada uno aportaremos, como por compartir unas horas juntos dialogando y compartiendo, que es la manera más ancestral de Crear Tejido.\nIniciaremos el taller creando una especie de puzle textil con las prendas que cada uno habrá traído de su casa. A continuación las uniremos para construir una especie de tejido tapiz sobre el que practicar distintos tipos de punto de bordado, y aplicación de cuentas y lentejuelas. Podemos decidir mientras construimos la pieza , lo que haremos con ella una vez finalizado el taller. Mi propuesta es exponerla en Curtidos durante una semana más, hasta el día 15 de octubre en que finaliza mi intervención en las vitrinas, y entre todos decidir su destino tras esa fecha.",
    "event_title": "Second Skin, Taller de Bordado y Costura creativa",
    "event_link": "https://www.facebook.com/events/294849494451622/",
    "event_link-href": "https://www.facebook.com/events/294849494451622/",
    "event_facebooktime": "2018-10-13T06:00:00-07:00 to 2018-10-13T10:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/294849494451622/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/43085699_171774910377923_5358811518190223360_n.jpg?_nc_cat=104&oh=8ce28fe6fbd34ccccaa9abd9d8a88c49&oe=5C4AF64F"
  },
  {
    "web-scraper-order": "1538922425-85",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "The Influencers",
    "event_venue": "null",
    "event_text": "( en català  / en castellano --> scroll )\n\n[ENG]\n\nA festival about unconventional art, guerrilla communication & radical entertainment. \n\n60 hours of video are uploaded to Youtube every minute, while thousands of sensors capture our lives and take political and aesthetic decisions on our behalf. In between, a restless bunch of post-studio artists, together with explorers of invisible infrastructures and unruly adventurers of the digital, set out to draw new maps for a messy planet and its discontents.\n\nCome and meet: \n☞☞☞ Morehshin Allahyari - Ingrid Burrington - Cathy O'Neil - Femke Herregraven - Katja Novitskova - An Xiao Mina - Geocinema\nFeaturing Omsk Social Club, Mediengruppe Bitnik, PWR Studio, Mario Santamaria ☜☜☜\n\nTalks, workshops, screenings, and experimental formats!\n\n----- FREE (as in freedom & in free beer)\nFull program at https://theinfluencers.org/en/ ☜\n\nA project by Influ Bani  Eva Mattes Franco Mattes\nProduced in collaboration with  CCCB in the framework of #TheNNN - a European cooperation project by Abandon Normal Devices , transmediale - festival for art and digital culture berlin, STRP , CCCB Centre de Cultura Contemporània de Barcelona & The Influencers\n\nSupported by ICUB Institut de Cultura - Barcelona City Council and the collaboration of Ciutat Oberta - Biennal de pensament  https://www.biennalciutatoberta.barcelona/ \n\nMedia partner Radio 3\n\nWith the generous help of The Gates Hotel Barcelona\nand Barcelona Vibes\n\nThis project has been funded with support from the European Commission. This communication reflects the views only of the author, and the Commission cannot be held responsible for any use which may be made of the information contained therein.\n\n\n/////////////\n\n\n[Català]\n\nFestival sobre art no convencional, guerrilla de la comunicació i entreteniment radical.\n\nCada minut es pugen 60 hores de video en YouTube, alhora que milers de sensors capturen les nostres vides i prenen decisions polítiques i estètiques en el nostre nom. Mentrestant, un grup d'artistes inquietes surten dels seus estudis i, juntament amb exploradores d'infraestructures invisibles i aventureres indisciplinades del digital, dibuixen nous mapes i s'obren camí en un planeta regirat / caòtic. \n\nAmb la participació de:\n☞☞☞Morehshin Allahyari - Ingrid Burrington - Cathy O'Neil - Femke Herregraven - Katja Novitskova - An Xiao Mina - Geocinema\nConjuntament amb Omsk Social Club,  Mediengruppe Bitnik, PWR Studio, Mario Santamaria ☜☜☜\n\nXerrades, tallers, projeccions i formats experimentals!\n\n----- Entrades: 0,00 € \nPrograma complet en https://theinfluencers.org/ca ☜\n\nUn projecte de Influ Bani Eva Mattes Franco Mattes\nProduït en col·laboració amb CCCB en el marc de #TheNNN - un projecte de cooperació europea de Abandon Normal DevicesDevices, transmediale - festival for art and digital culture berlin, STRP, CCCB Centre de Cultura Contemporània de Barcelona i The Influencers\n\nAmb el suport del ICUB Institut de Cultura - Ajuntament de Barcelona i la col·laboració de Ciutat Oberta - Biennal de pensament [taguear https://www.biennalciutatoberta.barcelona]\n\nMedia partner Radio 3\n\nAmb la generosa ajuda de The Gates Hotel Barcelona y Barcelona Vibes\n\nAquest projecte ha estat finançat amb el suport de la Comissió Europea. Aquesta comunicació reflecteix únicament les opinions de l'autor, i la Comissió no es fa responsable de l'ús que pugui fer-se de la informació aquí continguda.\n\n\n/////////////\n\n\n[Castellano]\n\nFestival sobre arte no convencional, guerrilla de la comunicación y entretenimiento radical.\n\nCada minuto se suben 60 horas de video en YouTube, a la vez que miles de sensores capturan nuestras vidas y toman decisiones políticas y estéticas en nuestro nombre. Mientras tanto, un grupo de artistas inquietas salen de sus estudios y, junto con exploradoras de infraestructuras invisibles y aventureras indisciplinadas de lo digital, dibujan nuevos mapas, se abren camino en un planeta revuelto / caótico.\n\nVen a conocer a:\n☞☞☞ Morehshin Allahyari - Ingrid Burrington - Cathy O'Neil - Femke Herregraven - Katja Novitskova - \nAn Xiao Mina - Geocinema\nJunto a Omsk Social Club, Mediengruppe Bitnik, PWR Studio, Mario Santamaria ☜☜☜\n\nCharlas, talleres, proyecciones y formatos experimentales!\n------ Entradas: 0,00 € \nPrograma completo en https://theinfluencers.org/ ☜\n\nUn proyecto de Influ Bani Eva Mattes Franco Mattes\nProducido en colaboración con CCCBen el marco de #TheNNN - un proyecto de cooperación europea de Abandon Normal Devices, transmediale - festival for art and digital culture berlin, STRP, CCCB Centro de Cultura Contemporánea de Barcelona y The Influencers\n\nCon el apoyo del ICUB Institut de Cultura - Ayuntamiento de Barcelona y la colaboración de Ciutat Oberta - Bienal de pensament https://www.biennalciutatoberta.barcelona\n\nMedia partner Radio 3\n\nCon la generosa ayuda de The Gates Hotel Barcelona y Barcelona Vibes\n\nEste proyecto ha sido financiado con el apoyo de la Comisión Europea. Esta comunicación refleja únicamente las opiniones del autor, y la Comisión no se hace responsable del uso que pueda hacerse de la información aquí contenida.\n\n\nLove \n#Influ2018",
    "event_title": "The Influencers 2018",
    "event_link": "https://www.facebook.com/events/163895074517564/",
    "event_link-href": "https://www.facebook.com/events/163895074517564/",
    "event_facebooktime": "2018-10-25T10:00:00-07:00 to 2018-10-26T15:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/163895074517564/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q83/s526x296/43053168_10155441388465989_7778060115197820928_n.jpg?_nc_cat=101&oh=d92318f26fa5a332f9d6cd59e45832fd&oe=5C1D3315"
  },
  {
    "web-scraper-order": "1538922412-83",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "CCCB",
    "event_venue": "CCCB",
    "event_text": "Es pot pensar la societat i la cultura contemporània fora del mestissatge i l’intercanvi cultural? \"Diàlegs per pensar la diversitat\" és un cicle de xerrades i concert final que tindran lloc el dia 20 d'octubre al pati de les dones dins del marc de la Biennal de Pensament Ciutat Oberta. Durant tota una tarda, assistirem a diversos diàlegs entre escriptors, periodistes i pensadors vinguts de l'Àfrica, Mèxic i altres racons del planeta. Álvaro Enrigue, NoViolet Bulawayo, Sabri Louatah i Najat El Hachmi són alguns dels noms més destacats. Entrada gratuïta fins a completar l'aforament.\n\nEls fluxos de població són la pauta d’un món globalitzat on les identitats es dilueixen, se sobreposen i construeixen un mosaic que contribueix a l’enriquiment col·lectiu arreu. Però també generen tensions i pors que de vegades es tradueixen en polítiques d’exclusió i fins i tot de tancament de fronteres. En un món on les identitats són múltiples i en procés continu de transformació, on les migracions i el trànsit afecten milions de persones, pensar la convivència segueix sent una tasca fonamental.\n\n\nPROGRAMA D'ACTIVITATS\n\nLloc: Pati de les dones\nEntrada: Gratuïta fins a completar aforament (no es requereix inscripció prèvia).\n\n18.00H - Diàleg entre Álvaro Enrigue i Juan Pablo Villalobos\n\nMèxic té la frontera més transitada del món i és un dels paradigmes dels conflictes migratoris. Els escriptors Álvaro Enrigue i Juan Pablo Villalobos parlaran sobre aquest paratge fronterer i sobre les tensions, l’angoixa de la deportació i la sensació d’estimar una terra que et rebutja.\n\nhttp://www.cccb.org/ca/activitats/fitxa/dialeg-entre-alvaro-enrigue-i-juan-pablo-villalobos/229697\n\n19:00H - Diàleg entre NoViolet Bulawayo i Gemma Parellada\n\nL’escriptora zimbabwesa NoViolet Bulawayo, que viu des de fa anys als Estats Units, explica en primera persona les contradiccions de pertànyer a dos llocs i la possibilitat de sentir-se alhora immers i alienat en una determinada cultura. En parlarà amb la periodista i corresponsal a l’Àfrica, Gemma Parellada.\n\nhttp://www.cccb.org/ca/activitats/fitxa/dialeg-entre-noviolet-bulawayo-i-gemma-parellada/229698\n\n20.00H - Diàleg entre Sabri Louatah i Najat El Hachmi\n\nLes contradiccions en els sentiments de pertinença és quelcom que també coneixen bé milers d’europeus d’origen nord-africà. Najat El Hachmi en parlarà amb l’escriptor francès Sabri Louatah, que ha aprofundit en el debat inesgotable i sempre obert sobre la identitat i la integració a França i a Europa.\n\nhttp://www.cccb.org/ca/activitats/fitxa/dialeg-entre-sabri-louatah-i-najat-el-hachmi/229677\n\n21:00H - Concert de Yacine Belahcene\n\nYacine Belahcene, cantant de pare algerià i mare catalana, va instal·lar-se a Barcelona després de viure a Alger fins als 13 anys. Debuta als escenaris amb Cheb Balowski i des de llavors ha capitanejat diferents formacions com Nour, Rumbamazigha i finalment Yacine & the Oriental Groove.\n\nAmb la posada en escena elèctrica, Belahcene navega pel Mediterrani reivindicant la seva musicalitat sense complexes amb sonoritats que ressonen als ports d’Alger, Marsella, o Barcelona, llunyans però banyats pel mateix mar, fugint de qualsevol estereotip construït sense cap base, fruit dels prejudicis dels nostres barris i ciutats. A l'escenari estarà acompanyat per Massinissa Aït-Ahmed (guembri i baix), Gabriel Fletcher (guitarra) i Alexandre Guitart (percussió).\n\nhttp://www.cccb.org/ca/activitats/fitxa/concert-de-yacine-belahcene/229918\n\nQUÈ ÉS LA BIENNAL DE PENSAMENT - CIUTAT OBERTA?\n\nLes ciutats constitueixen els principals escenaris de les múltiples transformacions que marquen el nostre canvi d’època. #CiutatOberta\n\nLa Biennal de Pensament - Ciutat Oberta és un cicle de debats, performances, concerts i xerrades que neix de la mà de Barcelona Cultura aquest 2018 amb la intenció de connectar el debat sobre el paper de les ciutats d’avui amb els grans reptes de la societat contemporània. \n\nDurant tota la Biennal, que té lloc del 15 al 21 d'octubre, el CCCB organitza diverses activitats que aborden temes d'actualitat candent com les migracions, el feminisme, la diversitat cultural i les identitats de gènere amb la finalitat de contribuir a la reflexió sobre les ciutats que necessitem. \n\nL’ objectiu de la Biennal és obrir el debat sobre les ciutats que volem i necessitem, amb mirades plurals i la participació de tothom. Una setmana de reflexions, preguntes i experiències. Una festa de les idees.\n\nLa Biennal és un projecte impulsat per l' Ajuntament de Barcelona que compta amb la participació de múltiples agents i entitats de la ciutat. Tota la informació aquí: www.biennalciutatoberta.barcelona",
    "event_title": "Diàlegs per pensar la diversitat - Biennal de Pensament",
    "event_link": "https://www.facebook.com/events/386363001903484/",
    "event_link-href": "https://www.facebook.com/events/386363001903484/",
    "event_facebooktime": "2018-10-20T09:00:00-07:00 to 2018-10-20T14:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/386363001903484/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/43161164_10155856289523733_2816235026927058944_n.jpg?_nc_cat=107&oh=cefe5ff9af4de54300edd37f93415ea8&oe=5C47D5F6"
  },
  {
    "web-scraper-order": "1538922406-82",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Lomography Embassy Barcelona",
    "event_venue": "null",
    "event_text": "Las Tardes Analógicas de Lomography Embassy Barcelona #7:\nJorge Delgado-Ureña (RAW Photo): \"Regreso al Futuro de Cuba\"\n\nEn esta expo en colaboración con Lomography Embassy Barcelona, Jorge Delgado-Ureña documenta algunas ciudades del país en analógico y explica:\n\"Me pareció muy interesante ya que es un País que sigue siendo analógico en cuanto a conexión a internet y tecnologías, pero cada vez está avanzando más en todos esos aspectos para acomodar y potenciar a un turismo creciente. Usar la fotografía analógica es una gran manera de conservar un poco más esa esencia de país parado en el tiempo que a todo el mundo le interesa.\"\n\nJorge Delgado-Ureña.\n\nA pesar de tener una excelente memoria, Jorge siempre tuvo miedo de no poder recordarlo todo . Un día encontró la solución a sus temores en la Nikon F3 de su padre.\nLa primera vez que la sostuvo entre las manos sintió el mismo cosquilleo que los enamoradizos sienten cuando encuentran al amor de su vida. Y, como en esas excepcionales ocasiones, tuvo la certeza de que aquello duraría para siempre.\nUn encargo le llevó a Nepal y durante su viaje no solo se enamoró del país, también produjo y publicó en National Geographic algunas de las mejores fotos de su carrera.\nDesde entonces, con RAW Photo Tours (The RAW Society) espera enseñar a otros como descubrir y documentar, a través de sus objetivos, a países tan interesantes como Nepal, Marruecos o Cuba.\n\nPara más info sobre RAW Photo Tours echad un vistazo a la página: https://www.rawphototours.com/",
    "event_title": "Inauguración de la Expo de Jorge Delgado-Ureña",
    "event_link": "https://www.facebook.com/events/304659366796482/",
    "event_link-href": "https://www.facebook.com/events/304659366796482/",
    "event_facebooktime": "2018-10-18T09:30:00-07:00 to 2018-10-18T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/304659366796482/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/43092119_1061745330660228_4895567508263665664_n.jpg?_nc_cat=104&oh=0cb0f7714bb8f04c6dfe248c8dd8a67a&oe=5C17C6FF"
  },
  {
    "web-scraper-order": "1538922315-76",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espai de fotografia Francesc Català-Roca",
    "event_venue": "Espai de fotografia Francesc Català-Roca",
    "event_text": "Rita Puig-Serra Costa ens visita per explicar-nos la seva trajectòria com a fotògrafa, quins varen ser els seus inicis i com ha arribat a ser guardonada amb la beca Fotopress de La Caixa, juntament amb Dani Pujalte.\n\nPuig-Serra combina el seu treball personal amb la fotografia comercial incorporant una visió contemporània en el llenguatge i la narrativa fotogràfica tradicional.\n\nEntrada lliure. Capacitat limitada\n\nSegueix-la a www.instagram.com/ritapuigserra\nEntrevista a El Observatorio: http://bit.ly/2PabrUg",
    "event_title": "Una conversa amb la fotògrafa Rita Puig-Serra Costa",
    "event_link": "https://www.facebook.com/events/245227146168486/",
    "event_link-href": "https://www.facebook.com/events/245227146168486/",
    "event_facebooktime": "2018-10-10T10:30:00-07:00 to 2018-10-10T11:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/245227146168486/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/43188566_1622344857871846_2686439624888287232_n.jpg?_nc_cat=110&oh=5315515997cb7f044c37a702a6a217de&oe=5C614602"
  },
  {
    "web-scraper-order": "1538922437-87",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Double Project",
    "event_venue": "null",
    "event_text": "¡Nos hemos mudado! Y para celebrar este gran cambio queremos organizar un evento con comida, pruebas, sorteos y un super directo!\n\nQué encontrarás:\n- La compra de cualquier producto (compra mín. 10e) puede tener premio y es que entra en el sorteo de un fantástico Nifller Super Sized o de un chase a determinar (según stock).\n\n- Búsqueda de 5 cartas mágicas (creadas por nosotras y que iremos mostrando por esta página del evento): cada una equivale a   una bolsa de regalo llena de cositas ¡Quien encuentre la carta se lleva la bolsa a casa!\n\n- Pica Pica friki.\n\n- Actuación de Tú No Existes\n\nSi te vienes disfrazado tendrás un descuento directo del 10% en cualquier compra. ¡Anímate!",
    "event_title": "Fiesta inauguración",
    "event_link": "https://www.facebook.com/events/276481516537348/",
    "event_link-href": "https://www.facebook.com/events/276481516537348/",
    "event_facebooktime": "2018-10-27T08:00:00-07:00 to 2018-10-27T11:45:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/276481516537348/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s600x600/43237893_2113619335633422_3332861846800564224_n.jpg?_nc_cat=105&oh=83f2995d52d9b566f0252d90d7b1ba96&oe=5C52AD87"
  },
  {
    "web-scraper-order": "1538922400-81",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "imaginCafé",
    "event_venue": "imaginCafé",
    "event_text": "Si Picasso hubiese nacido en el siglo XXI hubiese sido Hacker.\n\nEste taller se divide en 2 partes una donde os voy a explicar y a demostrar porque programar es algo muy creativo y otra práctica donde aprenderemos programar con Processing una plataforma creada para artistas para facilitar la creación de proyectos multidisciplinares.\n\nPara asistir a este taller no es necesario tener conocimientos previos de programación, solo 1 ordenador y ganas de divertirse.\n\nContenidos del taller:\n\nI. Parte:\n\nEl movimiento hacker y Open Source.\nArte generativo.\nInteractividad para comunicar.\nVisualización de datos y el big data.\nMúsica generativa.\n\nII. Parte:\n\n· Qué es la programación\n· Qué es Processing.\n· Como funciona un Script.\n· Funciones principales\n· Variables\n· Crear un sketch\n· Hello world\n· Funciones de dibujo\n· Valores aleatorios\n· Fractales",
    "event_title": "Creative Code by Gonzalo Zaragoza",
    "event_link": "https://www.facebook.com/events/359644524774579/",
    "event_link-href": "https://www.facebook.com/events/359644524774579/",
    "event_facebooktime": "2018-10-17T10:00:00-07:00 to 2018-10-17T11:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/359644524774579/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s640x640/42968240_2425445614139126_5776033428826750976_n.jpg?_nc_cat=101&oh=e87ceb8f207fe491652c76625bb12c1a&oe=5C581BAD"
  },
  {
    "web-scraper-order": "1538922455-90",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Tmtmtm - the machine that makes the machine",
    "event_venue": "null",
    "event_text": "OCT20",
    "event_title": "Taller de construcción de paneles acústicos open source",
    "event_link": "https://www.facebook.com/events/1860597074037164/",
    "event_link-href": "https://www.facebook.com/events/1860597074037164/",
    "event_facebooktime": "2018-10-20T01:00:00-07:00 to 2018-10-21T10:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1860597074037164/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s552x414/42938087_2281292135480282_4115873816956108800_n.jpg?_nc_cat=107&oh=0b3208be04245d3bdc68fe4005859f5f&oe=5C46E76A"
  },
  {
    "web-scraper-order": "1538922333-77",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Olivart Art Gallery",
    "event_venue": "Olivart Art Gallery",
    "event_text": "El proper dia 11 d'octubre , a les 19h , Roger Abella presentarà la seva exposició anomenada  \"Éssers d'altres planetes i pintures retrobades\". \n\n\n\nEl próximo día 11 de Octubre,  a las 19h,  Roger Abella presentará su exposición denominada \"Éssers d'altres planetes i pintures retrobades\".",
    "event_title": "Inauguració a càrrec de Roger Abella",
    "event_link": "https://www.facebook.com/events/492124741287448/",
    "event_link-href": "https://www.facebook.com/events/492124741287448/",
    "event_facebooktime": "2018-10-11T10:00:00-07:00 to 2018-10-11T12:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/492124741287448/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/43114733_1613788882060453_8024227587402235904_o.jpg?_nc_cat=104&oh=f28d99cf995dd92005581201f33b8e74&oe=5C5E1DB5"
  },
  {
    "web-scraper-order": "1538922365-78",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Espai Souvenir",
    "event_venue": "Espai Souvenir",
    "event_text": "La cuarta pared - Diego Ballestrasse\nInauguración: 11 de Octubre, 19.30h.\n\nDesde el 11 al 25 de Octubre 2018 \nAbrimos con cita previa\n\nLa cuarta pared responde al deseo de explorar la dimensión física del objeto fotográfico y hallar algunas respuestas respecto de esa trama sociológica que conforman las fotografías familiares. ¿Cómo median estas fotografías en nuestras relaciones? ¿De qué manera intervienen en nuestros vínculos, en nuestra comprensión de los lazos familiares? La cuarta pared es un trabajo sobre los afectos y los mecanismos que caracterizan la subjetividad inherente a nuestra percepción de las imágenes, invitando al espectador a un viaje al centro de la fotografía.\nAtendiendo a la mediación operada por la cámara, el proceso ha consistido en penetrar en la copia fotográfica, sumergirse en ella atendiendo a los puntos ciegos del encuadre para explorar, desde ahí, la apertura a espacios de reflexión que atañen tanto al ámbito familiar –en sentido gestáltico y relacional– como a las múltiples temporalidades de la imagen. En consecuencia, la reflexión que plantea La cuarta pared rebasa el contexto familiar y apunta a otra forma de comprensión del acontecimiento fotográfico que vas allá del momento de la toma por parte del fotógrafo.\nFotografiar colocando la cámara “dentro” de las imágenes responde a la necesidad de alterar la jerarquía establecida respecto de lo que se supone que otorga el sentido, y plantea la posibilidad de atender a aquello que habita en los intersticios de lo visible y que suele escapar a nuestra atención. Afinar nuestra mirada para captar la información aparentemente secundaria que reproduce una fotografía, aquello que está en los márgenes del referente, diluye, en definitiva, la barrera que nos mantiene como espectadores externos y nos absorbe a sus interioridades.\nDesde ese nuevo espacio en los márgenes de la fotografía, cada cual podrá recorrer los caminos que intuya y revisitar a la vez sus propias imágenes desde otra perspectiva, con otra cercanía.\n\nBiografia: \n\nDiego Ballestrasse (Argentina, 1974), vive y trabaja en Barcelona. estudió hasta el cuarto curso de Arquitectura en la Universidad de Buenos Aires (estudios no finalizados), se formó en fotografía en la EASD Serra i Abella y el Centro de Fotografía Documental de Barcelona. Dos veces finalista en Descubrimientos PhotoEspaña, en 2016 con su serie La Cuarta Pared y en 2009 con su serie Set. Con La Cuarta Pared, en 2016 ha sido ganador de las Proyecciones «Otra\nmanera de Contar» del Pa-ta-ta Festival y fue finalista del SCAN Full Contact (ES). En 2014 recibió la beca del Centro de Fotografía Documental de Barcelona. Sus trabajos han sido\npublicados en diversas plataformas, físicas y online, como Camera Austria, Der Greif, PHmuseum, STILL Magazine, Aint-bad y Archivo Zine. Diego ha expuesto en diferentes espacios\nde Madrid, Barcelona y Buenos Aires; así como ha presentado su trabajo en las charlas Extra Fort- Photography organizado por Recyclart (Bruselas, BE), o ViSiONA (Huesca, ES). Recientemente ha sido seleccionado para participar en el Grand Prix Fotofestiwal Portfolio Review 2017 (PL) y «Autores en Selección» Fotonoviembre 2017, Bienal Internacional de Fotografía de Tenerife (ES).\n\nThe Fourth Wall - Diego Ballestrasse\nOpening: October 11th, 7.30pm\n\nFrom October 11th to 25th 2018\nOpen by appointment only\n\n\nLa cuarta pared (The Fourth Wall) obeys a desire to explore the physical dimension of the photographic object and unravel the sociological framework shaped by family snapshots. How do these photographs mediate in our relationships? What part do they play in our bonds, in our understanding of family ties? La cuarta pared deals with our affections and the mechanisms characterising the subjectivity inherent in our perception of images, inviting the spectator on a journey to the centre of photography.\nConsidering the mediation of the camera, the process consists in plunging into the photographic print bearing in mind the blind spots of the frame, and from there, in exploring the opening to spaces of reflection that concern both the family sphere – in the Gestalt or relational sense – and the multiple temporalities of the image. As a result, the reflection posed by La cuarta pared moves beyond the family setting and hints at another way of understanding the photographic event that transcends the moment the photographer takes the picture.\nPlacing the camera 'inside' images when taking photographs enables us to alter the established hierarchy of the aspects that presumably confer meaning, suggesting the possibility of focusing on the interstices of the visible that usually escape our attention. Refining our gaze in order to capture the seemingly secondary information reproduced in a photograph. i.e., that which exists on the margins of the referent, dissolves the barrier that perpetuates us in the role of external spectators and absorbs us in its inner being.\nFrom this new space on the boundaries of photography, each one of us will be able to travel the paths we perceive and at once revisit our own images from a different perspective, with another proximity.\n\nBiography\n\nDiego Ballestrasse (Argentina, 1974) Lives and works in Barcelona. He studied architecture for four years at the University of Buenos Aires, and photography at the EASD Serra i Abella and the Centro de Fotografía Documental in Barcelona.\nTwice finalist at Descubrimientos PhotoEspaña, in 2016 with the series La Cuarta Pared and in 2009 with the series Set. He won the prize “Another Way of Telling” at Pa-ta-ta Festival and was finalist at SCAN Full Contact (ES), both in 2016 with the series La Cuarta Pared. In 2014 he received a grant from the Centro de Fotografía Documental in Barcelona. His work has been published in both, online and paper magazines, such as Camera Austria, Der Greif, PHmuseum, STILL Magazine and Archivo Photo. Diego has shown his work at different art venues in Madrid, Barcelona and Buenos Aires; as well as has presented his work through talks at Recyclart\n(Brussels, BE) or ViSiONA (Huesca, ES). He has recently been selected at Grand Prix Fotofestiwal Portfolio Review (PL), and has participated at \"Authors in Selection\", Fotonoviembre 2017, International Photography Biennial (ES).",
    "event_title": "La cuarta pared - Diego Ballestrasse",
    "event_link": "https://www.facebook.com/events/2201336453272458/",
    "event_link-href": "https://www.facebook.com/events/2201336453272458/",
    "event_facebooktime": "2018-10-11T10:30:00-07:00 to 2018-10-11T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2201336453272458/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q84/p526x296/43160346_273720273251726_2547364250221805568_n.jpg?_nc_cat=102&oh=7955f72e1ca1e2cf2224139cd14b553c&oe=5C57FCDA"
  }
]