[
  {
    "event_link": "http://www.macba.cat/es/bimestral-app/1/actividades/activ",
    "event_title": "Todo el MACBA en un lugar - Consulta el folleto bimestral del MACBA y descarga la app",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150617/IMG_6233.5.JPG' width='228' height='182' alt='Todo el MACBA en un lugar - Consulta el folleto bimestral del MACBA y descarga la app' /></p><p>LA APP DEL MACBA\n\nDescarga nuestra app disponible en \n\n   \n\n\n\nExperimenta una visita diferente al Museo con nuestra aplicación de Realidad Aumentada. Y vuelve visitarnos para descubrir elementos nuevos con cada actualización. La aplicación incluye información básica de acceso al museo, las exposiciones, la agenda de actividades e información multimedia sobre algunas obras de la Colección MACBA. Y también te proponemos que vayas descubriendo el MACBA a través de las paredes, mientras paseas por las salas. Cuando encuentres los iconos en forma de ojo, escanéalos. Allí donde tal vez te parece que no hay nada, puede abrirse un mundo por explorar.\n\n\n\n#macbaBCNComparte tu experiencia!\n\n\n\nEL BIMESTRAL\n\nPuedes descargar el folleto bimestral [solo disponible en catalán] en formato PDF aquí.</p><p><a href='http://www.macba.cat/es/bimestral-app/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "0/01/2015",
    "event_end": "",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/merce-2015/1/actividades/activ",
    "event_title": "Mercè 2015: Jornada de puertas abiertas - Fiestas de la Mercè",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150721/085.6.4.jpg' width='228' height='182' alt='Mercè 2015: Jornada de puertas abiertas - Fiestas de la Mercè' /></p><p>Con motivo de las fiestas de la Mercè, el MACBA ofrece una jornada especial de puertas abiertas con actividades dirigidas a todos los públicos.\n\n\n\nVISITAS COMENTADAS\n\nCada hora y durante toda la jornada, el equipo de educadores del MACBA ofrecerá presentaciones y visitas en lengua de signos (a las 12 y a las 13 h) de las exposiciones en curso.\n\n\n\n- Especies de espacios\n\n- Deseos y necesidades. Nuevas incorporaciones a la Colección MACBA\n\n- Sergi Aguilar. Reverso / Anverso (1972-2015)\n\n- Miserachs. Barcelona   \n\n\n\nTALLER MACBA en familia. ¡Ven a descubrir la Barcelona de Xavier Miserachs!  \n\nLa fiesta de la Mercè marca el inicio de la nueva temporada de MACBA en familia y lo celebramos invitando a las familias a visitar el Museo y a participar en la construcción de una instalación artística en torno a la exposición de Xavier Miserachs. Hemos organizado un taller colectivo para todas las edades en el que repensar nuestra ciudad con un montón de materiales para dibujar y hacer collage. Poco a poco iremos llenando el atrio del Museo con nuestras propuestas.\n\nTaller de la Mercè, de 10 a 20 h ininterrumpidamente. Atrio del Museo. Entrada gratuita. Sin inscripción previa. Plazas limitadas adjudicadas por orden de llegada. Más info: educacio@macba.cat  y tel. 93 412 14 13\n\n\n\nESPACIO FAMILIAR\n\nPor la Mercè os invitamos a invadir de forma creativa un nuevo Espacio familia. Un espacio donde cada uno podrá dejar huella de su experiencia colectiva en el MACBA.\n\n\n\nVENDA ESPECIAL MACBA BOOKS \n\nPonemos a la venta en el MACBA Store Laie una amplia selección de publicaciones del MACBA al precio único de 6 €. Una muy buena ocasión para adquirir títulos que a menudo  cuesta encontrar.</p><p><a href='http://www.macba.cat/es/merce-2015/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/24/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/fuck-in-progress/1/actividades/activ",
    "event_title": "Fuck-in-Progress. Jordi Cortés y Kiakahart - Danza",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/fuck_in_progress.6.jpg' width='228' height='182' alt='Fuck-in-Progress. Jordi Cortés y Kiakahart - Danza' /></p><p>Kiakaha es una expresión maorí que significa «¡Sé fuerte!» y que da nombre a la asociación para las artes en movimiento que dirige el coreógrafo Jordi Cortés. Este colectivo, con el que Cortés trabaja desde hace más de diez años en el ámbito del teatro físico y la danza, estrenó en el Mercat de les Flors, en el marco del Festival Grec 2015, el espectáculo Fuck-in-Progress. Ahora presenta una adaptación dentro del programa MACBA se vive.\n\n\n\nEl tema de esta propuesta de danza es el miedo de mostrarnos tal como somos y la dificultad de quitarnos de encima las capas con las que nos hemos ido revistiendo y que toman la forma de rutinas, tics, miedos y complejos. En el espacio cerrado donde transcurre Fuck-in-Progress se encuentran personas que han vivido diferentes experiencias y que las compartirán a través de la danza y la palabra. A partir de ahí, se crearán juegos entre ellas con el fin de romper los códigos de movimiento ya establecidos y buscar una nueva forma de expresarse y relacionarse con sus cuerpos. Hablan, con palabras o movimientos, ante un público que es testigo de estas confesiones y de la liberación de unos cuerpos que encuentran en la danza una vía para expresarse.\n\n\n\nUna coproducción del Grec 2015 Festival de Barcelona y la Asociación Kiakahart - Artes en Movimiento. Con la colaboración de Alta Realitat, La Caldera - Centre de creació de dansa i arts escèniques contemporànies, el Graner - Centre de Creació, el Mercat de les Flors y Estruch, Fàbrica de Creació de les Arts en Viu del Ayuntamiento de Sabadell.\n\nCon el apoyo del Departament de Cultura de la Generalitat de Catalunya.\n\n\n\nDirección: Jordi Cortés\n\nAyudante de dirección: Glòria José\n\nCreación y performers: Mercedes Recacha, Annabel Castan, Míriam Aguilera, Joan Casaoliva, Jaume Girbau, Raül Perales, Glòria José i Jordi Cortés\n\nEscenografía: María de Frutos\n\nDiseño de iluminación: Llorenç Parra\n\nDiseño de vestuario: Míriam Compte\n\nDiseño de sonido: Jordi Agut\n\nCaracterización: Txus González\n\nProducción ejecutiva: Raül Perales\n\nDirección de producción: Oriol Galgo\n\nAyudante de producción: Adrià Vargas\n\nFotografía: Jesús G. Pastor</p><p><a href='http://www.macba.cat/es/fuck-in-progress/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/31/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/visitas-comentadas-a-las-exposiciones/1/actividades/activ",
    "event_title": "Te acercamos a las exposiciones - null",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20130314/visites_770x315.jpg' width='228' height='182' alt='Te acercamos a las exposiciones - null' /></p><p>Incluido en el precio de la entrada.</p><p><a href='http://www.macba.cat/es/visitas-comentadas-a-las-exposiciones/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "0/01/2015",
    "event_end": "",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/stillness/1/actividades/activ",
    "event_title": "Stillness - Performance & Videoinstalación",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150721/DSC_0820.5.JPG' width='228' height='182' alt='Stillness - Performance & Videoinstalación' /></p><p>Stillness fusiona la performance y la videoinstalación. Ocupa los espacios. Los transforma. Los dilata. Stillness es un recorrido hacia la quietud, la paz, capaz de transformar las emociones de los visitantes.\n\n\n\nEl nuevo trabajo que  presenta Mercedes Boronat bajo el título Stillness sigue así la línea de investigación que caracterizaba sus producciones anteriores: pensar el cuerpo como «lugar» para la transformación y como camino hacia la esencia de cada ser.\n\n\n\nStillness habla de la tranquilidad espiritual, de la necesidad de vivir desde la quietud, es decir, la estabilidad del alma. Stillness acompaña la búsqueda de la quietud y el silencio espiritual para que aflore el verdadero ser que cada uno es.\n\n\n\nConcepto y realización: Mercedes Boronat\n\nRealización vídeo: Valeria Stucki\n\nProducción: Danilo Pioli\n\nResidencias de creación: Es Baluard, Museu d’Art Modern i Contemporani de Palma de Mallorca\n\n\n\nMás info: www.mercedesboronat.com</p><p><a href='http://www.macba.cat/es/stillness/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/26/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/pantalla-en-blanco/1/actividades/activ",
    "event_title": "La pantalla en blanco - Ciclo comisariado por Frederic Montornés y Cloe Masotta",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/credito_en_la_foto.6.jpg' width='228' height='182' alt='La pantalla en blanco - Ciclo comisariado por Frederic Montornés y Cloe Masotta' /></p><p>La primera página de Especies de espacios de Georges Perec es una imagen, o una multitud de imágenes que palpitan invisibles entre cuatro trazos negros. Es una ilustración de un poema de Lewis Carroll cuya leyenda indica que se trata de un mapa, una cartografía. Como ese mapa, también la página en blanco y la pantalla de cine son espacios llenos de posibilidades delimitadas por un encuadre o los márgenes de un papel. A las «especies de espacios» perequianos sumamos la sala de cine como una extensión del espacio del museo. Un espacio que se dota de significado a través de un programa de películas y obras de la Colección MACBA, presentadas por artistas cuya obra forma parte de la exposición.</p><p><a href='http://www.macba.cat/es/pantalla-en-blanco/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/07/2015",
    "event_end": "12/02/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/familia-mi-casa-es-tu-casa/1/actividades/activ",
    "event_title": "Mi casa es tu casa - Nuevo taller",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150728/MACBA_Experimentem_amb_Art_72dpi_043.4.jpg' width='228' height='182' alt='Mi casa es tu casa - Nuevo taller' /></p><p>En este taller nos proponemos convertir el Museo en nuestra casa y nuestra casa en un museo donde exponer nuestras historias. A partir de una visita a la exposición Especies de espacios, jugaremos con la arquitectura que nos rodea y trabajaremos con un material constructivo, unas indicaciones determinadas y una negociación colectiva para crear una instalación entre todos.</p><p><a href='http://www.macba.cat/es/familia-mi-casa-es-tu-casa/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/26/2015",
    "event_end": "10/25/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/amigos-jam-collage-max-o-matic/1/actividades/activ",
    "event_title": "Jam de collage amb Max-o-matic - El Taller de los amigos",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150202/taller_2.3.jpg' width='228' height='182' alt='Jam de collage amb Max-o-matic - El Taller de los amigos' /></p><p>A raíz de los talleres de collage impartidos por Max-o-matic para los Amigos del MACBA, surge la necesidad de seguir trabajando más libremente en esta práctica, compartir recursos y proponer un espacio de reflexión sobre el collage. En este taller, Max Tuja hará una breve introducción sobre sus referentes y presentará el trabajo de otros artistas del collage; el resto del tiempo se dedicará a la práctica. Los participantes deben traerse su propio material.</p><p><a href='http://www.macba.cat/es/amigos-jam-collage-max-o-matic/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/18/2015",
    "event_end": "12/11/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Espai Taller  MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/habitanime/1/actividades/activ",
    "event_title": "Habitanime - A cargo del equipo del Festival B-Anime",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/habitanime.6.jpg' width='228' height='182' alt='Habitanime - A cargo del equipo del Festival B-Anime' /></p><p>Ese día Habitació 1418 se sumará a las actividades propuestas por el Festival B-Anime. Con motivo de esta primera edición del B-Anime, los roomers y la organización crearán sinergias para que el festival se contagie de la esencia de #Habitació1418.\n\n\n\nA partir de encuentros con expertos del anime, casi a modo de un viaje relámpago a las profundidades de Japón, Habitació 1418 se sumerge en este calidoscopio o universo de animación habitado por Luffy, Kakashi, Ryuk y los demás protagonistas. Talleres y encuentros abiertos a todos para entender, aprender y vivir el anime.\n\n\n\nEl Festival B-Anime está organizado por MAGOEXPERIENCE y MAGOPRODUCTION, en colaboración con el Museu d’Art Contemporani de Barcelona (MACBA) y Habitació 1418. Cuenta con el apoyo del Consulado de Japón en Barcelona, el Institut Català de les Empreses Culturals (ICEC), el Institut de Cultura de Barcelona (ICUB), Televisió de Catalunya (TV3), la Japan Foundation de Madrid, la distribuidora Selecta Visión y la Facultad Blanquerna de Barcelona. Con la participación de Casa Asia y Espacio Daruma.</p><p><a href='http://www.macba.cat/es/habitanime/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/10/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "CED",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/esperit-mau-boada/1/actividades/activ",
    "event_title": "Esperit! Mau Boada - Arte & Humor & Poesía & Danza & Teatro & Música & Magia",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/DSC_1012ret.8.jpg' width='228' height='182' alt='Esperit! Mau Boada - Arte & Humor & Poesía & Danza & Teatro & Música & Magia' /></p><p>Tras surcar medio mundo con infinidad de aventuras musicales, pero sobre todo con Les Aus, Mau Boada presenta su proyecto más personal, Esperit!. Un hombre-orquesta que nos hace viajar con canciones de cuna alucinógenas, folk triposo, sonidos telúricos, ruidos y escapadas al circo. A pesar de su juventud, Mau Boada ya ha dejado su huella en más de una veintena de discos. Se hace presente en el undergound de Nueva York con la misma naturalidad que en Sant Celoni o el Heliogàbal, o como cuando giraba por Europa en una compañía de circo. Sus conciertos son siempre imprevisibles y transitan por caminos inesperados, llevando al público al límite de la hipnosis. Un multiinstrumentista iluminado y sonriente. Una música que nace libre y fluye libre.\n\n\n\nMás info: www.bankrobberbcn.bandcamp.com</p><p><a href='http://www.macba.cat/es/esperit-mau-boada/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/24/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/familia-todo-al-reves-otono/1/actividades/activ",
    "event_title": "Todo al revés - Nuevo programa para familias con niños de 1 a 5 años",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150514/088.7.jpg' width='228' height='182' alt='Todo al revés - Nuevo programa para familias con niños de 1 a 5 años' /></p><p>Experiencias desde el arte contemporáneo dirigidas al público familiar, para que los más pequeños de la casa y también sus padres y madres puedan acercarse de manera lúdica a los procesos artísticos de creadores contemporáneos. Una actividad práctica de descubrimiento y exploración en la que se ponen en juego las obras del Museo.\n\n\n\nEn el mundo de Sergi Aguilar encontramos una gran variedad de utensilios. Si nos fijamos en ellos, podemos adivinar cuáles han sido sus usos y vivencias. ¿Son utensilios extraños o nos resultan familiares? Quizá no tienen relación directa con los objetos que nos rodean en casa, pero también están ordenados, apilados, colocados de distintas maneras. Cuando un objeto entra en juego en este taller, todo está por descubrir, por hacer y ser explicado. ¿Cómo se coge? ¿Qué será? ¿Para qué debe servir?... Preguntas y experiencias sin fin para compartir una mañana en familia.\n\n\n\nTaller familiar a cargo de Experimentem amb l’Art.</p><p><a href='http://www.macba.cat/es/familia-todo-al-reves-otono/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/26/2015",
    "event_end": "10/24/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/debates--educacion-melissa-benn/1/actividades/activ",
    "event_title": "School Wars: ¿está la escuela pública en peligro en Europa? - Debates de Educación. A càrgo de Melissa Benn",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20120604/seminarios_770X315.jpg' width='228' height='182' alt='School Wars: ¿está la escuela pública en peligro en Europa? - Debates de Educación. A càrgo de Melissa Benn' /></p><p>En la nueva edición de los Debates de Educación la invitada serà  Melissa Benn, escritora británica y activista por la educación comprensiva y pública de calidad, así como fundadora de la Local Schools Network (Red de Escuelas Locales en el Reino Unido), iniciativa que pretende visibilizar el papel clave de la escuela pública en la cohesión social y al mismo tiempo mostrar sus éxitos para desmontar los mitos y las falsas creencias que justifican algunas de las reformas educativas que ha habido en el Reino Unido.\n\n\n\nLa escuela pública en Europa ha dado oportunidades únicas a sus ciudadanos y ciudadanas, de modo que ha favorecido la movilidad social y la oportunidad de una vida digna y de calidad. Melissa desmiente el tópico de un modelo de escuela pública fracasada y muestra que es posible crear escuelas de alto rendimiento académico para todo el mundo, pone en evidencia la importancia de la educación como principal factor reductor del clasismo de origen y  hace de esta una opción de compromiso personal.\n\n\n\nComo historiadora, Melissa analiza en su libro School Wars: the Battle for Britain’s Education la trayectoria de la escuela pública británica desde 1945. Afirma que esta escuela está en peligro y hace un llamamiento a defender un modelo de escuela que no genere ciudadanos de segunda categoría. Además, desmonta algunos mitos sobre los sistemas educativos para afirmar que la educación comprensiva con escuelas inclusivas y no segregadas puede conducir a un mayor éxito académico. También afirma que la mercantilización de la educación impacta negativamente en los resultados en diferentes partes del mundo y se preocupa por el impacto que algunas de estas políticas tienen en la equidad educativa.\n\n\n\nEl caso británico debe permitir proyectar un poco de luz en el debate educativo actual. La educación sufragada con recursos públicos, ¿qué tiene que garantizar? ¿Estamos donde tenemos que estar en el modelo de escuela financiada con recursos públicos en Cataluña?</p><p><a href='http://www.macba.cat/es/debates--educacion-melissa-benn/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/06/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/festival-b-anime/1/actividades/activ",
    "event_title": "Festival B-Anime - null",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/CARTEL_B_ANIME_MACBA3.6.jpg' width='228' height='182' alt='Festival B-Anime - null' /></p><p>B-Anime, el Festival de Anime de Barcelona, celebrará su primera edición en octubre de 2015. Su objetivo primordial es dar visibilidad a estrenos de anime inéditos en Barcelona, producciones de gran calidad artística que, en muchos casos, han sido seleccionadas y/o premiadas en festivales de todo el mundo. Muchas de estas piezas son de difícil acceso para el público, un público desatendido dentro del panorama audiovisual y cultural de Cataluña. El B-Anime quiere ofrecer actividades culturales para preadolescentes y jóvenes, con la creación de un nuevo espacio dirigido a chicos y chicas entre 8 y 18 años que sean fans de la cultura de anime o simplemente quieran empezar a disfrutarla.\n\n\n\nEl Festival B-Anime está organizado por MAGOEXPERIENCE y MAGOPRODUCTION, en colaboración con el Museu d’Art Contemporani de Barcelona (MACBA) y Habitació 1418. Cuenta con el apoyo del Consulado de Japón en Barcelona, el Institut Català de les Empreses Culturals (ICEC), el Institut de Cultura de Barcelona (ICUB), Televisió de Catalunya (TV3), la Japan Foundation de Madrid, la distribuidora Selecta Visión y la Facultad Blanquerna de Barcelona. Con la participación de Casa Asia y Espacio Daruma.\n\n\n\nHorarios disponibles en www.b-anime.org</p><p><a href='http://www.macba.cat/es/festival-b-anime/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/09/2015",
    "event_end": "10/11/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA / CCCB",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/v-i-c-t-o-r/1/actividades/activ",
    "event_title": "V.I.C.T.O.R. GOLDEN BUG & DESILENCE STUDIO - Música",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/VICTOR.6.jpg' width='228' height='182' alt='V.I.C.T.O.R. GOLDEN BUG & DESILENCE STUDIO - Música' /></p><p>V.I.C.T.O.R es el nuevo proyecto live del artista de música electrónica Golden Bug y el estudio de arte visual barcelonés Desilence Studio. Mezcla de slow techno con toques discoids, visuales orgánicos y mapping retrofuturista, V.I.C.T.O.R transporta al espectador en una experiencia musical y visual única.</p><p><a href='http://www.macba.cat/es/v-i-c-t-o-r/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/03/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Convent dels Àngels",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/amigos-visitas-a-les-exposiciones-otono/1/actividades/activ",
    "event_title": "Visitas a las exposiciones - Actividades exclusivas MACBA Amics",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20140318/_MG_8528.5.jpg' width='228' height='182' alt='Visitas a las exposiciones - Actividades exclusivas MACBA Amics' /></p><p>VISITES A LES EXPOSICIONS DEL MACBA  \n\n\n\nEspecies de espacios. Especies comentadas\n\nMiércoles 9 de septiembre y jueves 1 de octubre de 2015, 19 h\n\nEspecies comentadas es una serie de cinco visitas a la exposición Especies de espacios guiadas por expertos en distintas disciplinas. Cada visita propondrá un recorrido personal por la exposición y será grabada. De este modo se irá creando un repositorio de audio en la web que, más allá de la visita, pondrá al alcance del público diferentes miradas sobre la exposición.\n\n9 de septiembre: visita a cargo de Frederic Montornés, comisario de la exposición.\n\n15 de octubre: visita a cargo de los arquitectos del estudio MAIO (Maria Charneco, Alfredo Lérida, Guillermo López y Anna Puigjaner), responsables del diseño expositivo.\n\nSalas de exposición planta 2. Entrada gratuita. Es necesario confirmar la asistencia en amics@macba.cat. Plazas limitadas.\n\n\n\nMiserachs Barcelona\n\nViernes 18 de septiembre de 2015, 19 h\n\nVisita comentada a cargo de Horacio Fernández, comisario de la exposición.\n\nSalas de exposición planta 1. Entrada gratuita. Es necesario confirmar la asistencia en amics@macba.cat. Plazas limitadas.\n\n\n\n\n\nVISITAS A OTRAS INSTITUCIONES \n\n\n\nMartes 22 de septiembre de 2015, 18 h, Museu Nacional d’Art de Catalunya \n\nVisita a la exposición Del segundo origen. Artes en Cataluña, 1950-1977 a cargo de Valentín Roma, comisario de la exposición, junto con Juan José Lahuerta y Pepe Serra.\n\nLa muestra comprende uno de los períodos más relevantes del arte catalán del siglo XX, que arranca después de Dau al Set y apunta hacia el proceso de restitución democrática e institucional del país. Es también el momento en que se inicia la Colección MACBA, que ha colaborado desde el principio en esta exposición.\n\n\n\nMartes 13 de octubre de 2015, 19 h, CCCB\n\nPresentación y visita a la exposición Piso piloto. Medellín-Barcelona, a cargo de Àlex Giménez, co-comisario de la exposición.\n\nMás allá de sus diferencias, Medellín y Barcelona son ciudades de dimensiones comparables. El proyecto Piso piloto tiene como objetivo promover el debate y presentar una serie de propuestas que ayuden a dar respuesta a las problemáticas más importantes a las que se enfrentan ambas ciudades en torno al tema de la vivienda y su relación con el espacio público. Lugar de encuentro: Hall del CCCB</p><p><a href='http://www.macba.cat/es/amigos-visitas-a-les-exposiciones-otono/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/09/2015",
    "event_end": "10/15/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/andres-corchero-ivo-sans/1/actividades/activ",
    "event_title": "Andrés Corchero e Ivo Sans presentan Sin respuestas - Danza",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/andrescorchero1_b.4.jpg' width='228' height='182' alt='Andrés Corchero e Ivo Sans presentan Sin respuestas - Danza' /></p><p>Cuando el abogado le dice al juez «No hay más preguntas», no significa que no tenga más preguntas que hacer, sino que el hecho de hacerlas puede ser perjudicial para su causa, por la respuesta que obtenga. La causa de este dúo, formado por el bailarín Andrés Corchero y el músico y artista visual Ivo Sans, es una búsqueda sin objetivo y se basa en ese entendimiento mutuo que se establece antes de las palabras, en el no querer saber lo que se busca por miedo a no querer seguir buscándolo. Entre dos cuerpos escénicos se establece una conexión con unas inquietudes universales y atemporales: «quiénes somos», «de dónde venimos», «adónde vamos»... ¡Qué suerte no tener respuesta! Así nos lo podemos seguir preguntando.\n\n\n\nDanza: Andrés Corchero  \n\nMúsica: Ivo Sans</p><p><a href='http://www.macba.cat/es/andres-corchero-ivo-sans/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/10/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/trucotics-para-conseguir-la-felicidad/1/actividades/activ",
    "event_title": "Trucotics para conseguir la felicidad - Arte & Humor & Poesía & Danza & Teatro & Música & Magia",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/Ramnin_Colomina_17_octubre.6.jpg' width='228' height='182' alt='Trucotics para conseguir la felicidad - Arte & Humor & Poesía & Danza & Teatro & Música & Magia' /></p><p>La felicidad. ¿Desde cuándo? Desde el principio y todos los días. La búsqueda de la felicidad es un tic, que además de repetirse, se organiza. Es un trucotic. De la mano de Riereta 13 (Ramón Colomina Tornasol, Silvia Genovés, Paloma Unzeta, Lu Colomina, Nahui Domínguez) con la colaboración de los músicos Pepino Pascual y Víctor Morató, aprende en 40 minutos algunos trucotics básicos para hacerse con la felicidad y mantenerla. Para empezar, y gracias a haber accedido a esta información, disfruta de nuestro emoticono recién horneado. \n\n\n\nSiempre que vayas a utilizar la expresión «solo en caso de necesidad», ahórrate las palabras y dispón de este emoticono en su formato gestual o dibujado. \n\nMe gusta. No me gusta. Es bueno. Es malo. ¿Y qué pasa con lo bueno que sale de lo malo? ¿Y con lo malo que sale de lo bueno? ¿Y lo que me gusta de lo que no me gusta? ¿Qué pasa con el placer culpable? Si te piden opinión o juicio, no dudes en soltar el emoticono.</p><p><a href='http://www.macba.cat/es/trucotics-para-conseguir-la-felicidad/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/17/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/seminario-neil-smith/1/actividades/activ",
    "event_title": "Capitalismo global y procesos de regeneración urbana.  Homenaje a Neil Smith - Coloquio internacional",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150721/NeilSmith.6.jpg' width='228' height='182' alt='Capitalismo global y procesos de regeneración urbana.  Homenaje a Neil Smith - Coloquio internacional' /></p><p>Neil Smith, desaparecido prematuramente en 2012, tuvo una enorme influencia en la disciplina geográfica y en los estudios sociales en general por sus trabajos sobre el avance del capitalismo global, el desarrollo desigual y los procesos de regeneración y gentrificación urbana. Sus teorizaciones sobre el espacio como producto del desarrollo capitalista y sobre las estrategias del capital en los procesos de renovación urbana han sido utilizadas en estudios empíricos de todo el mundo. Su militancia y activismo en muy diversos frentes es todavía hoy un referente de compromiso e implicación para los científicos sociales. \n\n\n\nEste coloquio, organizado por [espaiscritics], pretende poner el trabajo de Neil Smith en el centro de atención de aquellos que se interesan por la teoría social urbana. Contará con la presencia de los más destacados especialistas internacionales en la obra y en los temas que caracterizaron la trayectoria de Neil Smith. El coloquio se abre a la participación tanto de académicos e investigadores universitarios como de activistas y representantes de movimientos ciudadanos. \n\n\n\nEl coloquio coincidirá con el lanzamiento del volumen 6 de la colección «Espacios críticos» (Icaria Editorial), que dirigen Abel Albet (Universitat Autònoma de Barcelona) y Núria Benach (Universitat de Barcelona). Este volumen, dedicado precisamente a Neil Smith, ha sido elaborado por los profesores Luz Marina García Herrera y Fernando Sabaté Bel (Universidad de La Laguna).\n\n\n\nActividad organizada por: [espaiscritics]\n\nCon la ayuda de: Ministerio de Economía y Competitividad (proyecto CSO2013-44665-P) y de la Fundación Española para la Ciencia y la Tecnología (proyecto FCT-14-8526).\n\nCon la colaboración de: MACBA, Icaria Editorial, Universitat de Barcelona, Universitat Autònoma de Barcelona y Universitat Oberta de Catalunya.</p><p><a href='http://www.macba.cat/es/seminario-neil-smith/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/14/2015",
    "event_end": "09/16/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/teatro-invisible/1/actividades/activ",
    "event_title": "Teatro invisible - A cargo del colectivo INCA Catalunya y Tot Raval",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/taller_teatro_invisible.7.jpg' width='228' height='182' alt='Teatro invisible - A cargo del colectivo INCA Catalunya y Tot Raval' /></p><p>Entra en escena, abre bien los ojos y empieza a disfrutar del teatro «invisible». Observa cómo los actores y actrices provocan una situación conflictiva ante un público expectante. Y ahora observa cómo el público reacciona, se indigna, se molesta, se rebela, sonríe o suspira aliviado. Eso es teatro invisible: un teatro social, activista, capaz de remover conciencias y hacer reflexionar. Y eso, y mucho más, es lo que vamos a hacer en este taller en colaboración con el colectivo INCA Catalunya (International Network for Culture and Arts).</p><p><a href='http://www.macba.cat/es/teatro-invisible/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/17/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "CED",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/educacio-dema/1/actividades/activ",
    "event_title": "Educació demà. Conectamos talento, reinventamos la educación - Presentación del nuevo proyecto de la Fundació Jaume Bofill",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150306/Walter_Mignolo.5.jpg' width='228' height='182' alt='Educació demà. Conectamos talento, reinventamos la educación - Presentación del nuevo proyecto de la Fundació Jaume Bofill' /></p><p>A cargo de Ismael Palacín, director de la Fundació, e Ismael Peña-López, director de Innovació Oberta, entre otros.\n\n\n\nEl mundo está cambiando y con él la educación. Nuestro país está lleno de exploradores y experimentadores para el cambio educativo, innovadores que desarrollan constantemente soluciones a los nuevos retos, profesionales con ideas creativas que reinventan la educación. ¿Eres uno de ellos? Sabemos que eres un motor del cambio. Ven a compartir, a inspirarte y aprender nuevas soluciones e iniciativas de otras personas como tú. Juntos podemos ir más lejos, y con las mejores prácticas y tendencias de hoy crear la educación del mañana.\n\n\n\nLa Fundació Jaume Bofill te invita al acto de presentación del nuevo proyecto EDUCACIÓ DEMÀ, que desarrollará tres grandes retos:\n\n\n\n– Mapa «Quién es quién»: un mapa de la innovación educativa del país con el fin de conectar el talento de todos los actores educativos para el cambio. Consultándolo  averiguarás quién está haciendo qué, qué pueden aportarte y en qué puedes contribuir. Es indiferente que seas una persona, una entidad o una empresa, o que propongas una metodología, una herramienta o un proyecto. ¡Háblanos de ti! Conoce quién está desarrollando ideas y experiencias pioneras, y conecta tu talento con el de los demás exploradores educativos. ¡Preséntate y dibuja con nosotros el mapa de la innovación!\n\n\n\n– Seminarios «Campo base»: en estos espacios te presentaremos innovaciones educativas agrupadas por tendencias de cambio. Conocerás a los protagonistas de estos cambios y lo que hacen para mejorar la educación. Podrás valorar por ti mismo qué podrías llegar a hacer a partir de sus experiencias y evaluar el potencial de nuevas ideas. ¿Te atreves a imaginar el futuro de la educación? ¿Cuáles serán sus principales retos? ¿De qué manera podrás afrontarlos? Participa y contribuye a hacerlo posible. ¡Ven a darnos tu opinión!\n\n\n\n- Talleres «Edulab»: ¿quieres pasar a la acción? Sabemos que eres una persona con ideas diferentes y con ganas de compartirlas. Ven a explicarnos qué sabes hacer y desarrolla tu proyecto junto a otras personas que lo están haciendo. En el espacio de workshop podrás aportar dudas y preguntas, conocimientos y experiencias previas, desarrollar soluciones y resolver retos educativos con otros investigadores. ¡Participa en nuestro laboratorio y crea nuevas soluciones de manera colaborativa!\n\n\n\nEl primer seminario «Campo base» tendrá lugar en el Auditorio Meier el 19 de octubre. El 27 de octubre comenzarán los talleres «Edulab» en el Aula 0, Aula 1 y planta baja del Centro de Estudios y Documentación MACBA.</p><p><a href='http://www.macba.cat/es/educacio-dema/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/29/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/familia-ejercicios-escultoricos/1/actividades/activ",
    "event_title": "Ejercicios escultóricos. Ocupando el espacio real - Taller de verano",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150519/093.7.jpg' width='228' height='182' alt='Ejercicios escultóricos. Ocupando el espacio real - Taller de verano' /></p><p>Este verano proponemos experimentar con la escultura de la mano del artista Sergi Aguilar. Siguiendo su trabajo, descubriremos las múltiples posibilidades de aproximación a este lenguaje y los conceptos que lo acompañan. Espacio, trozo, itinerario, naturaleza, plano, muro, utensilio, vacío, eje, ensamblaje, grosor, luz, trozos, línea... Estos y muchos otros serán los ingredientes para llevar a cabo nuestros ejercicios escultóricos. ¡Vamos a okupar el espacio con la escultura!</p><p><a href='http://www.macba.cat/es/familia-ejercicios-escultoricos/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "07/01/2015",
    "event_end": "09/02/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "MACBA",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/amigos-sergi-aguilar-marti-peran/1/actividades/activ",
    "event_title": "Conversa entre Sergi Aguilar i Martí Peran - El arte contemporáneo a partir de los artistas de la Colección",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150721/5.4.jpg' width='228' height='182' alt='Conversa entre Sergi Aguilar i Martí Peran - El arte contemporáneo a partir de los artistas de la Colección' /></p><p>Este ciclo de conversaciones da la palabra a los artistas que pertenecen a la Colección MACBA para reflexionar, junto con los teóricos, críticos y comisarios con quienes han colaborado, sobre su trabajo actual y su trayectoria. Antes de la conversación, se hará una visita guiada a la exposición Sergi Aguilar. Reverso/Anverso (1972-2015).\n\n\n\nSergi Aguilar (Barcelona, 1946) inicia su carrera en 1972 como escultor. En la década de los noventa incluye la fotografía y el dibujo como parte de su reflexión material, y en sus últimos trabajos el concepto de territorio y la noción de desplazamiento se convierten en el eje de su investigación. Ha realizado exposiciones individuales y colectivas en Europa, Estados Unidos y Japón. Su obra se encuentra en las colecciones del MACBA, Kunsthalle Mannheim, Fundación \"la Caixa\", Museo Nacional Centro de Arte Reina Sofía, Guggenheim Museum de Nueva York, Fundación Banco Sabadell, Fundación Juan March y Universitat Autònoma de Barcelona, entre otros centros. Ha impartido cursos y seminarios en la Escola Eina de Barcelona, Arteleku, Fundación Botín y Universitat de Barcelona. Ha sido presidente de la AAVC (Associació d’Artistes Visuals de Catalunya), entre los años 1996 y 2002, y de la UAAV (Unión de Asociaciones de Artistas Visuales), entre 2004 y 2007. Actualmente es director de la Fundació Suñol de Barcelona.\n\n\n\nMartí Peran es profesor de Teoría del Arte de la Universitat de Barcelona, crítico de arte y curador de exposiciones, entre las que destacan Arquitecturas para el acontecimiento (EACC, Castellón, 2002); Stand by. Listos para actuar (Laboratorio Alameda, México D.F., 2003); Corner (Cajamadrid, Barcelona, 2004-2005); Mira cómo se mueven. 4 ideas sobre movilidad (Fundación Telefónica, Madrid, 2005); Glaskultur. ¿Qué pasó con la transparencia? (Koldo Mitxelena, San Sebastián, 2006); Post-it City. Occasional Cities (CCCB, Barcelona, 2008; MAC Santiago de Chile, Centro Cultural São Paulo, 2009); After Architecture (Arts Santa Mònica, Barcelona, 2009). Fue miembro del consejo de redacción de Transversal. Revista de Cultura Contemporánea (1996-2002). Coeditor de la revista Roulotte, colabora habitualmente en prensa y revistas especializadas, como Exit Express y Artforum International.</p><p><a href='http://www.macba.cat/es/amigos-sergi-aguilar-marti-peran/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/30/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/pixel-a-pixel/1/actividades/activ",
    "event_title": "Píxel a píxel - A cargo de Ignacio Lapin",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/videojuegos.4.JPG' width='228' height='182' alt='Píxel a píxel - A cargo de Ignacio Lapin' /></p><p>Hemos pasado horas y horas jugando a videojuegos, ese producto intermedio a caballo entre el cine y la literatura. Pues bien: durante esta sesión de Habitació 1418 nos metemos en la piel de un programador para intentar crear un videojuego. Desde la imagen hasta el sonido, pasando por el desarrollo interactivo y la programación básica. Aunque no seamos un Shigeru Miyamoto, el diseñador de Super Mario Bros, demostraremos que todos podemos crear nuestra propia aventura gráfica.</p><p><a href='http://www.macba.cat/es/pixel-a-pixel/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/24/2015",
    "event_end": "11/07/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "CED",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/pla-b-festival-b-anime/1/actividades/activ",
    "event_title": "Plan B - A cargo del equipo del Festival B-Anime y Fito Conesa",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150721/planb.6.jpg' width='228' height='182' alt='Plan B - A cargo del equipo del Festival B-Anime y Fito Conesa' /></p><p>Se acabó el verano... ¡Pero tenemos un Plan B! El equipo de B-Anime, el primer festival de anime de Barcelona, que se celebrará los días 9, 10 y 11 de octubre, visita Habitació 1418. Coincidiendo con el inicio de la nueva temporada, nuestros roomers, junto con el equipo B-Anime, tendrán ocasión de aportar su visión de la cultura nipona y elaborar propuestas para ser desarrolladas en el marco del propio Festival. ¿Nos acompañas?\n\n\n\nEl Festival B-Anime está organizado por MAGOEXPERIENCE y MAGOPRODUCTION, en colaboración con el Museu d’Art Contemporani de Barcelona (MACBA) y Habitació 1418. Cuenta con el apoyo del Consulado de Japón en Barcelona, el Institut Català de les Empreses Culturals (ICEC), el Institut de Cultura de Barcelona (ICUB), Televisió de Catalunya (TV3), la Japan Foundation de Madrid, la distribuidora Selecta Visión y la Facultad Blanquerna de Barcelona. Con la participación de Casa Asia y Espacio Daruma.</p><p><a href='http://www.macba.cat/es/pla-b-festival-b-anime/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/03/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "CED",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/congreso-cartografia-critica-del-arte/1/actividades/activ",
    "event_title": "Cartografía crítica del arte y la visualidad en la era de lo global. - Geoestética, política y trabajo",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150803/AUDITORI.7.jpg' width='228' height='182' alt='Cartografía crítica del arte y la visualidad en la era de lo global. - Geoestética, política y trabajo' /></p><p>El MACBA colabora con la Universidad de Barcelona acogiendo en sus instalaciones parte del Segundo Congreso Internacional organizado por el grupo Arte, Globalización, Interculturalidad (AGI/ARTE) del Departmento de Historia del Arte.  El congreso, que lleva por título Cartografía crítica del arte y la visualidad en la era de lo global, contará con la intervención de Pascal Gielen (Groningen University), Joaquín Barriendos (Columbia University) y Angela Dimitrakaki (Edinburgh College of Art) y con Juan Vicente Aliaga, Martí Peran y Carles Guerra como moderadores.\n\n\n\nDirectora: Anna Maria Guasch Ferrer\n\nCoordinador: Rafael Pinilla</p><p><a href='http://www.macba.cat/es/congreso-cartografia-critica-del-arte/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "10/29/2015",
    "event_end": "10/30/2015",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Auditori Meier",
    "event_cost": "10"
  },
  {
    "event_link": "http://www.macba.cat/es/coagul-fifteen-years-old-narcoleptica/1/actividades/activ",
    "event_title": "El rito del Tridente. Coàgul, Fifteen Years Old y Narcoléptica en concierto - Concierto",
    "event_description": "<p><img src='http://www.macba.cat/uploads/20150721/conOgul_i_fifteen_years_old.9.jpg' width='228' height='182' alt='El rito del Tridente. Coàgul, Fifteen Years Old y Narcoléptica en concierto - Concierto' /></p><p>Coàgul (Cataluña), Fifteen Years Old (Perú) y Narcoléptica (Madrid) son tres proyectos que comparten una aproximación radicalmente experimental a la música y la performance, aunque cada uno lo hace desde un universo sonoro y un imaginario particular y personal. La yuxtaposición de estos tres espectáculos, en los que la música se combina con las artes visuales, crea un evento emocional complejo que busca impactar en el público mediante acciones disruptivas y de provocación. De este modo se cuestiona el ejercicio de la normatividad como un régimen preestablecido en el universo de lo cotidiano.\n\n\n\nCoàgul es el proyecto musical del artista visual Marc O'Callaghan (Barcelona, 1988). En un ultimátum histórico desesperado para combatir la disolución y dispersión características del mundo contemporáneo, la función principal de Coàgul es concentrar la energía de determinados principios cósmicos en el punto físico en el que su música sea ejecutada o reproducida. Esta música está geometrizada a partir de bases industriales minimalistas y repetitivas, campanas mágicas, grabaciones de campo disparadas a modo de sigilos sonoros, y una voz desquiciada que literalmente escupe las correspondientes proclamas metafísicas sobre la audiencia. Aparte de un extenso número de ediciones marginales en casete y CDr, en 2013 publicó La roda de la justícia, el debut en vinilo editado por el sello Màgia Roja, que presentó girando insistentemente por Cataluña y Europa durante 2014. En este concierto presentará su segundo LP,  La forja centrípeta, que está a punto de ser editado por el sello Burka For Everybody.\n\n\n\nFifteen Years Old es el proyecto solista de música y performance de Solange Jacobs (Lima, 1978), arquitecta y creadora audiovisual que trabaja con la música y las artes visuales como medios de experimentación y provocación. En esta ocasión, Fifteen Years Old presenta su más reciente lanzamiento: Abecedario (Buh Records, 2015). Se trata de un alfabeto personal donde la sexualidad y la religión, el activismo político y el deseo se entrecruzan y ofrecen una observación e intervención en la realidad desde la poesía, la voz, el uso del cuerpo y el sonido; un conjunto de intervenciones que, partiendo de un universo personal e íntimo, adquieren una dimensión social y colectiva en contacto con el público. \n\n\n\nNarcoléptica es el proyecto musical unipersonal desarrollado desde 2006 por Beatriz Vaca (Sevilla, 1985). Cuenta con tres álbumes autoproducidos: Narcoléptica (2006), The Modular Explanation (2009) y The Abyss (de próxima aparición). Focalizándose en el directo, se ha consolidado durante los últimos siete años a través de un centenar de actuaciones en el ámbito internacional (Colombia, Perú, Costa Rica, México, Cuba y España, entre otros países). Parte de la experimentación, la mezcla de orígenes sonoros (instrumentos clásicos y virtuales, programaciones, grabaciones de campo y voz) y live-looping (grabación de loops en tiempo real). Sobre unas estructuras predefinidas que sustentan cada pieza, Narcoléptica se permite ciertas derivas en las que la improvisación define cada actuación como distinta y única.\n\n\n\nActividad recomendada para mayores de 18 años.</p><p><a href='http://www.macba.cat/es/coagul-fifteen-years-old-narcoleptica/1/actividades/activ' target='_blank'>+info</a></p>",
    "event_start": "09/19/2015",
    "event_end": "0/01/2000",
    "event_category": "Actividad, MACBA",
    "event_maplink": "1",
    "event_organizer": "MACBA",
    "event_venue": "Capella MACBA",
    "event_cost": "10"
  }
]
