[{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q87/s720x720/22338995_674814822727592_3991831776616780046_o.jpg?oh=36783c05015491513978add1a430bcd4&oe=5A4226D9","event_venue":"Projekteria Art Gallery","event_link-href":"https://www.facebook.com/events/1559842464099894/","event_title":"Inauguració // Opening \"Oest Est\"","event_start":"20/10/2017","event_end":"20/10/2017","event_organizer":"Projekteria Art Gallery","event_text":"CAT\nEl proper divendres 20 d'octubre s'inaugura “Oest || Est” amb obres de Diambra Mariani & Francesco Mion i Jose Navarrete, la proposta de Projekteria [Art Gallery] en el marc de la programació del festival DOCfield, festival de fotografia documental de Barcelona, que enguany té com a eix vertebrador el tema del viatge.\n\nDos recorreguts equidistants del centre peninsular, dos traçats verticals, dos viatges en paral·lel recorrent dues línies arbitràries que, sense ser imaginàries, aglutinen un imaginari particular que els confereix, a elles i a les seves àrees d’influència,  una idiosincràsia pròpia  més enllà de la seva entitat física com a frontera o carretera, deixant entreveure particularitats que defineixen subtilment els territoris. Si la carretera és camí, si la frontera és divisió, aquests dos projectes aprofundeixen de manera calmada i reflexiva en els llocs que passen desaparcebuts al seu entorn,  el que discorre als vorals de dos eixos simbòlics traçats per la Història.\n\n//\n\nENG\nNext Friday, October 20, will take place in Projekteria [Art Gallery] the opening of \"West  || East\" with works by Diambra Mariani & Francesco Mion and Jose Navarrete will , the proposal of the gallery included in the DOCfield festival, the documentary photography festival in Barcelona, ​​which this year has the journey as main theme.\n\nTwo routes equidistant from the Iberian center, two vertical paths, two parallel journeys across two real arbitrarily conceived lines that agglutinate a particular imaginary that confers them and their areas of influence, a particular own character beyond their physical boundaries as border or road. A glimpse to the particularities that subtly define these territories. If the road is a way, if the border is a division, these two projects deepen in a calm and reflective way into the places that go unnoticed around them, in the vicinity of two symbolic axes traced by History.\n\n//\n\nESP\nEl próximo viernes 20 de octubre se inaugura “Oeste || Este” con obras de Diambra Mariani & Francesco Mion y Jose Navarrete, la propuesta de Projekteria [Art Gallery] incluída en la programación del festival DOCfield, festival de fotografía documental de Barcelona, cuyo eje vertebrador este año es el tema del viaje.\n\nOeste || Este presenta los proyectos “La Raya” y “Extrarradios”, sendos recorridos equidistantes del centro peninsular ibérico\nDos recorridos equidistantes del centro peninsular, dos trazados verticales, dos viajes en paralelo recorriendo dos líneas arbitrarias que, sin ser imaginarias, aglutinan un imaginario particular que los confiere, a ellas y en sus áreas de influencia, una idiosincrasia propia más allá de su entidad física como frontera o carretera, dejando entrever particularidades que definen sutilmente los territorios. Si la carretera es camino, si la frontera es división, estos dos proyectos profundizan de manera calmada y reflexiva en los lugares que pasan inadvertidos a su alrededor, el que discurre en los aledaños de dos ejes simbólicos trazados por la Historia.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1559842464099894"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/22426308_1366216606823068_4501852067298458880_o.jpg?oh=fe254c318a9a9a28d7badacbb341dc7d&oe=5A88B5E4","event_venue":"C/ Sant gil 16 , esquina C/ nou de dulce Barcelona","event_link-href":"https://www.facebook.com/events/1846961968950699/","event_title":"Taller de stickers echos a mano.","event_start":"20/10/2017","event_end":"20/10/2017","event_organizer":"Secle Style","event_text":"En este taller aprenderéis a realizar vuestros propios stickers, pegatinas, adhesivos de forma artesanal.\n\nComenzaremos hablando sobre el panorama del streetart y de cómo las pegatinas fabricadas a mano encuentran su sitio en las calles. Después, cada uno elegirá el diseño, sujeto o la temática con la que quiera trabajar, utilizando diferentes tipos de materiales para experimentar y crear las pegatinas.\n\nEste taller será impartido por Secle Style, ilustradora y street artist italiana residente en Barcelona.\n\nPlazas: 9\n\nPrecio: 20 euro (+5euro de tessera socio)\n\nNivel: no se necesitan conocimientos previos\n\nIncluye: diferentes tipos de papeles para dibujar, rotuladores de diferentes tamaños, tijeras, cutter… todo para que la creatividad se pueda alimentar sin cortes","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"1846961968950699"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22228180_1665848376772389_5421833672144318866_n.jpg?oh=4961f1a492de2b5e20b0ef7b6ddd857d&oe=5A3F9666","event_venue":"Biblioteca Sagrada Família","event_link-href":"https://www.facebook.com/events/180323922538100/","event_title":"Co·loqui: Il·lustració científica en Llatinoamèrica","event_start":"24/10/2017","event_end":"24/10/2017","event_organizer":"Illustraciencia","event_text":"L'Associació Catalana de Comunicació Científica a través de la iniciativa Illustraciencia amb la col·laboració de la F E C Y T · Ciencia e Innovación · i el Ministerio de Economía y Competitividad (MINECO) us conviden al col·loqui sobre la il·lustració científica en Llatinoamèrica amb la Il·lustradora científica Rosa Pereira.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"180323922538100"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338981_10155262627396843_1902842911545338172_o.jpg?oh=195f70619fd802f1df6bd0806cbc2953&oe=5A734173","event_venue":"Fundació Foto Colectania","event_link-href":"https://www.facebook.com/events/1673229506023491/","event_title":"Big Draw. La festa del dibuix","event_start":"22/10/2017","event_end":"22/10/2017","event_organizer":"Fundació Foto Colectania","event_text":"¡Atrapa la luz!\n\nFoto Colectania participa por primera vez en el Big Draw, y lo hace de la mano de una de sus Escuelas Amigas: Grisart Escola Internacional de Fotografia. http://www.grisart.com/es/\nLas dos entidades se han unido para desarrollar de forma conjunta tres propuestas fotográficas divertidas y dinámicas en las que el dibujo es la esencia.\n\nDurante toda la jornada, nos aproximaremos al dibujo a través de la fotografía, creando un gran mural colectivo a partir de una fotografía de Weegee. \n\nTambién, con una cámara fotográfica atraparemos el trazo de luz que hará un dibujo en la oscuridad.\n\n¡Ven a Colectania a crear fotografías originales y divertidas! \n\nEntrada gratuita. Actividad abierta a todos los públicos.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"19:00","event_id":"1673229506023491"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22382364_1497564593612178_4619282343110420007_o.jpg?oh=427e24b51f3eb9cb74d5c98b58fff941&oe=5A77EECE","event_venue":"AktivitÄt bcn","event_link-href":"https://www.facebook.com/events/121408601864714/","event_title":"Inauguración EXPO: \"Comunidad Sudamericana\" - OAKY","event_start":"21/10/2017","event_end":"21/10/2017","event_organizer":"AktivitÄt bcn","event_text":"Después de estar viajando por todo el planeta, cogemos de su cresta al artista argentino Damian Pissarra, que bajo su pseudónimo OAKY, va a presentar su último proyecto en nuestra galería. \n\nSe trata de una serie de obras en gran formato con impresión en tela que representan a cada uno de los países que conforman el continente sudamericano con sus diferentes connotaciones tanto artísticas, económicas y sociales, trituradas bajo el prisma descarnado del artista.\n\nEn la inauguración también podremos ver un video mapping creado por el propio OAKY, por lo que os esperamos el Sábado 21 de Octubre a las 20h.\n\nEntrada gratuita","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"121408601864714"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22154673_1711077168943039_1356353820207124907_n.jpg?oh=20efc518db2e48076430a98a1791f633&oe=5A73D12B","event_venue":"El Diluvio Universal","event_link-href":"https://www.facebook.com/events/236953130168602/","event_title":"MUMU de José A.Roda","event_start":"13/10/2017","event_end":"","event_organizer":"El Diluvio Universal","event_text":"El Diluvio Universal us convida a la gran exposició: \n\nMUMU de José A. Roda\n\n\"MUMU és una paraula que he escollit per a donar títol a l'exposició i agrupar aquestes 16 pintures. El MUMU (Muumuu) és un vestit ample originari de Hawaii que es caracteritza pels seus colors brillants, els seus estampats i la seva comoditat. Característiques que crec que es poden aplicar fàcilment al meu treball. MUMU també és la paraula resultant de la unió de les primeres síl·labes de 'muchas' i de 'mujeres' que és justament el que veureu en aquesta exposició. Retrats de moltes dones que neixen com a conseqüència del joc entre la forma i el color. Espero que us agradi.\"\n\nINAUGURACIÓ 13 d'Octubre de 2017 a les 19.30H \n\nAmb la col·laboració de Inedit! Moltes gràcies!\n----------------------------------------------------------------------\nEl Diluvio Universal os invita a la gran exposición:\n\nMUMU de José A. Roda\n\n“MUMU es la palabra que he elegido para dar título a la exposición y agrupar estas 16 pinturas. El MUMU (Muumuu) es un vestido ancho originario de Hawai que se caracteriza por sus colores brillantes, sus estampados y por su comodidad. Características que creo que se pueden aplicar fácilmente a mi trabajo. MUMU también es la palabra resultante de la unión de las primeras sílabas de “muchas” y de “mujeres” que es justamente lo que vais a ver en esta exposición. Retratos de muchas mujeres que nacen como consecuencia del juego entre la forma y el color. Espero que os guste.”\n\nINAUGURACIÓN 13 de Octubre de 2017 a las 19.30H\n\njosearoda.bigcartel.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"","event_id":"236953130168602"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22424320_1517487228347401_7099390480217990694_o.jpg?oh=02e464806ef60516f31520c5b875f84a&oe=5A743944","event_venue":"Galeria d'art Jordi Barnadas","event_link-href":"https://www.facebook.com/events/121817358529024/","event_title":"Noticias del Laberinto","event_start":"19/10/2017","event_end":"19/10/2017","event_organizer":"Gabriel Schmitz","event_text":"Inauguración de la exposición de pinturas y dibujos\nde Gabriel Schmitz","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"121817358529024"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22459577_1141948312602820_1325360270198884974_o.jpg?oh=2bd545a99ee50b4ec59a8ce0c710765a&oe=5A7F2881","event_venue":"Nau Bostik","event_link-href":"https://www.facebook.com/events/1404553606324974/","event_title":"Transit - Expo DOCfieldBCN","event_start":"11/11/2017","event_end":"11/11/2017","event_organizer":"Territorios Libres","event_text":"Inauguración de la exposición \"TRANSIT\" desarrollada por Territorios Libres & OAK stories para DOCfield Barcelona, festival fotografia documental. La muestra comprende cuatro proyectos documentales con imágenes de los fotógrafos Mingo Venero y Javier Corso; editados y presentados bajo una cuidada propuesta expositiva a cargo de Cristina Sánchez y Pablo Pérez.\n\nTRANSIT\n\n\"Cientos de miles de litros de gasolina viajan cada día de forma ilegal de Nigeria a Benín; millones de toneladas de caucho se exportaron de la Amazonía con el auge de la goma en el siglo XIX; centenares de mineros encaran cada día un viaje al corazón de la tierra en busca de minerales y esmeraldas en Potosí y Boyacá. La falta de bienes o recursos en unos casos, el deseo de obtenerlos o la ambición por explotarlos, sigue produciendo en la actualidad infinidad de desplazamientos de mercaderías y personas alrededor del mundo, dentro y fuera de los países productores. Y siempre hay consecuencias.\"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"15:00","event_id":"1404553606324974"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22279526_1464166876997881_8182599975801738572_n.jpg?oh=fcc433d95d9b2255c2d7630baade9f47&oe=5A7BC624","event_venue":"The Zen Club","event_link-href":"https://www.facebook.com/events/1302957869814967/","event_title":"Livepainting de Rombillos + DegansSelektah en The Zen Club","event_start":"14/10/2017","event_end":"14/10/2017","event_organizer":"Rombillos","event_text":"Nos encanta celebrar la vida...y nuestros cumpleaños no ivan a ser menos... \nAsi que coincidiendo el de mi colega Degans y el mio (30 ya!!!) \nHemos decidido preparar una jornada donde demostraros lo que mejor sabemos hacer.\n\nTendrá lugar en el club privado The Zen Club (Carrer Aribau bajos 71 (M Universitat) Barcelona este sabado 14 de octunre de 18.00 a 21.00 horas.\n\nPor mi parte: Rombillos estaré realizando un livepaiting en directo mientras que Degans pondr# ritmo a la tarde pinchando una buena seleccion de temazos como nos tiene acostumbrados asi como alguna otra sorpresilla que no os puedo adelantar.\n\nTambien habrá un pequeño picapica gratuito para los asistentes.\n\nOs recuerdo es un club privvado de fumadores por lo que para el acceso debeis de tener +21 años y llevar fisico el dni o pasaporte \n.\nEl dia del evento habeis de rellenar una ficha provisional para poder acceder al club. Que ese dia será gratuito.\n\nEspero veros por allá!!! \nP.D.: Regalos are welcome por supuesto!!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"21:00","event_id":"1302957869814967"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22137016_1093200577482224_5703651688953441294_o.jpg?oh=b053688910ea2fa6dc0d26f1ad5d8f29&oe=5A6FBA8A","event_venue":"Can Allà","event_link-href":"https://www.facebook.com/events/1964954147125325/","event_title":"Inauguración exposición \"express yourself\" Tiphany Cosmao","event_start":"11/10/2017","event_end":"","event_organizer":"Can Allà","event_text":"En esta temporada tan complicada, siempre queda sitio para intercambiar y continuar. Con ella comenzamos nuestra temporada de evento con la presentación de la obra de Tiphany Cosmao, poéticas, sencillas y evocativas, un mundo sugerente a descubrir en Can Allà. Por la occasión pica pica de inauguración y presentación de la obra el 11 de octubre a las 19h! Os esperamos para compartir este momento!","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"","event_id":"1964954147125325"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/22366660_1510339922349238_5157372245185144647_n.jpg?oh=0f20b9f43fae3a0a2cb58554ce5ad3f5&oe=5A41B10E","event_venue":"Fundació Antoni Tàpies","event_link-href":"https://www.facebook.com/events/296447560838692/","event_title":"Llegint el Kurdistan A càrrec de l’artista Guevara Namer","event_start":"20/10/2017","event_end":"20/10/2017","event_organizer":"Fundació Tàpies","event_text":"La fotògrafa Guevara Namer ens oferirà una lectura performativa de les històries de vida que el públic troba recollides al mapa sobre la comunitat kurda dispersa al món. Aquest mapa, titulat akaKurdistan, ha estat elaborat per l’artista Susan Meiselas i membres de la comunitat kurda. Les lectures de Guevara Namer lliuren un relat polifònic de l’exili de la comunitat kurda.\n\nPreu: gratuït. | Idioma: anglès.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"20:30","event_id":"296447560838692"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/21122335_337877703303038_8325122385044983475_o.jpg?oh=17968254bbd4c927bd069da253e412da&oe=5A87F32E","event_venue":"Placeta del Pi, 08002 Barcelona (Barcelona), Espanya","event_link-href":"https://www.facebook.com/events/275194459648571/","event_title":"Ramón Casas y la vida moderna.","event_start":"14/10/2017","event_end":"14/10/2017","event_organizer":"La Biblioteca de Alejandría","event_text":"Ruta\" Ramón Casas y la vida moderna” ambiciosa retrospectiva tributo a una figura, cuya facilidad para el dibujo le convirtió en insustituible retratista de finales del XIX y las primeras décadas del XX.\n\n\"Ramón Casas y la vida moderna\" te ofrecemos una ruta sobre la figura del pintor y la Barcelona modernista que vivió. A lo largo de esta ruta guiada iremos por las callejuelas reviviendo la vida del artista, de la ciudad vieja burguesa y más elitista, hasta la otra Barcelona más bohemia y divertida. Este recorrido nos llevará a conocer la figura íntima del retratista del modernismo a través de la convulsa Barcelona de finales de siglo.\nRepasaremos los espacios más bohemios y emblemáticos de aquella Barcelona del XIX.\n\nEl precio de esta actividad es de 10 euros.\n\nReservas; labibliotecalejandria.barcelona@gmail.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"18:00","event_end-time":"20:00","event_id":"275194459648571"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22467576_1829814877033209_1524299542815593349_o.jpg?oh=1d4e751376366dff03215a568d115ac3&oe=5A870B8B","event_venue":"Galeria H2O","event_link-href":"https://www.facebook.com/events/359177101196992/","event_title":"Inauguració \"Città\" de Núria Martinez Seguer","event_start":"19/10/2017","event_end":"19/10/2017","event_organizer":"Galeria H2O","event_text":"Dijous 19 d'octubre de 2017, de 19 a 21h.\nJueves 19 de octubre de 2017, de 19 a 21h.\nThursday 19 October 2017, from 7 to 9 pm.\n\nExposició | Exposición | Exhibition\n\nDel 19 d'octubre al 17 de novembre de 2017\nDel 19 de octubre al 17 de noviembre de 2017\nFrom 19 October to 17 November 2017\n\n___________________________________________________\n\n\nCittà és la ciutat estereotipada, la ciutat sense nom: totes les ciutats poden ser la mateixa ciutat. Les ciutats són una i una ciutat pot ser totes les altres. \nLes ciutats creixen, canvien i evolucionen. Ens parlen de la seva cultura, de la seva història, dels seus habitants, de la seva atmosfera, de les seves olors, de la seva llum, de les seves ombres i perquè no?, de nosaltres. Com diu David Le Breton: \"La ciutat no està fora de l'home, sinó en ell, impregnant la seva mirada, la seva oïda i tots els altres sentits\".\n\nEl títol de Città és un tribut al neorealisme italià. El conjunt de les imatges prenen el carrer com a escenari principal. Temps i espais se'ns presenten fragmentats, visualitzant-se per la fràgil línia entre la ficció i el documental. Les fotografies no apareixen aïllades, sinó formant un conjunt narratiu coherent. Città esdevé un viatge cartogràfic d'espai i temps, a la recerca d'un mateix. \n\nL'essència de Città és el viatge interior que es projecta en cadascun de nosaltres. En contemplar les fotografies tornem a sentir i reinventar dins nostre unes noves ciutats, noves experiències, noves emocions, nous sentiments, allò privat torna a ser públic i viceversa. El testimoni visual de Città descriu les diferents interpretacions, ja siguin socials, culturals o individuals, de la realitat observada. En aquestes captures d'instants fugissers, hi ha músiques, ritmes, carrers, les olors de la nit, el silenci. Recordant el Talmud: \"No veiem les coses com són, sinó tal com som nosaltres mateixos\". \n\nNúria Martinez Seguer\n\n___________________________________________________\n\nCittà es la ciudad estereotipada, la ciudad sin nombre: todas las ciudades pueden ser la misma ciudad. Las ciudades son una y una ciudad puede ser todas las demás.\nLas ciudades crecen, cambian y evolucionan. Nos hablan de su cultura, de su historia, de sus habitantes, de su atmósfera, de sus olores, de su luz, de sus sombras y porque no ?, de nosotros. Como dice David Le Breton: \"La ciudad no está fuera del hombre, sino en él, impregnando su mirada, su oído y todos los demás sentidos\".\n\nEl título de Città es un tributo al neorrealismo italiano. El conjunto de las imágenes toman la calle como escenario principal. Tiempos y espacios se nos presentan fragmentados, visualizándose por la frágil línea entre la ficción y el documental. Las fotografías no aparecen aisladas, sino formando un conjunto narrativo coherente. Città se convierte en un viaje cartográfico de espacio y tiempo, en busca de uno mismo.\n\nLa esencia de Città es el viaje interior que se proyecta en cada uno de nosotros. Al contemplar las fotografías volvemos a sentir y reinventar dentro nuestro unas nuevas ciudades, nuevas experiencias, nuevas emociones, nuevos sentimientos, lo privado vuelve a ser público y viceversa. El testimonio visual de Città describe las diferentes interpretaciones, ya sean sociales, culturales o individuales, de la realidad observada. En estas capturas de instantes fugaces, hay músicas, ritmos, calles, los olores de la noche, el silencio. Recordando el Talmud: \"No vemos las cosas como son, sino como somos nosotros mismos\".\n\nNúria Martinez Seguer\n\n___________________________________________________\n\nAmb la col·laboració de Moritz\n\nMés info:\nhttp://www.h2o.es/\nhttp://www.h2o.es/newsletters/newsletter_citta.html","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"21:00","event_id":"359177101196992"}]