[
  {
    "event_title1": "Talleres: Aprender a imaginarse",
    "event_title2": "María Berríos, valeria flores y Sofía Olascoaga",
    "event_image-src": "http://www.macba.cat/uploads/20170927/2_17.4.jpg",
    "event_text": "Taller María Berríos: «El camino no es el camino». Experiencias poéticas y políticas de pedagogía radical\n\nEn la orilla Pacífico de América del Sur, hace medio siglo, una pequeña escuela de arquitectura planteaba que la pedagogía no es más que «la humana alegría de hablar unos con otros». Un colectivo de poetas-arquitectos animaban a sus alumnos a salir a recorrer la ciudad bajo la premisa de que las cosas importantes no se pueden aprender en un aula, sino participando de la vida de la ciudad, participando de su intimidad. El taller reflexionará de modo práctico y heterodoxo sobre algunas de estas premisas, intentando actualizar aquel modo americano de experimentar y aprender de la calle, a partir de activaciones colectivas en la ciudad de Barcelona.\n\n\n\nMaría Berríos es socióloga, editora, escritora y curadora independiente. Vive y trabaja entre Santiago de Chile y Copenhague. Su exposición más reciente, El cuerpo del arquitecto no es el de un solo hombre, sobre la obra de Alberto Cruz, cofundador de la Escuela de Valparaíso, acaba de inaugurarse en el MAVI (Santiago de Chile).\n\n\n\nLugar: Aula 0\n\nGratuito. Inscripción: es necesario enviar una carta de motivación hasta el 3 de noviembre de 2017 a programespublics@macba.cat, indicando como asunto: María Berríos. El camino no es el camino. Actividad recomendada para profesorado de cualquier materia y nivel, estudiantes, y personas con intereses en torno a la educación.\n\n\n\nTaller valeria flores: Eróticas escriturales. Experiencias sensibles para la disidencia pedagógica \n\nLa propuesta del taller consiste en un trabajo de invención e incitación a hacer una experiencia colectiva con prácticas de escritura que altere, cuestione y dispute nuestros modos habituales de escribir; hacer(nos) cuerpo y saber docente, disponiendo un espacio-tiempo para la experimentación como ejercicio de excitación temporal, sensible y cognitiva. Las prácticas de escritura son entendidas como modo de producción de pensamiento y sensibilidad pedagógica, dispuestas a incitar un juego de contagios y afectaciones mutuas, de lenguajes corporales, texturas de la subjetividad, ritmos contrainstitucionales y eróticas espectrales de la imaginación.  \n\nEsta invitación a la escritura tramada desde las teorías y prácticas feministas, de la disidencia sexual, queer/cuir y decolonial, convoca a lxs participantes a ensayar formas de extrañar la pedagogía desde una perspectiva desheterosexualizante del saber educativo y lo erótico como fuerza deseante e intensificador afectivo del cuerpo y del conocimiento. Se propone repensar las propias prácticas pedagógicas en torno a sexualidades, géneros, deseos e inventar saberes desobedientes de/sobre nosotrxs mismxs, incursionando en el análisis del orden sensible y político del que se participa.\n\nvaleria flores. Escritora lesbiana feminista docente. Así se define valeria flores, profesora de primaria en escuelas públicas de Neuquén (Patagonia argentina), para quien el aula es un espacio de docencia y también de activismo político.\n\n\n\nLugar: Auditorio Convent dels Àngels\n\nGratuito. Inscripción: es necesario enviar una carta de motivación hasta el 3 de noviembre de 2017 a programespublics@macba.cat, indicando como asunto: valeria flores. Eróticas escriturales. Actividad recomendada para profesorado de primaria y personas con intereses vinculados a la educación.\n\n\n\nTaller Sofía Olascoaga: ¿La imaginación institucionalizada? Otros aprendizajes son posibles \n\n¿Qué tipo de relaciones aprendemos y comenzamos a interiorizar durante la experiencia escolar? ¿De qué forma repetimos y reproducimos códigos, rituales, certificaciones y evaluaciones a lo largo de la vida productiva? ¿Qué tipos de saberes y aprendizajes son desvalorizados al quedar fuera de las especializaciones reconocidas institucionalmente y de su reproducción a partir de profesiones certificadas? A partir de la lectura colectiva de algunas nociones críticas propuestas por Iván Illich durante la década de los setenta, abordaremos las «tramas del aprendizaje» y «herramientas convivenciales» como elementos para repensar la configuración de las relaciones de enseñanza-aprendizaje, y analizaremos experiencias de construcción de autonomía y de organización imaginadas como sociedades convivenciales. \n\nSofía Olascoaga trabaja en las intersecciones entre arte y educación a través de la activación de espacios que potencien el pensamiento crítico y la acción colectiva. Su investigación se centra en una evaluación crítica de la tensión entre la utopía y el fracaso de modelos intencionales de crear comunidad y alternativas en educación desarrollados en la ciudad de Cuernavaca, México, en décadas pasadas.\n\n\n\nLugar: Espacio Taller\n\nGratuito. Inscripción: es necesario enviar una carta de motivación hasta el 3 de noviembre de 2017 a programespublics@macba.cat, indicando como asunto: Sofía Olascoaga. ¿La imaginación institucionalizada? Actividad recomendada para profesorado de cualquier materia y nivel, estudiantes y personas con intereses en torno a la educación.",
    "event_start": "14",
    "event_end": "16 nov. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/tallers-aprender-a-imaginarse/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/tallers-aprender-a-imaginarse/1//activ"
  },
  {
    "event_title1": "The Concept of Dust",
    "event_title2": "Conferencia-performance de Yvonne Rainer",
    "event_image-src": "http://www.macba.cat/uploads/20170919/Yvonne_rainer.3.jpg",
    "event_text": "[Este texto estará disponible en castellano en breve]\n\n\n\nCONFERÈNCIA-PERFORMANCE D'YVONNE RAINER\n\nDimarts 19 de desembre, 19 h\n\nLloc: Auditori MACBA\n\n«Què fa tanta gràcia? Riure i enuig en el temps dels assassins» és un compendi d'acudits i lamentacions entorn de la vida política i cívica actual i com l'entomem. \n\n\n\nDANSA\n\nDimecres 20 de desembre, 20 h \n\nLloc: Teatre CCCB\n\nThe Concept of Dust: Continuous Project – Altered Annually (2014) és un treball en curs que interrelaciona la dansa formal amb diversos textos que tracten de l’envelliment i la mort, històries personals i material citat d’una varietat de fonts, com per exemple les antigues dinasties de l’Orient Mitjà (Metropolitan Museum), troballes paleontològiques (New York Times) o cites literàries. Aquests textos són llegits en veu alta per Rainer i els ballarins de manera intermitent. El poder del llenguatge com a trajectòria que corre paral·lela a la música (Gavin Bryars, Giovanni Paisiello) continua sent un element coordinador important en el treball de Rainer. Aquests tres eixos –moviment, música i text– es combinen per crear un ambient una mica melancòlic. A Dust, els intèrprets tenen la llibertat d’iniciar i/o avortar els moviments al seu gust, prenent decisions espontànies i exercitant diverses opcions durant els 50 minuts de durada de la peça. El resultat és una estructura que sembla creada a l’atzar, amb impredictibles moments d’uníson, humor i convergències sorprenents.\n\n\n\nTextos citats (sense ordre predeterminat): Barack Obama, Maureen McLane, Harold Brodkey, Jean Luc Godard, Fredric Jameson, Alex Ross, Louise Bourgeois, Yvonne Rainer, D.H. Lawrence, wall inscriptions in the Islamic wing of the Metropolitan Museum of Art, Daniel Zalewski, Christa Wolf, Amiri Baracka, Donald Trump, et al.\n\n\n\nCoreografia: Yvonne Rainer, amb una mica d’ajuda de Honi Coles, Jane Dudley (via Sheron Wray), Isadora Duncan (via Carl Van Vechten), Fritz Lang, Michael Douglas Peters (via Michael Jackson), Nina Stroganova, Jacques Tati, Les Twins, et al. I, per descomptat, amb molta ajuda dels «Raindears».\n\nAssistent de coreografia: Pat Catterson\n\nIntèrprets: Pat Catterson, Emily Coates, Patricia Hoffbauer, Emmanuèle Phuon, Yvonne Rainer, Keith Sabado, David Thomson.\n\nMúsica: Arietta d’Edvard Grieg i The Sinking of the Titanic de Gavin Bryars\n\nIl·luminació: Les Dickert\n\nVestuari: Juanita Cardenas\n\nSo: Quentin Chiappetta\n\n\n\nPrograma coproduït amb Performa, Nova York. \n\n\n\nAgraïments: RoseLee Goldberg, Esa Nickle i Sasha Okshteyn de Performa, i USA Fellowships pel seu suport.",
    "event_start": "19",
    "event_end": "20 dic. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/yvonne-rainer-the-concept-of-dust/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/yvonne-rainer-the-concept-of-dust/1//activ"
  },
  {
    "event_title1": "Parlem de...",
    "event_title2": "Espacio de debate",
    "event_image-src": "http://www.macba.cat/uploads/20170921/Foto_19_9_17_9_59_07.2.jpg",
    "event_text": "El programa Parlem de quiere generar espacios de debate, a partir de las exposiciones del museo, entre distintos agentes y artistas de la ciudad y el público que nos visita. Es un espacio de encuentro que entiende las exposiciones como poderosos dispositivos activadores de la imaginación y generadores de discursos que a menudo exceden aquellos previstos por la institución o preconcebidos por el equipo curatorial.",
    "event_start": "07 oct.",
    "event_end": "30 dic. 2017",
    "event_venue": "",
    "event_link": "",
    "event_link-href": "http://www.macba.cat/es/parlem-de/1//activ",
    "event_organizer__MACBA": "null",
    "event_category__Actividad__MACBA": "null",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_id": "/es/parlem-de/1//activ"
  }
]