[{"event_link":"https://www.facebook.com/events/1125227464220880/","event_title":"Quatre + 3 = Obra gràfica","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14695454_10211116636938160_2402913011292341480_n.jpg?oh=bd61f6d2373e8c35caedb501547df1aa&oe=58A587D4' width='228' height='182' alt='Quatre + 3 = Obra gràfica' />Empremtes de Dones som un grup d’artistes que residim a Catalunya i que ens expressem visualment mitjançant la disciplina del gravat. Com a resultat d’aquesta col·laboració, des del 2009 hem exposat col·lectivament amb altres artistes de dins i fora de Catalunya. D’aquesta manera hem pogut contribuir a la difusió de l’obra gràfica que actualment s’està fent arreu. En aquesta ocasió hem convidat per exposar amb nosaltres als artistes lleidatans Josep Mateu i Antoni P. Vidal i al gravador argentí Carlos Andrés Scannapieco. Es un gran plaer comptar amb l’originalitat i potència de la seva obra.</p><p><a href='https://www.facebook.com/events/1125227464220880/' target='_blank'>+info</a></p>","event_start":"10/29/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Alicia Gallego","event_venue":"\" Espai Art Corner\". Enric Granados 62. 08008 Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1133330273424323/","event_title":"Hamaca Projecta: Joan Morey a L'Arts Santa Mònica","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14707793_611992632322521_7784484190908016941_o.jpg' width='228' height='182' alt='Hamaca Projecta: Joan Morey a L'Arts Santa Mònica' />CÀMERA, PRESÓ DEL COS (en la performance)\n\nProjecció de GRITOS & SUSURROS (Converses amb els Radicals) del 2009 i IL LINGUAGGIO DEL CORPO (preview) del 2015. \n\nPresentació a càrrec de l’artista en diàleg amb la comissària Alexandra Laudo\n_________________________________________________\n\nJoan Morey (Mallorca, 1972) explora principalment el llenguatge de la performance amb la qual genera esdeveniments (a través d'actors o intèrprets), posades en escena (des d'aspectes propis de la producció teatral o cinematogràfica) o intervencions específiques (partint del lloc o del context que alberga l'obra) que li serveixen per a construir situacions en les quals un o diversos intèrprets se sotmeten a un rígid sistema d'instruccions o normes (esquemes coreogràfics, patrons d'interpretació, impediments motrius i altres recursos disciplinaris). Aquestes regles també són desplaçades al rol que l'audiència exerceix en els projectes. \nSobre la base de dues peces de vídeo d'índole molt diversa, la projecció \"CÀMERA, PRESÓ DEL COS\" pretén contraposar l'experiència de l'obra en directe (la performance) amb la transmissió en diferit (des de l'obra derivada). D'aquesta forma podrà analitzar-se quin és l'espai que ocupa la càmera i el registre audiovisual en els projectes performatius de Joan Morey i, al mateix temps, com la seva condició d'autor varia segons la naturalesa de cada obra, establint metodologies de treball específiques que afecten a l'intèrpret, l’equip tècnic o públic així com també al resultat final de cada producció.</p><p><a href='https://www.facebook.com/events/1133330273424323/' target='_blank'>+info</a></p>","event_start":"10/21/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Hamaca, media & video art distribution","event_venue":"Centre d'Art Santa Mònica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/994957400629734/","event_title":"48h Open House Barcelona 2016","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14650671_1177581295629820_1506797814785665934_n.jpg?oh=a7a1eb3fc7cec61930178fb7f0cb8565&oe=589FD76A' width='228' height='182' alt='48h Open House Barcelona 2016' />Arriba la setena edició del 48h Open House Barcelona, la principal cita de la ciutat amb l'arquitectura. Un cap de setmana de portes obertes a més de 150 edificis de tot tipus, forma i mida. Tota la informació al nostre web: www.48hopenhousebarcelona.org #OHB16\n\nCOM POT AJUDAR L’ARQUITECTURA A MILLORAR LA VIDA DE LES PERSONES? \n\nSi en l’edició anterior, el festival d’arquitectura va mostrar teatres, pavellons, hotels, dessalinitzadores, oficines, ruïnes convertides en edificis moderns, etc., en aquesta setena edició anem més enllà d’oferir un recorregut estilístic, tipològic i històric. Volem que el festival sigui l’espai-temps, gràcies a la nova secció OPEN SOCIAL, on conflueixen els diferents paisatges de la ciutat: urbà, humà i social, per descobrir com l’arquitectura pot ajudar a millorar la vida de les persones.\n\nL’antecedent de l’Open Social és el Gran Open Extra. Una activitat que culmina i integra la gent gran en el 48H Open House BCN (el novè festival en públic de la ciutat de Barcelona, amb 60.595 persones), i explica la complexitat de la realitat social i tipològica dels habitatges amb serveis on viuen.\n\nRehabilitació, accessibilitat, sostenibilitat, pobresa energètica i habitatge inclusiu són conceptes i preguntes que es fan els ciutadans i que l’Open Social intentarà respondre de dues maneres: amb l’arquitecte d’emergència, a les reunions ‘Meet the Expert’; i amb les visites programades a l’arquitectura que planteja diferents maneres d’accedir a l’habitatge, fora del circuit convencional, i alhora investiga formes d’habitar. Explicarem els polígons de Montbau i Canyelles, i veurem com l’habitatge ha evolucionat d’ençà que Giráldez, López Íñigo i Subías, Arquitecte(s) de l’Any, van impulsar als anys seixanta, solucions arquitectòniques adequades a exigències tècniques i socials.\n\nLa programació del festival, un exemple clar que l’arquitectura no té fronteres, es desenvolupa entre quatre ciutats: a tot Barcelona, des del 2010, a Santa Coloma de Gramenet, des del 2013, a Vilassar de Dalt, des del 2014, i a Sant Joan Despí, des del 2015. Enguany, també a Badalona, per primera vegada, com a CIUTAT CONVIDADA 2016.\n\nBADALONA ens ofereix un ric patrimoni arquitectònic, des del Fòrum Romà, fins al Mercat de la Salut, de Sostres, i l’Institut la Llauna, de Miralles i Pinós, entre d’altres. SANT JOAN DESPÍ ens dóna l’oportunitat de gaudir de l’experiència arquitectònica més completa de l’obra de Josep Maria Jujol, i VILASSAR DE DALT té la millor obra de Rafael Guastavino abans que esdevingués l’arquitecte de Nova York.\n\nLes activitats programades dins la secció OPEN GREEN, que apel·len a la consciència sobre sostenibilitat i temes ecològics, et portaran a visitar, entre d’altres: Can Portabella, Cristalerías Planell i Can Titella, a Barcelona; a SANTA COLOMA DE GRAMENET, l’Edifici Fondo i el projecte pilot ‘Renovació dels habitatges del carrer dels Pirineus’, i també et sorprendran les explicacions d’un Parc Fluvial del Besòs ara generador de vida.\n\nL’OPEN INFRAESTRUCTURES et convida enguany, entre d’altres, a conèixer el port de Barcelona, el principal espai frontera de la ciutat, i el Campus de la Vall d’Hebron, la gran infraestructura sanitària de Catalunya. Es tracta d’espais de gran impacte, planificats amb molta antelació i que incideixen molt directament en el desenvolupament econòmic i social de la ciutat. Com cada edició, el festival d’arquitectura de Barcelona converteix l’espai privat en públic, durant un cap de setmana a l’any. Una bona excusa (si no t’hi has apuntat abans com a voluntari) per quedar amb els amics i descobrir activitats i barris des del punt de vista arquitectònic. Benvingut a la setena edició del festival, que reivindica que l’arquitectura és cultura i que et permet, alhora, descobrir passat i present del paisatge de BARCELONA!\n-----\nAdquireix el teu 'Weekend Passport' i fes-te amic del 48h Open House Bcn per gaudir amb més comoditat del festival i dels avantatges que et proposem durant tot l'any http://bit.ly/2beS8tH</p><p><a href='https://www.facebook.com/events/994957400629734/' target='_blank'>+info</a></p>","event_start":"10/22/2016","event_end":"10/23/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"48H Open House Barcelona","event_venue":"Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1156119624467865/","event_title":"Inauguració \"Apunts dispersos\" by Oscar Santasusagna","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14718597_911266115642100_3846713997191524623_n.jpg?oh=882b219931fd7c8fbeb50e2f4e8d89c9&oe=58A5EA84' width='228' height='182' alt='Inauguració \"Apunts dispersos\" by Oscar Santasusagna' />“Darrere d'una col·lecció de pintures s'amaguen moltes hores de dedicació, d'esforç per trobar el missatge, el dibuix, el to, la tècnica adequada. El buit del llenç o de la làmina de paper imposa pel seu rigor, com el sever full en blanc d'un escriptor. No obstant això, qualsevol crisi és en el fons una lliçó, un oportunitat d'aprendre. Ens commina a sortejar els obstacles, a esforçar-nos per eixamplar la nostra mirada. En poques paraules, ens exhorta a créixer.\nDe vegades, les respostes que busquem es troben tan a la vista que ens passen desapercebudes en un primer moment. La vida amb la seva complexitat i amb la seva bellesa són la millor font d'inspiració. Del petó fugaç d'uns enamorats, del coratge de qui lluita per ser respectat, de la bellesa que floreix d'una poesia o del dubte davant del canvi podem traçar, amb paciència i tenacitat, uns apunts tan dispersos i imperfectes com la nostra pròpia vida.\"</p><p><a href='https://www.facebook.com/events/1156119624467865/' target='_blank'>+info</a></p>","event_start":"10/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Moraima","event_venue":"Moraima","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/204213260007422/","event_title":"Inauguració (E)estados de miedos","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14691456_538534696271375_944038849460772780_o.jpg' width='228' height='182' alt='Inauguració (E)estados de miedos' />(E)estado(s) de miedo(s)\n\nUs convidem a la inauguració de l’exposició (E)estado(s) de miedo(s) de Ximena Pérez Grobet, Daniel González, Francesca Poza, Federico Sancho, Núria Ferriol, Alejandro Rodriguez León, Paola Sman i Poncho Martinez, que tindrà lloc el proper divendres 21 d’octubre a les 19h.\n\nExposició oberta fins al 25 de novembre de 2016.\nHorari de dilluns a dijous de 9 a 14h I de 15 a 18h i divendres de 9 a 15h.\n\n_ _ _ \n\n\nSe crea una situación de excepción, contra un mal extraordinario, se produce un miedo feroz….\nEl poder se aprovecha para perfeccionar sus aparatos, sus dispositivos de control y de vigilancia que apelan el miedo, lo calman; neutralizan el peligro. \nAsí se corregían, se disciplinaban, se normalizaban a los anormales.\nSe siguen creando grupos de riesgo. Se combinan violencia, miedo y ley y se consigue la “anormalización”, el aplazamiento ilimitado de las sociedades del control ilimitado. En lo bio-médico, lo educativo, lo punitivo. El ciudadano se debe convertir en los ojos y oídos del (E)estado.\n\n¿De Foucault a Kafka?\nDeleuze y Taussig.\n\nChicago, tardor 2016, Eva Marxen</p><p><a href='https://www.facebook.com/events/204213260007422/' target='_blank'>+info</a></p>","event_start":"10/21/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Tinta Invisible","event_venue":"Tinta Invisible","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
