[{"event_link":"https://www.facebook.com/events/1512720492367280/","event_title":"Barcelona International Art Fair 2016","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/12716126_1722553294634352_5883642816598750045_o.jpg' width='228' height='182' alt='Barcelona International Art Fair 2016' />The fifth edition of BIAF presents over 100 contemporary exhibitors from 30 countries, showcasing the next generation of talent alongside some of the most established galleries from Europe and around the world.\n\nTaking place in the iconic Museu Marítim de Barcelona 16-17 December 2016, right in the heart of central Barcelona.\n\nFriday 16th December 2016 : 18.00-21.00: \nVIP Private View Vernissage. Champagne reception, and live music. € 10 EUR Book online. http://www.bcnartfair.com/tickets\n\nSaturday 17th December 2016 : 11.00-18.00 \nFree Entry - prebook online.\nhttp://www.bcnartfair.com/tickets\n\nJoin the fan page: www.facebook.com/GlobalArtAgency\nTweet us @BarcelonaArt_ & @GlobalArtAgency #BIAF16\n\nMuseu Marítim de Barcelona\nSala Comillas\nAv. de les Drassanes s/n \n08001 Barcelona \n(access to the Art Fair through Portal de la Pau square)\n\nwww.bcnartfair.com</p><p><a href='https://www.facebook.com/events/1512720492367280/' target='_blank'>+info</a></p>","event_start":"12/16/2016","event_end":"12/17/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Barcelona International Art Fair","event_venue":"Museu Marítim de Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1582557665384730/","event_title":"Convocatoria Hackathon: Hack And Art Day #8","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14682093_577550682455486_2481063890136998442_o.jpg' width='228' height='182' alt='Convocatoria Hackathon: Hack And Art Day #8' />SAVE THE DATE!\n--CAT-- (Castellano abajo, English below)\n8a edició del HACK AND ART DAY de MediaEstruch,\na L'Estruch Fàbrica de Creació, el 26 de NOVEMBRE 2016\n\nConvocatòria per a artistes, creadors, enginyers i pensadors de totes les disciplines. Per a acabar els seus projectes, conèixer professionals per als seus prototips, crear xarxa, testejar invents o aprendre noves tècniques relacionades amb l'art digital. \n\nJornada de Creadors: de 11 a 18h, amb dinar comunitari\nPreu: Gratuït \nJornada oberta al públic: de 18 a 20h\n\nSi ets un creador interessat en participar en el hackathó, pots escriure en aquest esdeveniment i explicar-nos més sobre el teu projecte i sobre la gent que t'agradaria que t'ajudés o hi participés; o bé, si no tens pensat un projecte, pots parlar-nos sobre el que podries oferir en la jornada ;) \nEntre tots els creadors intentarem respondre i coordinar-nos per col·laborar junts. Esteu convidats a participar en el fil de la conversa ;)\n\n\n--CAST-- (English below)\n8a edición del HACK AND ARTE DAY de MediaEstruch,\na Estruch Fábrica de Creación, el 26 de NOVIEMBRE 2016\n\n\nConvocatoria para artistas, creadores, ingenieros y pensadores de todas las disciplinas. Para acabar sus proyectos, conocer profesionales para sus prototipos, crear red, testear inventos o aprender nuevas técnicas relacionadas con el arte digital. \n\nJornada de Creadores: de 11 a 18h, con comida comunitaria\nPrecio: Gratuito \nJornada abierta al público: de 18 a 20h\n\n\nSi eres un creador interesado al participar en el hackaton, puedes escribir en este evento y explicarnos más sobre tu proyecto y sobre la gente que te gustaría que te ayudara o participara; o bien, si no tienes pensado un proyecto, puedes hablarnos sobre lo que podrías ofrecer en la jornada ;) \nEntre todos los creadores intentaremos responder y coordinarnos para colaborar juntos. Estáis invitados a participar en el hilo de la conversación ;)\n\n--ENG--\nOpen call for artists, creators, engineers, and thinkers of all disciplines, for finishing projects, knowing professionals for its prototypes, creating networks, testing inventions or learning new technologies related to digital art.\n\nCreators time: 11am to 6pm with community dinner.\nCost: Free\nOpen day for everyone: from 6pm to 8pm\n\nIf you are interested in participate in the Hackathon, please write in this same event, explain us a little more about your work and the people you want to help you. Or if you don’t have any project, you can tell us about what you can offer to the day.\n\nAll together will try to reply back and coordinate to collaborate. You are invited to participate in the event discussion. ;)</p><p><a href='https://www.facebook.com/events/1582557665384730/' target='_blank'>+info</a></p>","event_start":"11/26/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"MediaEstruch","event_venue":"MediaEstruch","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1122916137746201/","event_title":"See you at Forum MID 2016! Startups, Design & Innovation","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14641946_1603663699935027_6303440782573665929_n.jpg?oh=bd874bb4051d188c1274218c9256429b&oe=58A75844' width='228' height='182' alt='See you at Forum MID 2016! Startups, Design & Innovation' />Save the date: T'esperem el 22 de novembre al Fòrum MID!\n\nArriba el moment dels creatius i les empreses que aposten pel disseny i la innovació. Arriba el moment del talent i l’emprenedoria. Torna el Fòrum MID i no volem que t’ho perdis!\n\nEl proper 22 de novembre el Disseny Hub Barcelona serà l'escenari de la trobada anual organitzada per BCD Barcelona Centre de Disseny que donarà a conèixer els projectes finalistes del MID Mercat d'Idees Disseny 2016.\n\nLes 8 start-ups finalistes del MID 2016 presentaran les seves propostes en format elevator pitch. Serà una trobada per promocionar aquests projectes creatius i crear oportunitats de negoci.\n\nA més, els assistents tindran l'oportunitat de veure damunt de l'escenari dos reconeguts ponents de l'àmbit de l'emprenedoria creativa i la innovació empresarial. En breu descobrirem els seus noms així que... seguiu atents!\n\nEl Fòrum MID També serà una oportunitat per fer networking amb les empreses finalistes i altres agents clau de l’ecosistema emprenedor creatiu.\n\nEstàs interessat en projectes innovadors amb un alt potencial de creixement? Doncs no deixis passar l'oportunitat de conèixer els finalistes del MID 2016 abans que ningú i confirma la teva assistència al fòrum.\n\nT'esperem!\n\nAgenda:\n\n17.15h - 17.30 h. Registre\n17.30 - 17.40 h. Benvinguda\n17.40 - 18.40 h. Conferències (Properament anunciarem els dos ponents!)\n18.40 - 19.30 h. Presentació 8 start-ups finalistes (pitches)\n19.30 - 20.30 h. Networking\nFòrum MID 2016\nData: dimarts 22 de novembre de 2015\nHora: 17.15 - 19.30h.\nLloc: BCD, edifici Disseny Hub Barcelona (Pl. de les Glòries Catalanes, 37-38. Barcelona). Mapa\nOrganitza: BCD\nAccés: gratuït prèvia inscripció\nMés informació: mid@bcd.es\n\n-----------------------------------------------------------------------------------------------\n\nSave the date: ¡Te esperamos el 22 de noviembre en el Foro MID!\n\nLlega el momento de las empresas y de los creativos que apuestan por el diseño y la innovación. Llega el momento del talento y la emprendeduría. Vuelve el Foro MID ¡y no queremos que te lo pierdas!\n\nEl próximo 22 de noviembre el Disseny Hub Barcelona será el escenario del encuentro anual organizado por BCD Barcelona Centro de Diseño que dará a conocer a los proyectos finalistas del MID Mercado de Ideas Diseño 2016.\n\nLas 8 start-ups finalistas del MID 2016 presentarán sus propuestas en formato elevator pitch. Será un encuentro para promocionar estos proyectos creativos y crear oportunidades de negocio.\n\nAdemás, los asistentes tendrán la oportunidad de ver en el escenario dos reconocidos ponentes del ámbito de la emprendeduría creativa y la innovación empresarial. En breve descubriremos sus nombres así que... ¡seguid atentos!\n\nTambién será una oportunidad para hacer networking con las empresas finalistas y otros agentes clave del ecosistema emprendedor creativo.\n\n¿Estás interesado en proyectos innovadores con alto potencial de crecimiento? Pues no dejes pasar la oportunidad de conocer los finalistas del MID 2016 antes que nadie y confirma tu asistencia al foro.\n\n¡Te esperamos!\n\nAgenda:\n\n17.15h - 17.30 h. Registro\n17.30 - 17.40 h. Bienvenida\n17.40 - 18.40 h. Conferencias (¡Próximamente anunciaremos los dos ponentes!)\n18.40 - 19.30 h. Presentación 8 start-ups finalistas (pitches)\n19.30 - 20.30 h. Networking\nForo MID 2016\nFecha: martes 22 de noviembre de 2015\nHora: 17.15 - 19.30h.\nLugar: BCD, edificio Disseny Hub Barcelona (Pl. de les Glòries Catalanes, 37-38. Barcelona). Mapa\nOrganiza: BCD\nAcceso: gratuito previa inscripción\nMás información: mid@bcd.es</p><p><a href='https://www.facebook.com/events/1122916137746201/' target='_blank'>+info</a></p>","event_start":"11/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"MID Mercat d'Idees Disseny","event_venue":"Disseny Hub Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/321758141527563/","event_title":"Acción colectiva Marentus'', del artista alfonso borragán","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q84/s720x720/14706746_797107803762386_2730241076498329166_o.jpg' width='228' height='182' alt='Acción colectiva Marentus'', del artista alfonso borragán' />La Galería La Place en colaboración con la Fundació FoodCultura presentan la acción colectiva y exposición Marentus’’ del artista alfonso borragán.\n\nMarentus” (panal en latín) es un panal óptico elaborado por alfonso borragán. Durante 20 meses, el material fotosensible ubicado en su interior ha sido constantemente interferido por la vida y la intervención de las abejas, obteniendo una imagen analógica producida durante una larga exposición de casi dos años. \n\nLa acción consistirá en una ingesta colectiva donde las personas asis­tentes extraerán y comerán la miel directamente del panal óptico ya sin abejas. La ingesta de miel es la única forma de extraer el negativo de su interior. La acción se llevará a cabo en la imprenta tipográfica L'Automàtica convertida en un espacio inactínico para proteger la imagen durante su revelado.\n\nAforo máx. 80 personas. Precio: 3€. \n\nEntradas disponibles en La Place (c/ Basses de Sant Pere 10B, 08003 Barcelona. Horario17h-20h de Martes a Viernes) y online en Ticketea.\n\n                                                 ...\n\nMarentus” (panal en latín) es un panal óptico elaborado por alfonso borragán. Durante 20 meses, el material fotosensible ubicado en su interior ha sido constantemente interferido por la vida y la intervención de las abejas, obteniendo una imagen analógica producida durante una larga exposición de casi dos años. Las abejas tratan de proteger el panal de la luz sellando con cera las lentes. Simultáneamente, la cámara la necesita en su proceso de producción de imagen.  \n\nParalelamente, se ha producido otro proceso biológico, la fa¬bricación de miel y cera por parte de las abejas obreras. \nLa importancia cul¬tural de la miel es inabarcable, ya que se trata de una sustancia que constituye un excelente conservante natural altamente perdurable a la que se le atribuían propiedades mágicas. Se trata de una historia muy antigua y heredada en Occidente: de las tradiciones paganas al cristianismo o de la brujería al neopaganismo. \nLa cera, por otro lado es el material de lo profano, de la copia. Esta se usaba para obtener moldes de las caras para  reproducir múltiples copias. Se podría decir, que la cera es un estadio proto-fotográfico. \n\nEl resultado de este doble proceso de carácter alquímico es una imagen que se halla en el interior del panal óptico, inaccesible tras la cera y la miel. \n\nLa acción consistirá en una ingesta colectiva donde las personas asis-tentes extraerán y comerán la miel directamente del panal óptico ya sin abejas. La ingesta de miel es la única forma de extraer el negativo de su interior. La acción se llevará a cabo en la imprenta tipográfica L'Automàtica convertida en un espacio inactínico para proteger la imagen durante su revelado.\n\nCoincidiendo con la acción, la Galería La Place y el espacio FoodCultura Satellite Boqueria acogerán dos exposiciones con los materiales producidos durante la acción. La Galería La Place acogerá todo aquello relacionado con la cera y la producción de la imagen. En el espacio FoodCultura Satellite Boqueria se podrá ver todo aquello relacionado con la miel.  Esta obra es parte del proyecto que alfonso borragán esta desarrollando para a 'BeeHave', una iniciativa de la Fundació Joan Miró de Barcelona. \n\nEl artista manifiesta en este trabajo su constante interés por lo bio¬lógico, lo dinámico y lo mutable, de modo que lo procesual y lo efímero se impongan sobre cualquier evidencia objetual. A la vez, explora los límites de la fotografía y crea experiencias que compartir bajo el signo de la celebración colectiva, el acontecimiento o la acción ritual, en este caso, alrededor de la miel. www.alfonsoborragan.com\n\nAl finalizar la acción colectiva del día 7 de Noviembre, se inaugurarán el día 10 de Noviembre dos exposiciones con los materiales producidos para la obra y durante la acción:\n \nExposición: Marentus’’ El Buche de Miel, alfonso borragán\nLugar: FoodCultura Satellite Boqueria\nFechas: 10/11/2016 - 10/12/2016 (L, X, S 10-14h.)\nInauguración: 10/11/2016 de 17-18’30h\nDirección: Mercat de La Boqueria, parada 437. Les Rambles, 91, 08001 Barcelona. www.foodcultura.org\n\nExposición: Marentus’’ La Glándula de Cera, alfonso borragán.\nLugar: Galería La Place \nFechas: 10/11/2016 - 26/11/2016 (Martes a Sábado de 17h-20h o con cita previa Anne +34654040308) \nInauguración: 10/11/2016 de 19-22h.\nDirección: c/ Basses de Sant Pere 10B, 08003 Barcelona. www.laplace.es</p><p><a href='https://www.facebook.com/events/321758141527563/' target='_blank'>+info</a></p>","event_start":"11/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La place","event_venue":"L'Automàtica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1147445038643124/","event_title":"Live painting by BTOY and Inocuo","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p261x260/14712755_1177147445699653_2635565861619005153_o.jpg' width='228' height='182' alt='Live painting by BTOY and Inocuo' />ES\nDos leyendas se juntan para crear una pieza de arte descubriendo los secretos de la creación enfrente de todos - INOCUO y BTOY con pintura en vivo en Guzzo. \n Os presentamos dos artistas cuya historia casi se puede presentar como una compresión de miles de años puesto en dos vidas humanas. La inteligencia, la técnica, la creatividad y la originalidad de cada uno de ellos es una meta inalcanzable para los mortales. Lo que ellos son capaces de hacer por separado llega desde técnicas plásticas libres, pintura en aerosol, pintura acrílica, instalaciones, murales, la impresión de distintos medios, movimiento gráficos, web o animación 3D y más. La combinación entre ellos es como una sobredosis de arte y en pasos a lo mejor llegamos en recorrer el mundo. Esta vez la atención se centra en Barcelona, día 7 de Noviembre - Guzzo. \n\nhttps://www.facebook.com/BTOY-131023090241290/?fref=ts\n\nhttps://www.facebook.com/Inocuo-The-Sign-159214084098292/?pnref=about.overview\n\nEN\nTwo legends come together to create a piece of art discovering the secrets of the creation in front of all - INOCUO and BTOY with live painting in Guzzo.\n We present you two artists whose history can almost be presented as a compression of thousands of years in two human lives. The intelligence, technology, creativity and originality of each of them is an unattainable goal for mortals. What they are able to do separately achieve free plastic techniques, spray paint, acrylic paint, installations, murals, printing various media, motion graphics, web or 3D animation and more. The combination of them is like an overdose of art and in steps maybe we can travel all over the world. This time, the focus is in Barcelona, November 7th - Guzzo.\n\nhttps://www.facebook.com/BTOY-131023090241290/?fref=ts\n\nhttps://www.facebook.com/Inocuo-The-Sign-159214084098292/?pnref=about.overview</p><p><a href='https://www.facebook.com/events/1147445038643124/' target='_blank'>+info</a></p>","event_start":"11/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Guzzo","event_venue":"Guzzo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1763399390601271/","event_title":"Inauguración. GAP Exposición Locura.","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14706998_1808284476106487_5974086590701317005_o.jpg' width='228' height='182' alt='Inauguración. GAP Exposición Locura.' />Del 4 al 27 de noviembre del 2016, el Colectivo de artistas GAP, presenta su nueva exposicion, LOCURA.\nGaleria Dartc.\nCarrer Taquigraf Garriga 34\n\nGaleria Dartc.a\nLunes a viernes de 10:30 a 13:30\nSabados y domingos de 12 a 14\nViernes y sabados de 18 a 20\n\nEXPONEN\n\n\tAnna Hernández\n\tDavid Casallacs\n\tFederico Fábregas\n\tJulia Sánchez\n\tLourdes Padrós\n\tMª Jose Gayá\n\tMarcelo Laugelli\n\tMarta Gómez\n\tMontse Riera\n\tNatalie Rey\n        Paqui Poza\n\tRicardo Portero\n\n\nCOMISARIOS:\nMontse Riera\nIván Sanjuás\nManolo López</p><p><a href='https://www.facebook.com/events/1763399390601271/' target='_blank'>+info</a></p>","event_start":"11/04/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"GAP col·lectiu d'artistes","event_venue":"Dartc Galeria De Arte","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/331991977179929/","event_title":"Visita guiada amb Gerard Mas [MEET ART]","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-0/p180x540/14711605_10153892390590308_3680605603876313266_o.jpg' width='228' height='182' alt='Visita guiada amb Gerard Mas [MEET ART]' />CAT\nGerard Mas (Sant Feliu de Guíxols, 1976) recupera l’art primitiu i l’expressió clàssica per configurar una mirada plàsticament incòmoda a la realitat contemporània.\n\nEl pròxim dissabte 29 d’octubre, a les 12.30 h, l’artista es posarà a disposició del públic en un recorregut guiat a través del seu treball expositiu, en exhibició al museu Can Framis. En la seva companyia, el visitant transitarà entre paradoxes, contradiccions i ironies escultòriques.\n\nLa trobada s’inclou en el programa MEET ART. Entreu al següent enllaç per a més informació sobre el programa, tarifes i condicions: http://www.fundaciovilacasas.com/ca/visita-guiada/exposicions-temporals-al-museu-can-framis \n\nESP\nGerard Mas (Sant Feliu de Guíxols, 1976) recupera el arte primitivo y la expresión clásica para configurar una mirada plásticamente incómoda a la realidad contemporánea.\n\nEl próximo sábado 29 de octubre, a las 12.30 h, el artista se pondrá a disposición del público en un recorrido guiado a través de su trabajo expositivo, en exhibición en el museo Can Framis. En su compañía, el visitante transitará entre paradojas, contradicciones e ironías escultóricas.\n\nEl encuentro se incluye en el programa MEET ART. Entrar en el siguiente enlace para más información sobre el programa, tarifas y condiciones: http://www.fundaciovilacasas.com/es/visita-guiada/exposiciones-temporales-en-el-museo-can-framis\n\nENG.\n\nGerard Mas (Sant Feliu de Guíxols, 1976) revisits primitive art and classical expression to configure an artistically unsettling view of contemporary reality.\n\nOn Saturday 29 October at 12.30 pm, the artist will join the public on a guided visit of her work on show at the Can Framis museum. With her the visitor will move between through sculptural paradox, contradiction and irony.\n\nThis event is part of the MEET ART programme. For further information on the programme, prices and conditions, click here: http://www.fundaciovilacasas.com/en/guided-visit/temporary-exhibitions-can-framis-museum</p><p><a href='https://www.facebook.com/events/331991977179929/' target='_blank'>+info</a></p>","event_start":"10/29/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fundació Vila Casas","event_venue":"Museu Can Framis","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1125400290886102/","event_title":"Soups & Symptoms. Paintings 2011-2016, de Rasmus Nilausen","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/14656322_1226124180778845_8050915489143563964_n.jpg?oh=a21335b66b8a5ce796b36d3fc7b0bb0f&oe=58AD073E' width='228' height='182' alt='Soups & Symptoms. Paintings 2011-2016, de Rasmus Nilausen' />Miércoles, 26 de octubre \n19.30h \n\nmúltiplos\nC/ Joaquim Costa, 30\n08001 Barcelona\n\n>>\n\"Soups & Symptoms (pinturas 2011-2016)\" es un catálogo que muestra algunas claves de los trabajos del artista Rasmus Nilausen. La publicación cuenta con textos de Max Andrews, traducidas por Ruben Verdú y es diseñada por ferran ElOtro Studio.\n\nSopa de zanahorias a la Crécy (Potage Crécy) \n\nIngredientes:\n\nSeis zanahorias grandes\nDos cebollas\nUn manojo de apio\n110g de panceta o jamón\n55g de mantequilla\n1,5 litro de caldo\n70ml de nata\nMedia cucharadita de azúcar glasé\nPimienta, sal, y un puñado de arroz cocido\n\nQuítale la parte roja a las zanahorias y añádelas a una cazuela junto a las cebollas cortadas, el apio cortado y la panceta a trozos, añade la mantequilla, pon la tapa de la cazuela y ponla a cocer a fuego lento durante diez minutos, añade después un litro y medio de caldo y deja hervir lentamente hasta que las verduras estén tiernas. Escurre el caldo, tritura las zanahorias, etc., en el mortero, añade el caldo reservado y medio litro más, pásalo todo por un colador fino. Devuelve el puré resultante a la cazuela, y remuévelo sobre el fuego hasta que hierva, luego déjalo al lado del fuego hasta que suba la grasa, que debes retirar con una cuchara. Déjalo hervir todo lentamente durante un cuarto de hora, añade la nata, media cucharadita de azúcar, un poquito de pimienta y sal. Sírvela con arroz hervido o unos picatostes. \n\n\nEl catálogo ha sido producido con la ayuda del Premi Art Nou 2015, Art Barcelona, Associació de Galeries d’Art Contemporani amb la col·laboració de l’Institut de Cultura de Barcelona y las galerias del artista.\n\n>>\nCon la colaboración de Cerveses Moritz</p><p><a href='https://www.facebook.com/events/1125400290886102/' target='_blank'>+info</a></p>","event_start":"10/26/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"múltiplos","event_venue":"múltiplos","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1688057711522516/","event_title":"Lejos de casa","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14731259_1836314249936889_1319343925653181424_n.jpg?oh=b7d644f56619925f3cd34cf1cbc1ae44&oe=5861EC8D' width='228' height='182' alt='Lejos de casa' />Arte Aurora presente la más reciente producción de Nacho Tusquets, joven pintor catalán que trabaja duro para no dejar a nadie indiferente frente a sus cuadros.</p><p><a href='https://www.facebook.com/events/1688057711522516/' target='_blank'>+info</a></p>","event_start":"10/27/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Aurora Galería de Arte","event_venue":"Aurora Galería de Arte","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/263633487366849/","event_title":"Dijous a l'Espai amb la fotògrafa Laia Abril","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14692199_934667219972950_1664458539250269151_o.jpg' width='228' height='182' alt='Dijous a l'Espai amb la fotògrafa Laia Abril' />Laia Abril,  Premi revel·lació PHotoEspaña  2016, vindrà a presentar-nos el seu nou projecte fotogràfic a llarg termini \"A History of Misogyny, Chapter One: On Abortion\", on documenta i conceptualitza els perills i perjudicis causats per la falta d’accés legal, segur i gratuït a l’avortament de les dones arreu del món. \n\nA través d’una col·lecció d'inputs visuals, d’àudio i evidència textual, l’autora es basa en el passat per posar en relleu la llarga erosió contínua dels drets reproductius de les dones fins a l’actualitat.\n\nVisita la web de Laia Abril: http://www.laiaabril.com/\n\nLloc: Espai de fotografia Francesc Català-Roca (C/ de Llança, 21)\n\nEntrada lliure. Capacitat limitada.</p><p><a href='https://www.facebook.com/events/263633487366849/' target='_blank'>+info</a></p>","event_start":"10/27/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Espai de fotografia Francesc Català-Roca","event_venue":"Espai de fotografia Francesc Català-Roca","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/219593985127894/","event_title":"ÚsBarcelona 2016","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14650043_1096574170459106_8454161754678995765_n.jpg?oh=b360b4e46e9c71e0e19ea3af58ec45b7&oe=58AAB5F1' width='228' height='182' alt='ÚsBarcelona 2016' />Atrapados en el ritmo frenético del consumo efímero y la fecha de caducidad, vivimos tiempos de usar y tirar. La filosofía Ús nos permite hacer un alto y observar las potencialidades de esas cosas que pensábamos que ya no tenían ninguna utilidad para nosotros. Siempre se puede encontrar una nueva utilidad, sólo hay que buscarla.\n\nEste festival nace con la voluntad de rescatar el valor de uso de espacios de la ciudad, que debido a los cambios urbanísticos pierden su función social. El arte, es un dinamizador natural del espacio público y tiene la capacidad de dar vida y dignidad a estos espacios vacíos.\n\nNuevas propuestas, nuevos formatos y nuevas tendencias artísticas al alcance de la ciudadanía.Esta celebración pretende ser una de las citas ineludibles para los amantes del arte urbano en nuestra ciudad, y tiene como objetivo principal , hacer difusión de esta tendencia artística y recuperar el espacio de vanguardia que merece. Con este propósito se hará una exhibición en vivo, con los referentes artísticos locales e internacionales del momento en un espacio en desuso que cobrará vida.\n\nToda la información de las actividades: www.usbarcelona.com</p><p><a href='https://www.facebook.com/events/219593985127894/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Ús Barcelona","event_venue":"Ús Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/355031021510892/","event_title":"Inauguración de la exposición \"Mujeres aladas\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14715085_727476550737613_3982316251245262720_o.jpg' width='228' height='182' alt='Inauguración de la exposición \"Mujeres aladas\"' />“Mujeres aladas”, 13 artistas interpretan \nla siempre controvertida libertad de la mujer\n\nLa muestra ‘Mujeres aladas”, comisariada y dirigida por Carmen Berasategui y Carmen Hurtado, reúne la obra de 13 artistas que proponen un retrato multidisciplinar como homenaje a las libertades conseguidas pero también como reivindicación sempiterna de una libertad que no acabamos de disfrutar en su totalidad. \n\nLas artistas abordan temas como la libertad de movimiento, el espacio personal, la libertad de pensamiento, la carnalidad, los procesos de creación, la diversidad del cuerpo, etc., a través de medios como la fotografía, la pintura, el collage, la escultura, el vídeo, la ilustración y la performance.\n\nLa exposición forma parte de la Bienal Miradas de Mujer 2016 y en ella participan Leila Amat, Carmen Berasategui, Mariona Cabassa, Ana Celada, Irene Cruz, Carmen Hurtado, Irene Pérez y Colectivo Aladas13 (Maya Cusell, Fina Miralles, Matilde Obradors, Alexandra Porta, Catherine Rey, Charo Santana).\n\nLa inauguración se celebrará el jueves 27 de octubre a las 19.30 h en la sala de exposiciones del Reial Cercle Artístic de Barcelona, un espacio dedicado a las artes en pleno centro de la ciudad. Habrá proyección de distintas piezas de videoarte a las 20 h.</p><p><a href='https://www.facebook.com/events/355031021510892/' target='_blank'>+info</a></p>","event_start":"10/27/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Rayos y centellas","event_venue":"Reial Cercle Artístic de Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/915956961869431/","event_title":"Sábados de Arte en el MEAM","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14712737_1263810033689402_2623264104210264723_o.jpg' width='228' height='182' alt='Sábados de Arte en el MEAM' />Los artistas se reúnen en el Palau Gomis los sábados por la tarde en un encuentro organizado por Barcelona Art Experience.\n\nFigura humana\nEn sábados de arte podrás poner en práctica tus habilidades artísticas dibujando figura humana en un entorno como la sala noble del Museo Europeo de Arte Moderno. Durante la temporada de otoño/invierno podrás compartir tu pasión por el dibujo y la pintura con otros artistas en un ambiente bohemio.\n\nDescripción\n· Sábado / Horario de 11:00 a 13:00. Sesión figura humana con modelo.\nSe harán sesiones cortas la primera hora y largas durante la segunda. Ideal para todo tipo de niveles .Cada participante dispondrá del material necesario para el dibujo. (No se proporcionarán los materiales de pintura).\nPrecio de la sesión: 10€\n\nRetrato\nEn sábados de arte podrás poner en práctica tus habilidades artísticas dibujando retrato en un entorno único. En colaboración con el Museo Europeo de Arte Moderno y durante la temporada de otoño/invierno podrás compartir tu pasión por el dibujo y la pintura con otros artistas en un ambiente bohemio.\n\nDescripción\n · Sábado / Horario de 17:00 a 20:00. Sesión de retrato en vivo con modelo.\nSe harán sesiones de 25 min con descansos de 5min,. Ideal para todo tipo de niveles .Cada participante dispondrá del material necesario para el dibujo. (No se proporcionarán los materiales de pintura).\nPrecio de la sesión: 12€\n\n\n\nEl espacio es limitado, por favor reserva tu plaza con antelación.</p><p><a href='https://www.facebook.com/events/915956961869431/' target='_blank'>+info</a></p>","event_start":"10/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"MEAM · Museu Europeu d'Art Modern","event_venue":"MEAM · Museu Europeu d'Art Modern","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
