[{"event_link":"https://www.facebook.com/events/1249803445071994/","event_title":"Me llamo Damian - Galería Contrast","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14712751_673417036156897_4899624476581741705_o.jpg' width='228' height='182' alt='Me llamo Damian - Galería Contrast' />ME LLAMO DAMIAN por Damian Pissarra\ninstalación fotográfica - miercoles 2/11 - 19:30hs\n\n\nSilvia era una mujer 25 años la cual no podía quedar embarazada, luego de varios intentos y estudios,decide ir a la iglesia de San Cosme y San Damián (Médicos y Mártires) con el fin de hacer una promesa, si esta queda embarazada el niño se llamaría Damián. El 1 de febrero de 1980 (cumpleaños de Silvia), se da cuenta que esta embarazada. El 4 de octubre de 1980, tiene por primera vez su primer hijo, pero este venia con muchas complicaciones, ya que la placenta no lo alimento bien durante todo el embarazo, este nace de 1,300 kg, uno de los primeros casos en mar del plata que un niño nace tan pequeño, pasando 12 días en incubadora, el día de la madre, Damián sale de ella para estar en los brazos de su madre.\n2 años después, Damián tiene una convulsión febril, mientras sus padres lo llevaban al hospital, en el auto (ford falcon modelo 64) deja de respirar en los brazos de su madre, esta desesperadamente comienza hacerle respiración boca a boca, el niño muerde el labio inferior de Silvia y comienza a llorar, el labio sangra y la sangre comienza a correr al igual que las lagrimas...\n\nGALERIA CONTRAST - Consell de Cent, 281 Barcelona</p><p><a href='https://www.facebook.com/events/1249803445071994/' target='_blank'>+info</a></p>","event_start":"11/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Damian Pissarra Oaky","event_venue":"Galeria Contrast Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1326428904074385/","event_title":"Barcelona Il·lustració Festival 2016 (BILL Festival)","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14856173_1117463984996298_8955560892027428144_o.jpg' width='228' height='182' alt='Barcelona Il·lustració Festival 2016 (BILL Festival)' />Vine al BILL Festival i gaudeix de les xerrades, taules rodones, debats, exposicions, el MIA mercat, food trucks i molt més! \n\nEn aquesta primera edició el tema del Bill Festival serà ‘La il·lustració com a eina de transformació social’\n\nLa festa de la il·lustració organitzada per l'APIC t'espera! <3</p><p><a href='https://www.facebook.com/events/1326428904074385/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"APIC Associació Professional d'Il·lustradors de Catalunya","event_venue":"Hangar.org","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1708834352769236/","event_title":"Big Draw: taller \"BU!\" a cargo de Placa Turca","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14714902_1846427112243553_2492473171217048448_o.jpg' width='228' height='182' alt='Big Draw: taller \"BU!\" a cargo de Placa Turca' />La Blueproject Foundation participa un año más en el Big Draw, la fiesta del dibujo organizada por el museo Picasso, con una propuesta del colectivo Placa Turca.\nBU! es un happening lúdico de dibujo y arte contemporáneo para personas de todas las edades y busca trabajar los conceptos de horizontalidad y cooperación. Placa Turca propone explorar la colectividad desde dos aspectos interrelacionados: por un lado, desde el trabajo y el juego asociados al trazo colectivo, y por el otro, desde un punto de vista más abstracto, como la creación de un imaginario.\nLa Sala Project de la fundación se transforma para la ocasión en un espacio imaginario donde los participantes actuarán colectivamente en pequeños retos que desafían la individualidad trabajando el dibujo como trazo compartido. Los participantes están invitados a actuar, crear, imaginar y dibujar de forma conjunta a partir del momento en el que entran en la fundación. Se propone de forma práctica y despreocupada abordar el reto de cooperar para crear. Todos los participantes, sin importar su edad, procedencia o rol, colaborarán de forma horizontal y asumirán los mismos retos, un ejercicio entre la individualidad y la colectividad.\n\n[català]\nLa Blueproject Foundation participa un any més en el Big Draw, la festa del dibuix organitzada pel museu Picasso, amb una proposta del col·lectiu Placa Turca.\nBU! és un happening lúdic de dibuix i art contemporani per a persones de totes les edats i busca treballar els conceptes d'horitzontalitat i cooperació. Placa Turca proposa explorar la col·lectivitat des de dos aspectes interrelacionats: d'una banda, des del treball i el joc associats al traç col·lectiu, i de l'altra, des d'un punt de vista més abstracte, com la creació d'un imaginari.\nLa Sala Project de la fundació es transforma per a l'ocasió en un espai imaginari on els participants actuaran col·lectivament en petits reptes que desafien la individualitat treballant el dibuix com traç compartit. Els participants estan convidats a actuar, crear, imaginar i dibuixar de forma conjunta a partir del moment en què entren en la fundació. Es proposa de forma pràctica i despreocupada abordar el repte de cooperar per crear. Tots els participants, sense importar la seva edat, procedència o paper, col·laboraran de forma horitzontal i assumiran els mateixos reptes, un exercici entre la individualitat i la col·lectivitat.\n\n[English]\nThe Blueproject Foundation is participating in the Big Draw once again, the drawing festival organized by the Picasso Museum, with a project by art collective Placa Turca. \nBU! is a playful drawing and contemporary art happening for people of all ages, focused on the concepts of horizontality and co-operation. Placa Turca wishes to explore collectivity through two interconnected aspects: on one hand through work and game related to collective drawing, on the other, more abstractly, through the creation of an imaginary.\nThe Sala Project turns into an imaginary space where participants will collectively take part in little challenges which defy individuality through shared drawing. Participants are invited to act, create, imagine, and draw together from the very moment they enter the foundation. In a practical and light hearted way, they are encouraged to face the challenge of cooperation in order to create. All participants, no matter their age, background or role, will collaborate in the same conditions and face the same challenges, an exercise from individuality to collectivity.</p><p><a href='https://www.facebook.com/events/1708834352769236/' target='_blank'>+info</a></p>","event_start":"10/30/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Blueproject Foundation","event_venue":"Blueproject Foundation","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/336748419994843/","event_title":"Yatas - Dibujo, Música, Danza Contemporanea","event_description":"<p><img src='http://scontent.xx.fbcdn.net/l/t31.0-8/s720x720/14310510_1174218602636554_8162490916599808026_o.jpg' width='228' height='182' alt='Yatas - Dibujo, Música, Danza Contemporanea' />Yatas llega desde Buenos Aires para invitarlos a compartir una noche de DIBUJO acompañados de musica en vivo y Danza Contemporánea.\n\nEs un encuentro para venir a DIBUJAR, DISFRUTAR y ESCUCHAR. Dibujantes, aficionados, amantes de la musica, el arte o de una buena bebida, todos son bienvenidos.\n\nIMPORTANTE: La modelo realizará poses cortas de croquis. Cada persona debe traer sus propios materiales ( sugerimos formatos de hojas medianas o chicas)\n\nFB: Yatas\nEntrada 5€\nLocal para socios</p><p><a href='https://www.facebook.com/events/336748419994843/' target='_blank'>+info</a></p>","event_start":"11/03/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo","event_venue":"Mutuo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1102335793196382/","event_title":"Workshop Encuadernación Japonesa","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14707895_1142111049208703_5909227364291261867_o.jpg' width='228' height='182' alt='Workshop Encuadernación Japonesa' />¡Crea tus propias bitácoras Japonesas!\n\nEn este workshop aprederás la técnica y oficio de la encuadernación japonesa, tanto clásica como experimental. No necesitas experiencias, sólo tu ganas de crear :)\n\nA lo largo del workshop te entregaremos una visión global sobre los conceptos y principios de encuadernación japonesa. Así como también los diferentes tipos de papeles e hilos, tipos y colores. Trabajaremos con materiales y herramientas de fácil manipulación por lo que no se necesita ningún tipo de experiencia previa.\n\nEste será un workshop intensivo, con carácter 100% práctico, al cabo del cual tendrás tu propio cuaderno/bitácora japonés.\n\nLos materiales están incluidos y las herramientas serán prestadas por el taller.\n\n>>>CONTENIDOS Y OBJETIVOS\n\nAprenderás 4 técnicas de costura para encuadernación japonesa:\n\nCostura de cuatro puntos (Yotsume Toji)\nCostura caparazón de tortuga (Kikko Toji)\nCostura hoja de cáñamo (Asa-no-ha Toji)\nBase de hoja de cáñamo (Kangxi)\n\nDe entre entas 4 técnicas escogerás la que más te guste con el objetivo de confeccionar un cuaderno/bitácora japonés, tamaño A5 y cosido a la vista.\n\nRealizaremos paso a paso tanto la confección de las tapas como la preparación de las paginas, perforación, ensamblaje y cosido final.\n\n>>>El workshop incluye:\n\nMateriales y herramientas\nDossier con información y plantillas\nCoffee break\nCuaderno japonés personalizado\nLos cupos son limitados.\n\n\n>>>Más información:\n\nCoste del taller: 50€.\nLugar: The Collective”. Carrer d’ en Roig 11, Barcelona\nDuración: Clase monográfica de 4 horas (coffee break intermedio).\nReservas: hola@thecollective.es\n¡Cupos limitados!</p><p><a href='https://www.facebook.com/events/1102335793196382/' target='_blank'>+info</a></p>","event_start":"10/29/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"The Collective","event_venue":"The Collective","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1078432978922289/","event_title":"Visita guiada al refugio antiaéreo 232 de la plaça del Diamant","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14713031_940210442752067_3150396728099016959_o.jpg' width='228' height='182' alt='Visita guiada al refugio antiaéreo 232 de la plaça del Diamant' />El Refugio subterráneo de la plaça del Diamant es uno de los más de mil que se construyeron en Barcelona durante la Guerra Civil yun buen ejemplo de la defensa pasiva que realizó la ciudad durante este periodo.\n\nDurante la visita tendremos ocasión de descender a 12 metros de profundidad y recorrer un entramado de túneles revestidos de ladrillo con capacidad para unas 300 personas y dos accesos, uno en cada lado de la plaza. Concebido para proteger la población de los ataques aéreos, el Refugio se ha recuperado y abierto al público para mostrar la crueldad de las guerras y sus consecuencias.\n\n--> Inscripciones a través del enlace \"Entradas disponibles\" o enviando mensaje privado a través de facebook.</p><p><a href='https://www.facebook.com/events/1078432978922289/' target='_blank'>+info</a></p>","event_start":"11/04/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Enjoy Catalonia","event_venue":"Plaça del Diamant","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/128953314239289/","event_title":"Creativity & Data - Domestic Data Streamers","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14712760_1837944426436975_4533035194476281429_o.jpg' width='228' height='182' alt='Creativity & Data - Domestic Data Streamers' />TheCreativeNet da el pistoletazo de salida a “Creativity &”, una jornada de conferencias mensuales donde, por un lado, se darán a conocer las nuevas incorporaciones de la plataforma y, por el otro, se podrá disfrutar de una charla sobre el tema de expertise del creativo protagonista en cuestión.\n\nEl primer encuentro tendrá lugar el próximo miércoles 26 de octubre a las 19h30 en la concept store Wer-haus, e irá de la mano del colectivo Domestic Data Streamers. Ellos presentarán a cinco de sus apuestas creativas, e impartirán una conferencia estructurada a partir de 10 preguntas clave sobre el fenómeno del DATA.</p><p><a href='https://www.facebook.com/events/128953314239289/' target='_blank'>+info</a></p>","event_start":"10/26/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"thecreative_net","event_venue":"Wer-Haus","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/329065934127241/","event_title":"Jaume Prat // IaaC Fall Lecture Series 2016","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/10628399_10154654065023824_6687130893566095825_n.png?oh=1eb6f65dc5b93e4047d29bfc3519ff87&oe=5890DC8D' width='228' height='182' alt='Jaume Prat // IaaC Fall Lecture Series 2016' />IAAC Lecture Series 2016/17\n\nTuesday 25th of October 2016\nJaume Prat\nMMJ Arquitectes\n\nMotion Frames From the Edge of a Discipline\n\n@ 19.30, IAAC Auditorium\nOpen to the Public\n\nCo-Curator of Aftermath, Architecture beyond Architects, the Catalan Pavilion at the 2016 Venice Biennale of Architecture, Jaume Prat is an Architect since 2002. He has worked in the offices of Josep Lluís Mateo, Enric Massip-Bosch and Luis Comerón, while developing\u001f his own practice in his own studio, MMJ Arquitectes, withMontserrat Farrés and Merwan Chaverra.\n\nSince 2007 he is the author of Architecture, Amon\u001fg other Solutions (jaumeprat.com/), a blo\u001fg that reflects on disperse aspects of architecture and the relationship of architecture with other di\u001dfferent arts. He has also contributed articles to architecture journals and edited books.</p><p><a href='https://www.facebook.com/events/329065934127241/' target='_blank'>+info</a></p>","event_start":"10/25/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"IAAC > Institute for Advanced Architecture of Catalonia","event_venue":"IAAC > Institute for Advanced Architecture of Catalonia","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
