[{"event_link":"http://www.macba.cat/es/visita-amigos-teresa-grandas-gelatina-dura/1/actividades/activ","event_title":"Gelatina dura - Visita comentada a cargo de Teresa Grandas, comisaria de la exposición","event_description":"<p><img src='http://www.macba.cat/uploads/20160928/2999.jpg' width='228' height='182' alt='Gelatina dura - Visita comentada a cargo de Teresa Grandas, comisaria de la exposición' />El relato oficial de los años ochenta abogó por una instauración de la democracia que priorizó la necesidad a la razón, y que consolidaría una mirada que privilegió el futuro antes que el análisis del pasado reciente. Gelatina dura se articula entre 1977 y 1992, y aborda una serie de acontecimientos históricos de orden social y político, al tiempo que presenta el trabajo de algunos grupos, activistas culturales y artistas que disienten de las corrientes generalizadas y que entroncan con unas actitudes que, en la década anterior, habían constituido las líneas de refutación, ironía y cuestionamiento político.\n\n\n\nActividad exclusiva para los Amigos del MACBA.</p><p><a href='http://www.macba.cat/es/visita-amigos-teresa-grandas-gelatina-dura/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/07/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/situaciones/1/actividades/activ","event_title":"Situaciones - De François Sarhan. MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20160923/Screen_Shot_2016_09_18_situations.3.jpg' width='228' height='182' alt='Situaciones - De François Sarhan. MACBA se vive' />Situaciones es una cadena de piezas breves que se desarrollan durante una tarde en un lugar abierto. No hay diferenciación entre escena y sala ni entre intérprete y público, sino todo lo contrario: se intenta mezclar al máximo y crear una situación en la que la acción artística sea contingente, imprevisible, interactiva. Para ello, más que instrumentos, vestuario o accesorios, lo que se utiliza es la libertad en la organización y el desplazamiento del público. Partimos de un entorno en el que la acción puede aparecer. Luego desaparece y reaparece, imprevisible, un poco más lejos.\n\n\n\nA cargo del grupo de percusión de la ESMUC.\n\nDirección: Miquel Bernat\n\n\n\nFrançois Sarhan es un compositor, director y artista visual francés, cuyas obras se han interpretado en Asia, África, América y Europa. Más información: http://francoissarhan.blogspot.de/</p><p><a href='http://www.macba.cat/es/situaciones/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/19/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/ecologias-mutantes-en-el-arte-contemporaneo/1/actividades/activ","event_title":"Ecologías mutantes en el arte contemporáneo","event_description":"<p><img src='http://www.macba.cat/uploads/20160923/Screen_Shot_2016_09_09_at_16.14.4.jpg' width='228' height='182' alt='Ecologías mutantes en el arte contemporáneo' />El entendimiento de las implicaciones derivadas de las condiciones que impone el Antropoceno en el ámbito de la epistemología y la ética permanece como una de las cuestiones fundamentales de las ciencias sociales y humanas de nuestro tiempo, ofreciendo asimismo nuevas posibilidades para la producción artística y cultural contemporánea. Tomando como referencia la ecogeofilosofía neomaterialista de Bateson, Deleuze, Guattari y Braidotti, el I Simposio Internacional Ecologías Mutantes en el Arte Contemporáneo se propone profundizar en la noción de «ecologías expandidas» en la práctica artística, cultural y curatorial contemporánea. En particular exploraremos el interés que suscita centrarnos en su disposición a proporcionar diversas formas de entender, interrogar y adecuar nuestra relación con la tierra a través de estrategias y metodologías discursivas, visuales y sensuales, experimentando más allá de confinamientos disciplinarios y generando una nueva ética y política poshumana.\n\n\n\nOrganiza: Art, Globalization, Interculturality (AGI/ART), Universitat de Barcelona. En colaboración con: MACBA | Museu d’Art Contemporani de Barcelona y Translocal Institute for Contemporary Art (Budapest)\n\n\n\nMás información e inscripciones: http://artglobalizationinterculturality.com/es/actividades/simposios/symposium-2016/</p><p><a href='http://www.macba.cat/es/ecologias-mutantes-en-el-arte-contemporaneo/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/01/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Auditori Meier","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/sol-prado-the-museum-is-closed/1/actividades/activ","event_title":"The Museum is Closed - Sol Prado","event_description":"<p><img src='http://www.macba.cat/uploads/20160725/Desmontando_pabellon_MartiManen_150dpi_001.3.jpg' width='228' height='182' alt='The Museum is Closed - Sol Prado' />The Museum is Closed es un espacio de conversación entre artistas, comisarios y agentes culturales, promovido por Amigos del MACBA, a partir de la escucha de proyectos con la voluntad de generar reflexión y diálogo en torno a la práctica artística. \n\n\n\nSol Prado es artista, investigadora, performer, feminista, errorista y etcétera. Estudió en el Programa de Estudios Independientes del MACBA, dirigido por Paul B. Preciado. Sus trabajos de arte e investigación se han enfocado al agenciamiento de la vulnerabilidad como resistencia, y en lo que es posible para un cuerpo dentro de los sistemas de control, tanto migratorios como médico-sexuales y virtuales. Publica en 2015 su tesis de Máster, Intimidad entre extraños, un ejercicio de escritura performática.\n\n\n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/</p><p><a href='http://www.macba.cat/es/sol-prado-the-museum-is-closed/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/08/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/duen-sacchi-the-museum-is-closed/1/actividades/activ","event_title":"The Museum is Closed - Duen Sacchi. Ficciones patógenas","event_description":"<p><img src='http://www.macba.cat/uploads/20161005/duen.4.jpg' width='228' height='182' alt='The Museum is Closed - Duen Sacchi. Ficciones patógenas' />The Museum is Closed es un espacio de conversación entre artistas, comisarios y agentes culturales, promovido por Amigos del MACBA, a partir de la escucha de proyectos con la voluntad de generar reflexión y diálogo en torno a la práctica artística. \n\n\n\nFicciones patógenas es un proyecto que indaga cómo es posible que ciertas marcas corporales hayan adquirido un significado social, cultural, político, y también cómo esas marcas se constituyen a partir de la relación entre distintas formas disciplinares del conocimiento como la botánica, la zoología, la economía, la arquitectura, la anatomía y el dibujo artístico canónico. \n\n\n\nEn este sentido, el complejo proceso de colonización aparece como matriz en la que podemos trabajar diferentes puntos de articulación, producción, resistencias, creación, clasificación, etc., de las creaciones de estas ficciones que van constituyendo órganos, animales, frutos y flores. Trabajo sobre el documento de mi propia historia clínica infantil, especialmente en un episodio de intervención quirúrgica sobre la prominentia laryngea, conocida comúnmente como nuez o manzana de Adán.\n\n\n\nFicciones patógenas es un proyecto seriado, se articula en capítulos, incluido un libro por venir. Comprende una serie de intervenciones teóricas, plásticas y visuales, en el límite entre la ficción y el documento, que se materializan en objetos, marcas y evidencias. \n\nEl capítulo siguiente es una conferencia performática, Ficciones patógenas: Un órgano bíblico (Genealogías de lo visible), y consiste en la exposición oral y material de fetiches y objetos de propiedades mágicas. Para llegar a Yvy Mara He’y es necesario realizar una serie de rituales de invocación y de transformación. Estos incluyen la infusión de flor de corazón, el relato de las historias del origen, la fabricación de ídolos de barro, y la transformación de órganos en frutos y de hombres en flores. \n\n\n\nPara publico especialmente interesado en temas de ficción literaria, decolonialidad, género, diversidad, artes visuales del sur. \n\n\n\nSigue las sesiones anteriores en el blog http://themuseumisclosed.tumblr.com/</p><p><a href='http://www.macba.cat/es/duen-sacchi-the-museum-is-closed/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/13/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/sergi-botella-sangre-diagonal/1/actividades/activ","event_title":"Sangre Diagonal - MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20161004/0103.3.jpg' width='228' height='182' alt='Sangre Diagonal - MACBA se vive' />«El trabajo de Sergi Botella gira en torno a la realidad más cotidiana bajo la premisa de evidenciar los complejos engranajes afectivos y emocionales que definen nuestras rutinas diarias. Una estrategia que, desde la práctica artística, le permite ensayar fórmulas de ficción indisolubles de aquello real y verídico. Un sistema narrativo en constante proceso que toma como punto de partida las vivencias personales del artista, así como las relaciones e influencias surgidas de aquellos entornos inmediatos en los que se mueve.» \n\n\n\nDavid Armengol, 2012\n\n\n\nParte del trabajo de Sergi Botella (Terrassa, 1976) se desarrolla en el encuentro y confusión de la elucubración autobiográfica con la música electrónica, ya sea pinchada o en directo. Fundador de los sellos Dóna-li Records, Mandró y Votox, así como de la mitad del proyecto de electrónica improvisada Perdurabo/Perturbado, actualmente sus trabajos se aúnan en presentaciones performáticas, vídeo y techno. Lives audiovisuales en los que narra sonorizando en tiempo real, un ejercicio a medio camino entre la electrónica sonora y la remezcla vivencial. Sus explicaciones ejemplificadas fluyen en una atmósfera cargada de mentiras autosugestionadas y de los relatos más honestos que se sujetan unos a otros.</p><p><a href='http://www.macba.cat/es/sergi-botella-sangre-diagonal/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"12/10/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/cua-de-gall/1/actividades/activ","event_title":"Cua de gall - Marta Archilés & Adriana Chia + FoodCultura. MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20160921/06_El_Internacional_Coronacio.0.2.jpg' width='228' height='182' alt='Cua de gall - Marta Archilés & Adriana Chia + FoodCultura. MACBA se vive' />Marta Archilés es artista y miembro del equipo de investigación artística de FoodCultura, que hace meses centró su objeto de estudio en el pan. A propósito de su fascinación por dicho alimento, emprendió un viaje que la ha llevado a reencontrarse con Adriana Chia, su amiga desde la infancia, barmaid y reciente campeona nacional de WorldClass –concurso mundial de coctelería–. Ambas, con el apoyo de FoodCultura, desarrollarán Cua de gall, un evento artístico performativo que consistirá en la preparación de un cóctel a base de bebida de pan. \n\n\n\nEn esta velada celebrativa del pan, lo visual tendrá especial importancia gracias a una puesta en escena colorista inspirada en el propio origen de la palabra cóctel, del inglés cock-tail (cola de gallo), animal venerado en muchas culturas y admirado por el colorido de las plumas de su cola. Además, los asistentes no solo podrán degustar el cóctel cuya receta original es fruto de esta colaboración y experimentación conjunta, sino también regalarse los oídos con una selección especial de canciones con el pan como protagonista. Así pues, la propuesta tiene como objetivo generar una experiencia pensada desde los cinco sentidos en un entorno incomparable como es la réplica de El Internacional Tapas Bar & Restaurant –restaurante de Miralda en Nueva York (1984-1986)– en el MACBA.</p><p><a href='http://www.macba.cat/es/cua-de-gall/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/12/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
