[
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/ruido/",
    "event_title": "Ian Waelder\nÈlia Llach - Ruido",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/12/Detalle-E--lia-Llach.jpg' width='228' height='182' alt='Ian Waelder\nÈlia Llach - Ruido' /></p><p>Exposición que muestra la obra de los artistas Ian Waelder y Èlia Llach</p><p><a href='http://www.artbarcelona.es/es/exposiciones/ruido/' target='_blank'>+info</a></p>",
    "event_start": "01/09/2016",
    "event_end": "02/26/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "Ana Mas Projects",
    "event_venue": "Ana Mas Projects",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/entre-prendre-et-perdre/",
    "event_title": "Adrianna Wallis - Entre Prendre et Perdre",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/01/AW3_GCTP.jpg' width='228' height='182' alt='Adrianna Wallis - Entre Prendre et Perdre' /></p><p>La Galeria Carles Taché - Projects se complace en anunciar la inauguración de Entre Prendre et Perdre, segunda exposición de la artista Adrianna Wallis (Francia, 1981) en la galería. La muestra, que podrá verse hasta el próximo mes de mayo, surge a raíz de la experiencia que supuso una estancia de la artista en Cali, ciudad colombiana en la falda de los Andes. En el otoño de 2014, la artista fue residente en Lugar a Dudas, centro dirigido por el reconocido artista colombiano Oscar Muñoz, con quien comparte su interés por aspectos como la ausencia o las huellas.\nEl título de la exposición (Entre Prendre et Perdre) nos da las coordenadas de la posición desde la cual la artista aborda algunas cuestiones surgidas de su experiencia en el país sudamericano. La memoria es uno de los temas centrales del trabajo de la artista en tanto que posee la facultad de relacionar el pasado y el presente. Wallis, que siempre se ha interesado por conocer la historia propia, tiene cierta predilección por aquellos objetos y relatos que poseen la capacidad de hacer resonar el pasado, los recuerdos o la infancia. Son elementos capaces de activar vínculos que diluyen la contraposición entre pasado y presente, que comunican ambos tiempos. A partir de ahí, lo que tomemos y lo que dejemos configurará nuestro relato, nuestro equilibrio y nuestro futuro. ¿Qué integramos y qué dejamos ir? El paso de la artista por Cali activó una reflexión profunda sobre éstas y otras cuestiones relacionadas con la memoria específicamente en Colombia. El país o, mejor, sus ciudadanos, deben decidir qué relación quieren o pueden mantener con su pasado, un pasado que les trajo 50 años de violencia con todo lo que ello conlleva. Adrianna Wallis encontró en las personas y sus historias la materia prima para su trabajo. Las obras de la exposición versan sobre temas como la ausencia, el deseo, el olvido, el recuerdo... En muchas de ellas se tratan temas de gran intensidad emocional y, sin embargo, sus protagonistas lo canalizan mediante rituales alejados de la vehemencia o la exaltación. Dora (2015), por ejemplo, repite a diario el ritual de coser seis bordados en su delantal en memoria de una hija fallecida. En Dites-le avec des noeuds (2015) vemos la mirada de algunos vecinos de Cali mientras anudan una cuerda pensando en algo que no quisieran olvidar. El fuego, elemento venerado a lo largo de la historia, está también presente en esta exposición de dos maneras que bien podrían sintetizar las dos actitudes que podemos adoptar frente a la memoria: en Mémorial (2015) vemos los restos de cera y las manchas provocadas por las mechas consumidas de unas velas que han sido encendidas con el pensamiento de un deseo; Le feu sans trace (2015), por contra, nos muestra un fuego eterno, regulado, que no deja rastros porque nunca termina. Formada en Bellas Artes en la Universidad de Barcelona, Wallis ha mostrado su trabajo en galerías, ferias, festivales e instituciones del panorama internacional. En 2012 presentó su proyecto Rare et Magnifique – La Performance (2012) en la Sala Vinçon y Bijou Bougie (2012) en el FAD, en Barcelona. En 2013 participó en la 8a Bienal de Arte Leandre Cristòfol en el Centre d`Art La Panera, en Lleida. Ha recibido diversos reconocimientos a su trabajo, entre ellos una beca en 2012 de la Sala d`Art Jove de la Generalitat de Catalunya. Actualmente vive y trabaja en Corrençon en Vercors (Francia).</p><p><a href='http://www.artbarcelona.es/es/exposiciones/entre-prendre-et-perdre/' target='_blank'>+info</a></p>",
    "event_start": "01/21/2016",
    "event_end": "05/07/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "Galería Carles Taché – Projects",
    "event_venue": "Galería Carles Taché – Projects",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/1888-2/",
    "event_title": "Jorge Ribalta - 1888",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/02/ribalta_angelsbarcelona_3.jpg' width='228' height='182' alt='Jorge Ribalta - 1888' /></p><p>àngels barcelona se complace en presentar el proyecto de Jorge Ribalta 1888, una serie de itinerarios fotográficos realizados entre 2012 y 2013 por algunos de los lugares, espacios y arquitecturas que permanecen de la Exposición Universal de Barcelona de 1888, celebrada el mismo año en el que se fundó Kodak, que marcaría la plena industrialización de la fotografía. Entre lo reconocible y lo enigmático, Ribalta se sirve de la fotografía como medio para interrogar la memoria urbana a partir de los cambios urbanísticos que conllevaría la Exposición en una geografía que se extiende de Montjuïc al Parque de la Ciudadela.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/1888-2/' target='_blank'>+info</a></p>",
    "event_start": "01/30/2016",
    "event_end": "03/11/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "àngels barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/treinta-anos-despues/",
    "event_title": "Artigau - Treinta años después",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2015/03/abe_inauguracion_es.png' width='228' height='182' alt='Artigau - Treinta años después' /></p><p>Con el título \" Treinta Años después\",  Artigau ha planteado una exposición de dibujo y pintura, donde pone de relieve , la utilización , aún , de las técnicas consideradas ya clásicas. Son óleos sobre tela y obras sobre papel , donde el artista utiliza la punta de plata , la acuarela o la pintura con caseína  para mostrar su personal iconografía , que lo define y caracteriza. Para preparar la exposición , el artista junto con el galerista, han intentado reproducir una exposición el máximo parecido a la de hace treinta años. Es por ello , que el espectador verá una obra grande, en óleo sobre tela ( \" viña con sudadera naranja \" ) dos \"caseinas\" , dibujos en punta de plata y acuarelas de naturaleza, junto con otras piezas procedentes de la colección particular del artista.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/treinta-anos-despues/' target='_blank'>+info</a></p>",
    "event_start": "01/29/2016",
    "event_end": "02/26/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "Galería Alejandro Sales",
    "event_venue": "Galería Alejandro Sales",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/affinities/",
    "event_title": "Stephan Balkenhol, Michael Biberstein, Herbert Brandl, Thomas Hirschhorn, Dennis Hollingsworth, Jonathan Lasker, Glen Rubsamen - Affinities",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/01/AFFINITIES-MIGUEL-MARCOS.jpg' width='228' height='182' alt='Stephan Balkenhol, Michael Biberstein, Herbert Brandl, Thomas Hirschhorn, Dennis Hollingsworth, Jonathan Lasker, Glen Rubsamen - Affinities' /></p><p>Sota el títol AFFINITIES, la Galeria Miguel Marcos es complau a presentar-vos una exposició que reuneix a una sèrie d’artistes internacionals, les obres dels quals esdevindran el nucli amb el qual il·luminar algunes qüestions sobre l’art contemporani actual.\nEl fet de conjugar obres de Stephan Balkenhol, Michael Biberstein, Herbert Brandl, Thomas Hirschhorn, Dennis Hollingsworth, Jonathan Laster i Glen Rubsamen, suposa endinsar-se dins d’una espiral de la creació artística dels últims temps, en la qual es desprenen afinitats, retrocessions i regressions constants a la Història de l’Art i a la Pintura.\nLa recerca de l’Art per se, contrapunt de la teoria heideggeriana de l’ “Ésser”, durà a aquests artistes a representar el que veuen al món allunyats de qualsevol convenció postulada. De facto, representen allò que Achielle Bonito hagués descrit com l’artista nihilista, que renega dels valors del món artístic en favor de la recerca d’una reflexió racional entorn la idea de l’art.\nLes obres seleccionades per aquesta exposició ens duen més enllà del realisme de la representació per captar voluntats concretes. Tot són artistes experimentals que abasten diferents tècniques i disciplines per aconseguir obres de totes condicions, abstractes i figuratives, al marge d’estils o possibles narratives. El discurs es converteix així en un hèlix d’afinitats entre imatges i idees, idees i imatges. Per tant, allò que abans s’havia presentat desconnectat i buit de qualsevol contingut es presenta ara en un discurs coherent, que pretén fer dialogar les obres, com si del poder d’una imatge en sorgís una altre, i així successivament. Es desenvolupa un procés d’intersubjectivitat, en el qual l’artista i el receptor de l’obra desenvolupen connexions relacionades entre sí, elevant al màxim el valor social de l’art i traslladant-lo a una esfera relacional.\n \nDonald Kuspit podria referir-se als artistes d’aquesta exposició com els “Nous Mestres Antics”, artistes capaços d’unir eclècticament tots els estils i concepcions artístiques integrant una dimensió conceptual amb ressonàncies estètiques i històriques plenes d’afinitats.\nAmb Stephan Balkenhol (Hesse, Alemanya, 1957) assistim a un renaixement de la figura humana en l’art contemporani. Precursor de la tradició artística, en les seves obres es desprèn l’esplendor de les estàtues clàssiques egípcies, gregues i romanes. Però l’artista va més enllà del mite, en busca d’una representació de la realitat. Conegudes com Everyman, les seves escultures, que representen homes i dones corrents, són combinades amb pintures absolutament contemporànies. Una paròdia moderna del clàssic en l’art. L’obra de Balkenhol forma part d’algunes de les col·leccions més importants del món com ara del Museum für Moderne Kunst (Frankfurt, Alemanya), Musée d'Art Moderne Grand-Duc Jean (Luxemburg, Luxemburg), Musée des Beaux Arts de Montréal (Quebec, Canadà), Nerman Museum (Kansas, EE. UU), The National Museum of Art (Osaka, Japó) o Smithsonian Institution, Hirshhorn Museum and Sculpture Garden (Washington D.C., EE. UU).\nLes obres de Michael Biberstein (Solothurn, Suïssa, 1948 – Sintra, Portugal, 2013) són estudi del cànon pictòric occidental. Influenciat per la pintura dels romàntics paisatgistes i pel moviment minimalista dels seixanta, el seu treball com artista parteix de premisses quasi iconoclastes. Espais que són barrocament dramàtics, composicions de Bach plenes de solemnitat en les seves melodies que guien a espais infinits en els quals aflora la força transcendental de les relacions humanes. L’obra de Michael Biberstein es pot contemplar en alguns dels museus i col·leccions més reconeguts del món com el Birminghan Museum of Art (Birmingham, Reino Unido), Fundación Calouste Gulbenkian (Lisboa, Portugal), Kunstmuseum Aarau (Aarau, Suïssa), Ludwig Forum für Neue Kunst (Aachen, Alemanya) o Whitney Museum of American Art (Nova York, EE. UU).\nHerbert Brandl (Graz, Austria, 1959). Influenciat pel romàntic europeu, les seves pintures presenten espais eteris i atemporals que evoquen una presència més enllà del propi espai. Els estudis, gairebé científics, del color i l’estructura de l’espai serveixen a Brandl per explorar els límits perceptius que les formes abstractes, fetes a partir de l’empastament de diverses capes d’oli, produeixen en l’espectador. La seva obra forma part de museus i col·leccions públiques com l’Albertina Museum (Viena, Àustria), Bank Austria Kunstforum Viena (Viena, Àustria), MAM Musée d'Art Moderne de la Ville de Paris (París, França), Museum Frieder Burda (Baden-Baden, Alemanya) o el Kunsthalle Bern (Berna, Suïssa).\nThomas Hirschhorn (Berna, Suïssa, 1957) proposa un recorregut per la realitat històrica actual amb unes obres que es tornen crítiques enfront les desigualtats i injustícies del món de l’art contemporani. El pastiche creat amb diferents materials, des del cartró fins la cinta adhesiva, plantegen una revolució de les tècniques que alhora suggereix temes que preocupen a la societat, de temps líquids en paraules de Zygmunt Bauman. El MoMA Museum of Modern Art (Nova York, EE. UU), el Walker Art Center (Minneapolis, EE. UU) o a la Tate Modern (Londres, Regne Unit) es poden observar algunes de les seves creacions més recents.\nDennis Hollingsworth (Los Ángeles, EE. UU, 1956). En les seves obres s’observa el remolí multicolor de la seva paleta, que es torna quasi bé fauvista i, combinada amb la psicoanàlisi de la creació, dona lloc a una obra carregada de simbolisme i emocions, en la qual s’intueixen la llibertat i la contenció, l’aleatori i la matemàtica pura, el caos originari i la més harmoniosa confusió de la fantasia. Algunes de les seves formen part de les col·leccions del MoCA Museum of Contemporary Art (Los Ángeles, EE. UU) y el PAMM Pérez Art Museum of Miami (Miami, EE. UU).\nJonathan Lasker (Jersey City, EE. UU, 1948) explora les diverses tècniques artístiques sota una metodologia sistemàtica. Els seus quadres es converteixen en un cosmos ple de dinamisme que engloba signe i color, combinant elements abstractes que es tornen mentals i orgànics. L’obra de Lasker es pot contemplar al Museum of Art (Birmingham, Regne Unit) The Broad Art Foundation (Santa Monica, EE. UU), The Corcoran Gallery of Art (Washington D.C., EE. UU), Fond National d'Art Contemporain (París, França) o MNCARS Museo Nacional Centro de Arte Reina Sofía (Madrid).\nGlen Rubsamen (Los Angeles, EE. UU, 1959) planteja la idea de post-naturalesa que li serveix per desenvolupar una investigació sobre l’acte creatiu en si mateix. D’aquesta manera, Rubsamen explora les diferents tècniques artístiques per crear obres d’una immensa tranquil·litat sensual. L’obra del americà forma part de museus i col·leccions públiques com la British Airways Collection (Londres, Regne Unit), Colección Peter Stuyvesant (Amsterdam, Països Baixos) o el National Taiwan Museum (Taipéi, Xina).</p><p><a href='http://www.artbarcelona.es/es/exposiciones/affinities/' target='_blank'>+info</a></p>",
    "event_start": "02/03/2016",
    "event_end": "03/24/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "Galería Miguel Marcos",
    "event_venue": "Galería Miguel Marcos",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  },
  {
    "event_link": "http://www.artbarcelona.es/es/exposiciones/la-vida-abstracta-de-billy-murcia/",
    "event_title": "Raimond Chaves - La vida abstracta de Billy Murcia",
    "event_description": "<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/01/RCH_La-Vida-Abstracta..jpg' width='228' height='182' alt='Raimond Chaves - La vida abstracta de Billy Murcia' /></p><p>Raimond Chaves (Bogotá, 1963) presenta en ProjecteSD La vida abstracta de Billy Murcia, una exposición que compila varias series de dibujos realizados entre 2009 y 2015, entre ellas la que da título a la muestra.\nChaves, que habitualmente colabora con la artista Gilda Mantilla, intercala periodos de labor en solitario en los que se dedica a dibujar, práctica que ha sido constante a lo largo de su trayectoria. El artista concibe esta disciplina como una herramienta multiusos con la que enfrentar una amplia variedad de asuntos y que le permite compaginar diversos formatos, registros y aproximaciones.\nDe esta manera ha cuestionado el rol de las imágenes en la construcción simbólica de un contexto: Dibujando América (2005-2009, con Gilda Mantilla); se ha preguntado sobre los límites de la actividad creativa: Los dibujos marihuanos (2010) o la eficacia política de la misma: Cantante melódico (2012); se ha aproximado al hecho turístico: Turistas, ruinas y montañas (2014) y ha elaborado, a modo de tira cómica, una suerte de crónica político-meteorológico-sentimental ambientada en la Colombia de finales de los 90: Los ladrones de dinamita (1998-2000), entre otros trabajos.\nPara esta exposición Chaves toma como punto de partida los pequeños detalles y paradojas que caracterizan nuestro día a día a principios del siglo XXI y a partir de una metodología oblicua en la que no duda en mezclar abstracción con figuración, automatismo con objetivos y trance con alienación, va y viene -dibujando- de lo mundano a lo trascendente pasando por aquello que es imposible de explicar y que se resiste a los intentos de codificación. Así las diferentes series de dibujos agrupadas en esta exposición plantean una suerte de posición beligerante que intenta hablar de la manera más concreta, y al tiempo, lo menos obviamente posible.\nPara acabar simplemente contar que, a modo de heterónimo colectivo, Billy Murcia* (más allá de la peripecia del personaje real, del que solamente se ha tomado el nombre), no es ninguno de nosotros pero todos tenemos algo de él.\n(*) Billy Murcia (Bogotá, 1951 - Londres, 1972). Baterista original del grupo The New York Dolls.\nRaimond Chaves vive y trabaja en Lima desde el año 2002\nDestacamos su reciente participación, junto a la artista Gilda Mantilla en el Pabellón de Perú en la 56ª Bienal de Venecia, 2015, con su instalación Misplaced Ruins.\nExposiciones recientes: Unsettled Landscapes, SITE, Santa Fe (2014 - 2015); Acciones Territoriales (Territorial Actions), Ex teresa Arte Actual, Ciudad de México (2014); Colonia apócrifa (Apocryphal Colony), MUSAC, León, España (2014); Under the Same Sun: Art from Latin America Today, Guggenheim, Nueva York (2014); 9ª Bienal de Mercosul, Porto Alegre (2013); 43º Salon de Artistas Internacional, Medellín (2013); A Trip from Here to There, MoMA, Nueva York (2013); Colección: adquisicións e incorporacións recentes (Collection: Recent Acquisitions and Incorporations), CGAC, Santiago de Compostela (2013); Arte al paso (Passer-by Art), Museum of Art, Banco de la República de Colombia, Bogotá (2013); Lo real maravilloso (The Marvelous Real), MUSAC, León, España, y MOT, Tokyo (2013–14); Gabinete colectivo (Collective Cabinet), Flora ars + natura, Bogotá (2013); The Peripatetic School, The Drawing Room, Londres (2011); la 27ª Bienal de São Paulo, São Paulo (2006).\nLa obra de Chaves forma parte de las colecciones del Guggenheim y el MoMA, Nueva York; CIFO, Miami; Phelps-Fontanals, Nueva York; 101 Collection, San Francisco; Diane and Bruce Halle, Arizona; Pérez Museum, Miami; MALI, Lima, Perú; MUSAC – Museo de Arte Contemporáneo de Castilla y León, León, España; CGAC – Centro Galego de Arte Contemporanea, Santiago de Compostela; así como en otras colecciones públicas y privadas de Colombia, España, China, Puerto Rico y Perú.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/la-vida-abstracta-de-billy-murcia/' target='_blank'>+info</a></p>",
    "event_start": "01/29/2016",
    "event_end": "03/12/2016",
    "event_category": "Exposición, Galerías",
    "event_organizer": "ProjecteSD",
    "event_venue": "ProjecteSD",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 1,
    "event_start-time": "",
    "event_end-time": ""
  }
]
