[{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188149_833621396739730_1988389825060158880_o.jpg","event_venue":"Cadàver Exquisit","event_link-href":"https://www.facebook.com/events/333188323690350/","event_title":"Exposición de Sophie Aguilera & Olivia Walker","event_start":"8/9/2016","event_end":"8/9/2016","event_organizer":"Cadàver Exquisit","event_text":"Sophie Aguilera y Olivia Walker presentan por primera vez un proyecto en colaboración, una reinterpretación contemporánea a cuatro manos de El Jardín De Las Delicias. A modo de tríptico las artistas crean un universo único cargado de símbolísmo, un espacio donde los placeres terrenales, el pecado y la lujuria se topan con el virtuosísmo técnico de la cerámica. La unión de las minuciosas piezas de Olivia Walker y la obra narrativa y colorista de Sophie Aguilera hace que este tandem nos ofrezca una exposición exquisita, un autentico placer para los sentidos.\n\nOs esperamos con unas Moritz bien fresquitas!\nHasta el jueves ;)","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:30","event_id":"333188323690350"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q83/s720x720/14188367_169505646789921_1294565889819854480_o.jpg","event_venue":"L'Automàtica","event_link-href":"https://www.facebook.com/events/1585874058381003/","event_title":"CRANC #03: Daniel Jacoby","event_start":"13/9/2016","event_end":"13/9/2016","event_organizer":"CRANC","event_text":"El martes 13 de septiembre tiene lugar en L'Automàtica la tercera sesión de CRANC dedicada al trabajo de Daniel Jacoby. Daniel Jacoby (Lima, 1985) se licenció en Bellas Artes por la Universidad de Barcelona y continuó sus estudios en la Städelschule de Frankfurt. En esta sesión veremos una selección de sus últimos trabajos, realizados entre los años 2011 y 2016. Estos proyectos ha sido expuestos en diversas galerías y museos internacionales, tanto en formato de proyección monocanal como en instalaciones en loop. La obra interdisciplinar de Daniel Jacoby construye narrativas abstractas en las que se mezclan anécdotas, referencias y datos científicos. La estructura incierta que articula todos estos elementos puede ser una imagen, un espacio, una palabra o un fonema.\n\nCon la presencia del realizador\n\nCuculí (2011) 12 min.\nAhold of Get the Things To (2014) 17 min.\nBiwes (2016) 1 min, loop.\nGrid Room (2016) 4 min, loop.\nJagata (2016) 22 min.\n\nL'Automàtica\nC/ de la Legalitat, 18\nM L4 Joanic, L3 Fontana\n5€ con consumición\n\nhttp://cranc-projeccions.blogspot.com/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:30","event_end-time":"23:00","event_id":"1585874058381003"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188562_1386500124698194_7015585227789856496_o.jpg","event_venue":"La Casa Elizalde","event_link-href":"https://www.facebook.com/events/652446171587033/","event_title":"Inauguració \"Els seriosos jocs de miralls del Sr. Escafandre\"","event_start":"13/9/2016","event_end":"13/9/2016","event_organizer":"La Casa Elizalde","event_text":"El proper dimarts 13 de setembre a les 19.30h s'inaugurarà l'exposició \"Els seriosos jocs de miralls del Sr. Escafandre\" de l'artista Glòria Giménez. \n\nEn aquesta mostra el joc, com a acció que permet simulacions, esdevé la frontissa per  interpretar aspectes de la vida quotidiana. Objectes i imatges que pertanyen a un món simbòlic, lluny d'aspectes funcionals i més proper a la irracionalitat, i en alguna ocasió, a la cruesa dels contes. El Sr. Escafandre és tant la bombolla des d'on respirar com l'observatori des del qual mirar.\n\nL'exposició es podrà veure des del 13 de setembre al 14 d'octubre al Centre Cultural La Casa Elizalde.\n\nSi voleu més informació sobre l'exposició, podeu visitar el nostre web: http://www.casaelizalde.com/programacio-cultural/gloriagimenez-copy-2/\n\nHorari d'exposicions: De dilluns a divendres de 10 a 13 h i de 16 a 21 h i dissabtes de 10 a 13h","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"652446171587033"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14241600_1095445830544223_7895956261429740024_o.jpg","event_venue":"Torre de les Aigües del Besòs","event_link-href":"https://www.facebook.com/events/1595541117406428/","event_title":"Exposición Pentaculo, entre aguas","event_start":"9/9/2016","event_end":"9/9/2016","event_organizer":"Pentaculo Escultores","event_text":"TORRE DE LES AIGÜES DEL BESÒS \nPlaça  Ramon Calsina\nBarcelona","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1595541117406428"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14199229_1118772534875163_5699901980433169720_n.jpg?oh=680960bafc299263e0ed6870a07841e4&oe=5843AED2","event_venue":"El Montana Cafe & Restaurant","event_link-href":"https://www.facebook.com/events/613244968857073/","event_title":"Grafiti Tapes: Start The Panic by Ponk and Omega 3","event_start":"16/9/2016","event_end":"16/9/2016","event_organizer":"El Montana Cafe & Restaurant","event_text":"Originaris de la perifèria de dues ciutats angleses, Ponk i Omega III ΩIII, des de la seva arribada a Barcelona, ràpidament van establir-se com a dues ments creatives de la capital catalana. El seu projecte audiovisual per aquest 2016, Start The Panic, és una celebració històrica de la incursió britànica al món del hip-hop i del graffiti, els estats embrionaris d'una escena que, durant els finals de la dècada dels 80 i principis dels 90, començava a trobar el seu propi i únic estil.\n\nGrafiti Tapes és una sèrie de cassettes que combinen produccions i mescles d'artistes vinculats al #grafiti i la música. Organitzat pel berlinès Lucca Lozano (Klasse Recordings), la llista de participants inclou a escriptors de graffiti com Nug, Kropp, Dubtis, Seny, 10 Foot i Uzi; mentre que en els ritmes trobem a gent com Osynlig Fetma, Luke Eargoggle, Tapis, Your Planet Is Next i Plom. Start the Panic és el setè llançament i estarà disponible a través de la tenda online Klasse Rercordings, a Montana Shop Barcelona i en determinats punts de venda arreu del món.\n\nL'exhibició, programada pel 16 de setembre a El Montana Cafè Restaurat, inclourà carátulas de discos, fotografies i esbossos d'influents artistes de l'època, complementats amb peces de #grafiti de Ponk i Omega III emmarcades en aquest context.\n\nDurant l'esdeveniment, els propis Ponk i Omega III s'encarregaran de pintar l'aire amb la seva selecció de ritmes i, per si ho dubtàveu, les cerveses de Moritz i els glops de Jaggermeister s'encarregaran de la resta. Recordeu que la festa començarà, com de costum, a les 20h.\n\n_\n\nOriginarios de la periferia de dos ciudades inglesas, Ponk y Omega III desde su llegada a Barcelona rápidamente se establecieron como dos mentes creativas de la capital catalana. Su proyecto audiovisual para este 2016, Start The Panic, es una celebración histórica de la incursión británica en el mundo del hip-hop y del graffiti, los estados embrionarios de una escena que, durante los finales de la década de los 80 y principios de los 90, empezaba a encontrar su propio y único estilo.\n\nGrafiti Tapes es una serie de cassettes que combinan producciones y mezclas de artistas vinculados al graffiti y la música. Comisariado por el berlinés Luca Lozano (Klasse Recordings), la lista de participantes incluye a escritores de graffiti como Nug, Kropp, Dudes, Seny, 10 Foot y Uzi; mientras que en los ritmos encontramos a Osynlig Fetma, Luke Eargoggle, Tapes, Your Planet Is Next y Plom. Start the Panic es el séptimo lanzamiento y estará disponible a través de la tienda online Klasse Rercordings, en Montana Shop Barcelona y en determinados puntos de venta alrededor del mundo.\n\nLa exhibición, programada para el 16 de septiembre en El Montana Cafè Restaurat, incluirá carátulas de discos, fotografías y bocetos de influyentes artistas de la época, complementados con piezas de graffiti de Ponk y Omega III enmarcadas en ese contexto.\n\nDurante el evento, los propios Ponk y Omega III se encargarán de pintar el aire con su selección de ritmos y, por si lo dudabais, las cervezas de Moritz y los chupitos de Jaggermeister se encargarán de todo lo demás. Recordad que la fiesta empieza, como de costumbre, a las 20h. ¡Nos vemos allí!\n\n_\n\nOriginally from the outskirts of English cities, both Ponk and Omega III have since moved to Barcelona and established themselves as creative minds in the Catalan capital. Their 2016 audiovisual project, Start The Panic, is a historical celebration of early UK forays into hip-hop and graffiti, the embryonic stages of a scene beginning to find its own unique style in the late 80s/early 90s.\n\nGrafiti Tapes is a series of cassettes that combine productions and mixes by artists with a background in graffiti and music. Curated by Berlin-based Luca Lozano (Klasse Recordings), contributors have included writers such as Nug, Kropp, Dudes, Seny, 10 Foot and Uzi; whilst beats have come from Osynlig Fetma, Luke Eargoggle, Tapes, Your Planet Is Next and Plom. Start the Panic is the seventh release and will be available through the Klasse Recordings’ online shop, at the Montana Store in Barcelona and worldwide at selected retailers.\n\nThe exhibition at on 16th September at the Montana Cafe will include record sleeves, photography and sketches by influential artists of the era, complemented by the period graffiti pieces recently completed by Ponk and Omega III.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"613244968857073"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14138629_761458623956866_8056557670884132992_o.jpg","event_venue":"Piramidón, Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/328639547479589/","event_title":"Intuït","event_start":"16/9/2016","event_end":"16/9/2016","event_organizer":"Les filles Föllen","event_text":"La intuïció és un fenomen de la ment que es reflecteix en la reacció del cos. Es descriu com la capacitat de reaccionar sense inferències, sense l'ús de la raó. \n\nA través de les composicions originals de música electrònica i dansa contemporànea, la peça explora la nostra capacitat per a identificar el canvi. Intuït és contemplar, trobar espurnes de coneixement.\n\nOrganitza Upstairsbcn i patrocina Cervesa Montseny. Amb Rodrigo Rammsy, Marina Cardona i Margherita Bergamo, una producció Les filles Föllen's Entertaiment.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"22:00","event_id":"328639547479589"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14257714_656266817864603_4903428488709426573_o.jpg","event_venue":"Wer-Haus","event_link-href":"https://www.facebook.com/events/1783946225161643/","event_title":"Exhibition Opening — Twilight Zone by Arnau Blanch + Live Show","event_start":"15/9/2016","event_end":"16/9/2016","event_organizer":"Wer-Haus","event_text":"• 20:00h — Exhibition Opening\nTwilight Zone by Arnau Blanch\n\n• 23:00h — Live Show\nMau Morgó\nSUNNY GRAVES\n\nCollaboration with Paralaxe Editions.\n\n——\n\n-ENG-\nInterested in the psychological effects of opium in dreams, Arnau Blanch’s research runs towards the different states of consciousness, and unconsciousness from the use of this substance.“It’s like being suspended in a twilight zone between sleep and wakefulness. Nothing matters, and everything is fine.”\n\nThis project explores the non-figurative expression of the form and materials of the photographic image and of the imagination, playing between the limits of what is pictorial and what is photography. The altered state of perception resulting from the use of analgesic and narcotic substances like opium and the use of experimental camera-less processes has allowed Arnau to make this series of complex abstract images.\n\nThis is why these large format pieces that shape the artwork are presented emulating the construction of the origin of material photography: the negative. Different translucent layers overlap over the emulsion diffracting visible light beams in different ranges of tones. This finish allows us to add a certain formal investigation over the different stratums that compose each image to the expressive abstraction of the process.\n\nIn the search of bringing my sensitive experience to a tangible and visible world. I have made a series of large format pieces where the materials, tones, forms and supports of the photographic medium gain the whole limelight.\n\n-ESP-\n Interesado en los efectos psicológicos del opio en los sueños, la búsqueda de Arnau Blanch se centra en los distintos estados de la conciencia e inconsciencia derivado del uso de esta sustancia. “Es como estar suspendido en una especie de zona intermedia entre el sueño y la vigilia donde nada importa y todo esta bien”.\n\nEste proyecto explora la expresión no figurativa de la forma y de los materiales de la imagen fotográfica, así como la de la imaginación, jugando entre los límites de lo pictórico y lo fotográfico. Tanto el consumo de sustancias analgésicas y narcóticas como el opio y como el uso de procesos experimentales que pueden definirse como camera-less photography, han permitido a Arnau crear una serie de complejas imágenes abstractas.\n\nLas piezas de gran formato que conforman el trabajo se presentan emulando la construcción del origen de la fotografía matérica: el negativo. Diferentes capas traslúcidas y transparentes se superponen a modo de emulsión, difractando los haces de luz visibles en diferentes gamas tonales. Esta metodología añade así a la abstracción expresiva del proceso una investigación formal sobre los diferentes estratos que componen la imagen.\n\n“En una búsqueda por trasladar mi experiencia sensitiva al mundo de lo tangible y lo visible, he realizado una serie de piezas de gran formato en la que los materiales, los tonos, las formas y los soportes del medio fotográfico ganan todo el protagonismo.”\n______________________________\n\nWer-Haus\nAragó 287, 08009 Barcelona\nwww.wer-haus.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"0:00","event_id":"1783946225161643"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14196171_1247879818588031_637402992473362893_o.jpg","event_venue":"Mutuo Galeria","event_link-href":"https://www.facebook.com/events/116417088813417/","event_title":"Inauguración \"Perfect Continuous\" de Krasznai","event_start":"15/9/2016","event_end":"15/9/2016","event_organizer":"Mutuo Galeria","event_text":"Bajo el título “PERFECT CONTINUOUS” (en referencia al verbo inglés present perfect continuous), KRASZNAI nos presenta una serie de obras en las que los tiempos del proceso son tan significativos como el resultado. El verbo al que hace alusión, nos sitúa en un lapso temporal indeterminado, entre pasado y presente, donde la acción emprendida puede no haber concluido aún o justo haber terminado. Del mismo modo, sus esculturas se encuentran en ese limbo procesual, susceptibles de sufrir ulteriores cambios o permanecer inalteradas.\n\nA través de la escultura, KRASZNAI desarrolla su propio lenguaje. Puesto que la mayoría de sus piezas están construidas por partes, ya sea en su proceso de fabricación o bien en el montaje final, éstas actúan como palabras, cuyo significado intrínseco que puede variar en función de sus combinaciones, como si de una frase se tratara.\n\nEn “PERFECT CONTINUOUS” el vocabulario de KRASZNAI se expande e introduce nuevos materiales  a sus trabajos. La cerámica, que caracterizó sus obras de los últimos años, deja paso y se relaciona con otros elementos como resinas, hierro, cartón, plástico, madera,  etc. para aportar diferentes matices a ese lenguaje. \n\nUn cambio de registro que enfatiza el proceso y afirma los materiales, sus propiedades y los procedimientos que le son propios para dar como resultado unas piezas depuradas y pulcras que se combinan en una narración formal que sugiere infinitas posibilidades de relación entre ellas.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"116417088813417"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14068063_525310631005651_1810725071620395153_n.jpg?oh=178c79e592adfbf7cd21f00788c2066b&oe=58433008","event_venue":"LAB 36","event_link-href":"https://www.facebook.com/events/1840782836143922/","event_title":"La insistencia. Jorge Ferré. Comissariada per Chus Martínez","event_start":"15/9/2016","event_end":"15/9/2016","event_organizer":"LAB 36","event_text":"Chus Martínez ha volgut escollir la pintura de Jorge Ferré en resposta a la invitació de presentar un projecte inaugural per LAB 36. Jorge Ferré (1957) torna a l'escena artística de la ciutat amb una obra d'una renovada potència plàstica després mantenir-se allunyat durant molts anys. «El meu afany principal  —explica —ha estat al taller. A dins, no a fora. Per a mi és aquí on han ocorregut les coses importants, fruit del diàleg i el treball constant amb la pintura ».\n\nPer a la inauguració comptarem amb la presència de l'artista i de la comissària. T'hi esperem.\n\nL'entrada, com sempre, és gratuïta.\n\n-------------------------------------\n\nChus  Martínez ha querido escoger la pintura de Jorge Ferré en respuesta a la invitación de presentar un proyecto inaugural para LAB 36. Jorge Ferré (1957) regresa a la escena artística de la ciudad con una obra de una renovada potencia plástica tras mantenerse alejado durante muchos años.  “Mi empeño principal —explica— ha estado en el taller. Dentro, no fuera. Para mí es ahí donde han ocurrido las cosas importantes, fruto del diálogo y el trabajo constante con la pintura”. \n\nPara la inauguración contaremos con la presencia del artista y de la comisaria. Te esperamos.\n\nLa entrada, como siempre, es gratuita.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1840782836143922"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188332_1776448272633184_7039088102513448865_o.jpg","event_venue":"Centre Cívic Pati Llimona","event_link-href":"https://www.facebook.com/events/1103645223052772/","event_title":"Inauguració: Un gabinet curiós i Written in ink","event_start":"15/9/2016","event_end":"15/9/2016","event_organizer":"Fotografia Pati Llimona","event_text":"El proper dijous 15 de setembre, a les 19.30 h.\ninaugurarem les exposicions forogràfiques: \nWRITTEN IN INK de Mai Oltra \ni \nUN GABINET CURIÓS de Francisco Gómez. \n\nLa trobada serà com sempre aquí, al Pati Llimona, al cor del barri Gòtic, amb bon ambient i la companyia in fresqueta de la cervesa Moritz.\n\nTothom convidats!!!!\n\nLes exposicions es podran visitar fins el 15 d'octubre.\n\nTota l'info de les exposicions a la nostra web","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1103645223052772"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14232395_10154577901756995_3866514934650573651_n.jpg?oh=059cb27caf7a6518280120e5792a1ef8&oe=583A4D39","event_venue":"The Serras Barcelona","event_link-href":"https://www.facebook.com/events/355780357879009/","event_title":"Fashion Tech Gathering - Barcelona","event_start":"15/9/2016","event_end":"15/9/2016","event_organizer":"Club Globals","event_text":"http://ClubGLOBALS.com/events/future-of-fashion-barcelona\n\nClub GLOBALS cordially invites you to our next event in Barcelona, a Fashion Tech Scene Gathering. We will discuss key trends on the intersection of fashion and technology. Fresh drinks beside the pool on the rooftop of the stunning The Serras Hotel will keep us networking. Further details to be announced.\n\nPROGRAM:\n\n19:00 Registration & Warming Up\n19:45 Welcome & Intro\n20:15: Panels “The Future of Fashion Technology”\n20:45 Networking\n21:30 Tombola with special offers to try\n22:00: The End\n\nFurther details to be announced.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"355780357879009"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14196020_1775382949376300_2020891639267999105_o.jpg","event_venue":"Centre Cívic Barceloneta","event_link-href":"https://www.facebook.com/events/638562262968700/","event_title":"Inauguració exposició \"Barceloneta Residents\"","event_start":"15/9/2016","event_end":"15/9/2016","event_organizer":"Centre Cívic Barceloneta","event_text":"Donem el tret de sortida a la programació cultural del centre amb la mostra \"Barceloneta Residents\"; una exposició programada en el marc de la Festa Major del barri que acull l'obra d'artistes de la Barceloneta o amb un fort vincle amb la mateixa.\n\nAquest any, l'Equipament Infantil Barceloneta acollirà la \"versió junior\" amb PETITS RESIDENTS - La ciutat dels infants. Les ciutats estan pensades i construïdes pels adults. T'imagines una ciutat dissenyada pels nens i les nenes?\n\nInauguració 15 de setembre a les 19.30h. Acció inaugural de Francisco Córdoba.\n\n30 de setembre a les 21h. Traje Traje...  Confirmar assistència  \n\n14 d'octubre a les 19h. Visita guiada amb les/els artistes\n\nAmb la participació de Montse Martínez, Montse Pinyol, Carles Roca, Judith Belmonte Rivera, Elisabet Belmonte Rivera, Eduardo Broli, Edu Sahin, Esther Gil, Núria Sánchez, Ilaria Sartori, Casal de Gent Gran Mediterrània, Obra Social Santa Lluïsa de Marillac, Manuel López, Teodoro Vizcaino, Jordi Granada, Konstantinos Kourkoutas, Montse Huguet, Josep Albiol, Manel Vergé, Montse Olmo, Juanki R, Clara Trucco, Vicens Forner, Maria Vital, Héctor Flores, Eduardo Arturo, Penélope Maldonado, Oslographic, Sent i Crea, Manuel López Arambarri, Arri-Aza, Nathalie Gautier, Ariadna R.Alamo, Silvina Merino, Jaume Font, Lucía Ruiz Magariño, Chari Muñoz, José Muñoz, Josep Orts, Antoni Gumbau, Rafael Gallardo, Carmen Escribano.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"638562262968700"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14249934_1111119312307146_5006291134338921421_o.jpg","event_venue":"Ironhack Campus BCN - Pamplona 96, Barcelona","event_link-href":"https://www.facebook.com/events/1796657677237434/","event_title":"EPIC Design Battle - Dribbble BCN","event_start":"14/9/2016","event_end":"14/9/2016","event_organizer":"Ironhack","event_text":"Attendance as audience is open & FREE. Entrance in the competition costs 5€ per person.\n2 hours, 16 teams, 4 rounds and only one goal: show Barcelona who’s the master of the Design universe! Join Dribbble Barcelona & Ironhack on the ultimate creative challenge that will require participants to showcase 360º design skills, passing from poster design, web & app UX/UI. At the end, only one will survive to take all the glory, prizes and the grand jackpot.\n\nSchedule: \nRound 1: Graphic Design (15’) - 16 teams \nRound 2: Webdesign (15’) - 8 teams \n/// Break - 10’ \nRound 3: App App UX (15’) - 4 teams \nGrand Finale: App UI (15’) - 2 teams\n\nTeams up to 3 members are allowed too (3x5€) - We suggest you get a mixed team (e.g.: 1 graphic designer, 1 web, 1 ux/ui, etc). Signups should be sent to paula@printsome.com including: team name (important!), team member names & portfolios. If selected, the team will receive confirmation no later than September 10th. The total amount collected will be given as a cash prize for the winning team (80€ ~ 240€), alongside other sponsors prizes & swag.\n\nAudience entrance is FREE for admission (limited seats), and open for illustrators, designers, developers, entrepreneurs, curious people & all sorts of audience, prior to registration at Meetup events (Ironhack or Designers in Barcelona) or Nvite.\n\nJudges: TBA\n\nPrizes: \nDribbble & Ironhack swag + Macnificos prize + Jagërmeister prize + jackpot (up to 240€ in ca$h!)\n\nRequirements: Bring your own laptops! We’ll provide wi-fi, beers & snacks. Sign your team (1 - 3 people) by emailing paula@printsome.com with Team Name, members names & portfolios.\n\nSponsored by:\nDRIBBBLE\nIRONHACK\nMACNIFICOS.COM\nPRINTSOME\nJÄGERMUSIC SPAIN\nMORITZ\nINVISION\nSTOCKSY UNITED\nSTICKER MULE","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1796657677237434"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q81/s720x720/13937970_1107764875976172_8286271493750823433_o.jpg","event_venue":"Fabcafe Barcelona","event_link-href":"https://www.facebook.com/events/153010928470173/","event_title":"Fab&Feel - Celebrate the new edition of YouFab Global Creative Awards","event_start":"14/9/2016","event_end":"14/9/2016","event_organizer":"Fabcafe Barcelona","event_text":"On September 14th, celebrate creativity with us around an on-live prototye thinking course and free catering!! \n\n\nThe entries for YouFab Global Creative Awards are back for 2016! \nFrom August 1st until October 31st, register your innovative project to the competition! \nThe awards, which are being held for the 5th consecutive year this year, recognize and celebrate creative works and inventions that stem from a powerful collaboration between digital and physical fabrication. This is based on the concept that Fab = creativity transcends and combines the digital and physical realms.\nOrganised by FabCafe Global, YouFab Global Creative Awards will be managed in Spain by Fabcafe Barcelona. \n\nOn September 14th, Fab&Feel will therefore celebrate the launching of the competition and invite you to become tomorrow’s maker. \n\nBy presenting the YouFab & Yamaha Award, Mariko Suzuki, from FabCafe Tokyo, will demonstrate how the makers movement has entered a new eire. Digital fabrication tools now have to be used not only to create useful and aesthetics products, they also have to serve social and ecological advances and to create emotions. \nCecilia Tham, founder of MOB, will also present a new method and tool for innovation. Each one of us is a potential maker that can make its ideas become prototypes. \n\n\nDETAILED PROGRAM: \n15h-19h:  The switch to your emotions - creativity workshop in pair \nIntroduction to the use of digital fabrication machines and to the process of creation by NOTme - digital artist from Barcelona \nMore info & registrations here: https://www.eventbrite.es/e/entradas-the-switch-to-your-emotions-creativity-workshop-27091421170\n\n19h40-20h: introduction to YouFab by Mariko SUZUKI (FabCafe Tokyo) and Yamaha Prize by Taishi KAMIYA, VA Group New Business Development Department Research & Development Division YAMAHA CORPORATION\n\n20h-21h: from idea to prototype, on-live innovation workshop by Cecilia Tham, MOB founder\n21h-22h: networking&catering - exhibition two YouFab 2015 finalists projects: \n- Ivy by \"System Design Studio\" \n- Ewaste 60$ 3D printer by Formbytes\n\nRegister on this page to the kick off party. \n\nFree event opened to all! \n\n\n\n\n\n\n\n\n\nMORE INFO ABOUT YOUFAB - \n\nWHAT IS YOUFAB GLOBAL CREATIVE AWARDS OBJECTIVE? \nYouFab aims to activate and increase the value of the field of digital fabrication. Looking ahead to society 10 years from now, the award seeks to activate the digital manufacturing industry\n\nWHAT KIND OF PROJECTS CAN I SUBMIT?\nYouFab is calling for new creatives and projects that transcend the divide between physical and digital. \n\nFOR WHAT DIVISION AND PRIZE SHOULD I REGISTER?\nYouFab2016 is organized into two divisions: student and general. In addition to receiving entries for these two divisions, the award also includes the Yamaha Award, a special award being presented by YAMAHA CORPORATION. The theme of the Yamaha Award is “The switch to your emotions.” Entrants with works fitting this theme can apply for the special award concurrently with their entry into the student or general division. Further details about the Yamaha Award, the judges, entry instructions, and so on are due to be announced on August 1st.\n\nWHERE DO I SUBMIT MY ENTRY? \nFrom August 1st to October 31st, fill up the form on the YouFab2016 Website. It will take you 5 minutes only! Before that, register your email address through the same link to receive the latest information about YouFab2016. \nPAST YOUFAB AWARDS? \nFind out about all the winners and finalists of YOUFAB awards 2015 on the website. \n\nHOW CAN I BECOME A PARTNER? \nThe award seeks to activate the digital manufacturing industry and is looking for cooperative partners who, together with FabCafe, will support creators and organizations active in the digital manufacturing field. \nFor more details, write to hellopau@mob-barcelona.com \n\n\nFollow all FabCafe Barcelona activities on meetup: http://www.meetup.com/FabCafe-Barcelona/","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:40","event_end-time":"22:00","event_id":"153010928470173"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14231791_1165241060200975_3795854062043051195_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/614535538707120/","event_title":"Workshop de VJ Avanzado","event_start":"7/11/2016","event_end":"9/11/2016","event_organizer":"Mutuo","event_text":"INFO GENERAL\nDía: 07 al 09 de Noviembre / 16 a 21hrs\nParticipantes: min. 5, max. 12\nIdiomas: Castellano & Ingles\nCuota: 120€ por persona\nInscripciones: Escribenos a info@mutuo.cat\nPagos: Efectivo o transferencia\n\nRequisitos: Ordenador portátil Apple (osx 10.6+) con VDMX y Quartz Composer instalados\n\nDESCRIPCIÓN\nEl Taller de VJ Avanzado va dirigido a los VJs que ya tienen amaestradas las técnicas básicas del oficio (o quienes han asistido a la primera parte del taller), y quieren sobrepasar la simple mezcla de vídeos para generar contenidos gráficos personalizados, integrar nuevas formas de interacción en tiempo real, y aprender mediante esa potente herramienta las bases de los lenguajes de programación gráficos. Permitirá al VJ profesional de ampliar y renovar su vocabulario gráfico de manera drástica, y acercarse a una infinidad de áreas asociadas como mapping, realidad aumentada y virtual, proyección en domo, instalaciones interactivas para las artes escénicas, prototipaje de aplicaciones mobiles, gaming, robotica y domotica, etc ...\nCada taller finaliza con una practica grupal o individual, con presentación publica acompañando a DJs y músicos en un evento organizado para la ocasión.\n\nTEMARIO VJ AVANZADO - QUARTZ COMPOSER:\n1. Introducción a QC:\nLenguajes de programación gráficos Recursos / entorno / comunidad Plugins\n2. Arquitectura de una composición\nReglas de composición Familias de patches Orden de ejecución Encapsular con Macros\n3. Espacio y tiempo\nMedir el espacio 3D virtual bases de tiempo\nAnimaciones y automatizaciones\n4. Estructuras e Iteraciones\nTipos de datos y conversiones Generar / Parsear estructuras Iteraciones\n5. Gráficos 2D y 3D\ngráficos 2D: compositing, partículas, fluidos, polígonos, ... efectos 2D\nimportar / generar / modificar modelos 3D\n7. Comunicación\npublicar una composición QC para integrar en VDMX, MadMapper, Resolume, ... cameras y sensores\nmidi y osc\ndatos de internet en tiempo real\n8. Otras aplicaciones\npresentación: prototipar con Origami, interacción con Kinect, técnicas de mapping, proyección en domo, computer visión, sinestesia, ...\naprofondisar uno de los temas (a elección)\n9. Practicas individuales\n\n---\n\nPROFESOR\nSoy VJ, artista digital, y programador, especializado en el diseño de sistemas interactivos. Uso VDMX y Quartz Composer diariamente desde 2008, tanto para sets de VJs en fiestas y clubs (Glove Party, Gozalow, Apolo, El Hangar, Dread Zone, Tropico Club, Barts Club, Open Air Festival, Centro de Arte Mutuo, Nokodek, Club Wappa, Addicted to Life, Studio Store, Nau Ivanow, Proyecto Valvula, Urban Legends, ULB Dark Club, Dread Zone Club, A.C.A.M., Block BCN, Elektropical Fever, ...), que para instalaciones visuales interactivas artísticas y comerciales, personales o de colaboración. Soy profesor en la escuela MAD Center de Barcelona, y animo seminarios, talleres, y clases particulares desde 2002 en España, Bélgica, Argentina, Bolivia, Francia, ...\n\nwww.gabriellecup.com\nhttps://www.youtube.com/user/gbrllcp https://soundcloud.com/gab_lecup https://www.linkedin.com/in/gabriel-lecup-a7892975","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"21:00","event_id":"614535538707120"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14241444_1165235800201501_1128866039005115763_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/1569432890031241/","event_title":"Workshop de VJ Básico, by Gaby Lecup","event_start":"10/10/2016","event_end":"12/10/2016","event_organizer":"Mutuo","event_text":"INFO GENERAL\nDía: 10 al 12 de Octubre / 16 a 21hrs\nParticipantes: min. 5, max. 12\nIdiomas: Castellano & Ingles\nCuota: 120€ por persona\nInscripciones: Escribenos a info@mutuo.cat\nPago: Efectivo o transferencia\n\nRequisitos: Ordenador portátil Apple (osx 10.6+) con VDMX y Quartz Composer instalados\n\nDESCRIPCION\nEl Taller de VJ Básico va dirigido a todos aquellos (músicos, DJs, diseñadores gráficos, técnicos audiovisuales, editores de cine, artistas, ...) quienes quieren aprender las técnicas esenciales de la proyección de visuales en tiempo real acompañando una performance musical. Tiene como objetivo ofrecer todas las herramientas teóricas y técnicas necesarias para poder construir un set de VJ completo y contundente, conforme con las tendencias actuales, y adaptado a una gran variedad de estilos y estéticas. Parte de cero para cubrir sucesivamente todos los conceptos esenciales de la creación y manipulación de imágenes digitales en tiempo real (trabajo por capas, modos de mezcla, mascaras, sincronización con la señal de audio, uso de controladores, ...), para que cada participante pueda seguir descubriendo nuevas herramientas y desarrollando un estilo propio en acorde con sus gustos personales y su flujo de trabajo.\n\nTEMARIO VJ BASICO - VDMX:\n1. Configuración del material\nOrdenador\nProyector\n2. Introducción a VDMX\nArquitectura modular\nEspacios de trabajo\nRecursos, comunidad, plugins\nLa imagen digital (tamaño/posición/rotación, color, transparencia, ...)\n3. Fuentes de imágenes\nConseguir, preparar, organizar medias Live inputs (cameras, syphon, ...) Gráficos generados\n4. Mezcla y efectos\nLayers\nModos de blend Mascaras y canal alpha Filtros de imágenes\n5. Automaciones\nLFO\nStep sequencer\nAudio input / detección de bpm\n6. Controladores\nMIDI OSC DMX\n7. Practicas individuales\n\n---\n\nPROFESOR\nSoy VJ, artista digital, y programador, especializado en el diseño de sistemas interactivos. Uso VDMX y Quartz Composer diariamente desde 2008, tanto para sets de VJs en fiestas y clubs (Glove Party, Gozalow, Apolo, El Hangar, Dread Zone, Tropico Club, Barts Club, Open Air Festival, Centro de Arte Mutuo, Nokodek, Club Wappa, Addicted to Life, Studio Store, Nau Ivanow, Proyecto Valvula, Urban Legends, ULB Dark Club, Dread Zone Club, A.C.A.M., Block BCN, Elektropical Fever, ...), que para instalaciones visuales interactivas artísticas y comerciales, personales o de colaboración. Soy profesor en la escuela MAD Center de Barcelona, y animo seminarios, talleres, y clases particulares desde 2002 en España, Bélgica, Argentina, Bolivia, Francia, ...\n\nwww.gabriellecup.com\nhttps://www.youtube.com/user/gbrllcp https://soundcloud.com/gab_lecup https://www.linkedin.com/in/gabriel-lecup-a7892975","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"16:00","event_end-time":"21:00","event_id":"1569432890031241"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188383_1165143640210717_4807591278423196484_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/1075341299222597/","event_title":"Introducción a la Cerámica by Martin Ferreyra","event_start":"29/9/2016","event_end":"5/10/2016","event_organizer":"Mutuo","event_text":"Instroduccion a la Cerámica\n\nModelado, pintura, y sus aplicaciones en diseño y escultura.\n\nEl taller pretende abordar la cerámica desde una perspectiva general, tomando sus principios básicos y aplicándola a la creación de objetos funcionales y creativos. Sin ser necesario el conocimiento previo sobre la materia. Se desarrollarán instrumentos de la vida cotidiana tales como tazas, platos o macetas. Así como producción de piezas de carácter escultórico, fomentando por medio de estas la creatividad e inventiva personal. \nPara lograr esto se pondrán en práctica distintas técnicas en relación al modelado, pintura cerámica, y su acabado final en el horneado de las piezas.\n\nFicha Tecnica\n- 3 clases de 3 horas por sesión.\n- Incluye materiales y el horneado de las piezas.\n- Precio: 80 Eu.\n- Fechas: Jueves 29 de septiembre / lunes 3 y miércoles 5 de octubre\n-  Horarios: de 17 hs a 20 hs. \n\n* Inscripciones enviando un mail a: info@mutuo.cat\n* Pago en persona o transferencia bancaria, previo a la iniciación del taller.\n\n---\n\nby Martin Ferreyra (www.martin-ferreyra.com)\n \nNació en la Ciudad de Córdoba, Argentina. Actualmente vive y trabaja en la Ciudad de México. Psicólogo de formación, y principalmente autodidacta en lo que respecta a las artes. En los últimos años su trabajo se reparte entre la pintura y la cerámica, creando la línea de cerámicas Totem Bowls; y elaborando un mundo personal dentro de su imaginario visual. Medio por el cual investigar conceptos en torno a la identidad, el rito, y el mito. Latentes en el inconsciente colectivo de nuestra cultura.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"17:00","event_end-time":"20:00","event_id":"1075341299222597"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13913671_1153016861408596_6630691115905675792_o.jpg","event_venue":"Fatbottombooks","event_link-href":"https://www.facebook.com/events/1245027308850077/","event_title":"Sálvese ud. mismo","event_start":"30/9/2016","event_end":"30/9/2016","event_organizer":"Fatbottombooks","event_text":"SÁLVESE UD. MISMO es una exposición sobre Jack Chick, mayor EDITOR INDEPENDIENTE (TM) de comics del mundo (o eso dice él).\nDurante los últimos 46 años Jack ha distribuido por el mundo 400 millones de copias de sus comics. 400.000.000. Casi nada.\nPor supuesto, como todas las grandes figuras de la autoedición, Jack no lo hace por lucro… si no por FE®.\nFE® en que DIOS® le ha encomendado la misión de salvar almas descarriadas de arder, literalmente, en las llamas del infierno por toda la eternidad.\n\nLa exposición, organizada por el CCCCC con la colaboración de Fatbottom, es un recorrido por la obra de Chick, la historia del cómic como medio de propaganda, el evangelismo pasado de vueltas, sectas marginales DIY. Cuenta con la colaboración de destacadas figuras del comic iberoamericano que presentarán obra original.\nY todo ello en el increíble espacio de 3,77 m2 de la mejor librería de tebeos de Barcelona. El 30 de Septiembre guarden la fecha.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"1245027308850077"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14231242_1165205606871187_339650566396293960_o.jpg","event_venue":"Mutuo","event_link-href":"https://www.facebook.com/events/1156829437709333/","event_title":"Exposición \"Xantolo\", by Martin Ferreyra","event_start":"28/9/2016","event_end":"1/10/2016","event_organizer":"Mutuo","event_text":"Exposición \"Xantolo\", by Martin Ferreyra\n\nXantolo: Rito de transformacion, el inicio de un nuevo ciclo, en el intrincado camino que recorremos al enfrentarnos con el final de la vida.\nXantolo nombre prehispanico que se le otorga a el dia de muertos. Rito en el que se celebra a nuestros ancestros, donde la muerte toma lugar en el ciclo de la vida. Es el tiempo de liberacion y reencuentro, de un presente que demanda ser festejado, la fiesta de las animas.\n\nInauguración: Miércoles 28 de Septiembre / 20h\n\n---\n\nMartin Ferreyra\nwww.martin-ferreyra.com\n \nNació en la Ciudad de Córdoba, Argentina. Actualmente vive y trabaja en la Ciudad de México. Psicólogo de formación, y principalmente autodidacta en lo que respecta a las artes. En los últimos años su trabajo se reparte entre la pintura y la cerámica, creando la línea de cerámicas Totem Bowls; y elaborando un mundo personal dentro de su imaginario visual. Medio por el cual investigar conceptos en torno a la identidad, el rito, y el mito. Latentes en el inconsciente colectivo de nuestra cultura.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"20:00","event_end-time":"23:00","event_id":"1156829437709333"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/13131771_1018837191485411_7517526486912814909_o.jpg","event_venue":"Centre d'Art Santa Mònica","event_link-href":"https://www.facebook.com/events/1974026026156539/","event_title":"JOYA Barcelona Art Jewellery Fair","event_start":"29/9/2016","event_end":"1/10/2016","event_organizer":"JOYA Barcelona Art Jewellery Fair","event_text":"","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"10:00","event_end-time":"21:00","event_id":"1974026026156539"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14102950_1278254132224929_5151266692798331679_o.jpg","event_venue":"Barcelona França railway station","event_link-href":"https://www.facebook.com/events/635277023307323/","event_title":"Estació : Disseny : Barcelona a La Mercé","event_start":"24/9/2016","event_end":"25/9/2016","event_organizer":"Estació Disseny Barcelona","event_text":"Disseny : Moda : Gastronomía : Cultura\nDiseño   : Moda : Gastronomía : Cultura\n\nDos dies d'inspiració Barcelona!\n\nEstació de França\nDissabte/ Sábado     24/09 : 11h a 22h.\nDiumenge/Domingo 25/09 : 11h. a 21h.\nENTRADA GRATUITA\n+info: info@twomarket.es","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"635277023307323"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13892125_10154629100281992_7254119656205391968_n.png?oh=98cdf2f547a1424f8b3208f6a90d40fe&oe=583E9B1D","event_venue":"MEAM · Museu Europeu d'Art Modern","event_link-href":"https://www.facebook.com/events/1747613905478627/","event_title":"Istvan Sandorfi Grand Retrospective Opening","event_start":"22/9/2016","event_end":"22/9/2016","event_organizer":"Istvan  Sandorfi","event_text":"The MEAM Museum of Barcelona is proud to present a truly anthological exhibition of unprecedented ambition of Sandorfi’s art, given the quality and quantity of his works that will go on display.\nThree floors  will be dedicated to the works of hyperrealist painter Istvan Sandorfi. Showing 140 of his works of art hitherto rarely seen by the public. It will be one of the most ambitious exhibitions ever done by a museum around the figure of a sole artist. \n“I believe Sandorfi to be one of the greatest hyperrealist painters I have ever come across who deserves to have greater worldwide recognition……………” says Jose Manuel Infiesta, director of the museum MEAM.\n\nVernissage will be hold on September 22nd, from 5pm.\nFurther info:\nhttp://www.meam.es/noticias/259/istvan-sandorfi-%C2%B7-retrospective.html\nsandorfi.ange@gmail.com\npromocio@meam.es","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"22:00","event_id":"1747613905478627"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/q82/s720x720/14195418_1165174340193044_8104950105732977746_o.jpg","event_venue":"Hell Gallery","event_link-href":"https://www.facebook.com/events/1029854637113661/","event_title":"RIOT ÜBER ALLES en HELL GALLERY [Opening Exhibition:Siempre Así]","event_start":"22/9/2016","event_end":"22/9/2016","event_organizer":"Hell Gallery","event_text":"Riot Über Alles [Siempre Así 22/9/16 a 6/11/16]\nInauguración Exposición (Entrada Gratis)\n\nViolencia. Según el evolucionista Ernst Haeckel, quien defendía que todas las ventajas evolutivas\nhabían sido consecuencia del conflicto, la lucha y la agresividad de los más aptos, en la violencia está\nel origen de la vida.\n\nViolencia en grandes grandes dosis, desgarro, demencial sentido del humor y fisionomías grotescas, es\n lo que vamos a encontrar en la próxima exposición que tenemos el placer de presentarles desde Hell Gallery, “SIEMPRE ASÍ” del pintor, poeta, diseñador gráfico, miope y un gran aficionado a la auto-medicación: RIOT ÜBER ALLES.\n\nTodo en la obra de Riot recibe una descarga de violencia minuciosa. Hay un acto político consciente en cada una\n de las destrucciones que se nos presentan, y como tal intenta llegar hasta las últimas consecuencias.\n Una reformulación de los valores esenciales de la contaminación visual que van desde el totalitarismo\n político hasta trastornos alimenticios clínicamente tratables.\n\n[Opening Exhibition 22/9/16]\nVanity Dust - Dj Set 19.00hrs\nOs esperamos en el infierno con cerveza fría, como siempre, cortesía de Moritz.!! (Hasta agotar existencias)\n\nwww.hellgallery.com\nhola@hellgallery.com\n(+34) 930 230 781","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:00","event_end-time":"22:00","event_id":"1029854637113661"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188331_1785332221682544_4814411689211412952_o.jpg","event_venue":"Museu Marítim de Barcelona","event_link-href":"https://www.facebook.com/events/1803473779889079/","event_title":"Piscolabis Market","event_start":"18/9/2016","event_end":"18/9/2016","event_organizer":"PiscolabisDesigners","event_text":"INAUGURACION PISCOLABISDESIGNERS.\nDomingo 18 de Septiembre 12pm - 20pm\nTerraza del Museo Marítimo de Barcelona \nEntrada Gratuita\nMARKET\nDiseñadores independientes \nModa, complementos y objetos de diseño\nLIVE MUSIC\nJoseph Derteano - trompetista\nJulio Marks DJ\nLoli Zazou (Choice DJs)\nStrange Strings DJ\n\nIlustradores \nSandra de la Cruz\nMr Sis\nGiselle Vitali\nCHILDREN ACTIVITIES\nTeatro de marionetas para niños\n\nCOLABORAN\nTatoonie, Pressing, Avancar, Wiko Mobiles, Yugo, Cresta Rosa Vermut Yzaguirre","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"20:00","event_id":"1803473779889079"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14212133_1174429165955650_2104921894963111647_n.jpg?oh=48cfa0b37dbcb4be2b37fc304c207f09&oe=584A17F1","event_venue":"Eix Pere IV,  cooperar per fer ciutat","event_link-href":"https://www.facebook.com/events/1185943458140009/","event_title":"Presentació i exposició. P9Artiu.","event_start":"16/9/2016","event_end":"18/9/2016","event_organizer":"Poblenou Hàbitat Creatiu","event_text":"En el marc dels TOP'16, Tallers Oberts Poblenou.\nDivendres 16 a les 21:00:\nINAUGURACIÓ de l'exposició d'obres dels artistes de P9Artiu\nOberta al públic també el dissabte 17 de 11.00 a 14:00 i de 17:00 a 22:00, i el Diumenge de 12:00 a 20:00.\n\nDissabte 17 a les 19:00:\nPresentació del col·lectiu obert d'artistes/activistes P9Artiu i lectura del Manifest:\n\nMANIFEST\nP9Artiu manifesta la importància de referenciar l’activitat artística que han fet i fan del Poblenou un hàbitat creatiu construint memòria col·lectiva per evitar malversacions i capitalitzacions indegudes dels esforços col·lectius que s’han fet per amor a l’art i al barri.\n\nP9Artiu som un col·lectiu obert d artistes/activistes amb el focus a Poblenou.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"21:00","event_end-time":"20:00","event_id":"1185943458140009"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188560_670402223112553_2559644961832509466_o.jpg","event_venue":"Fabra i Coats. Centre d'Art Contemporani","event_link-href":"https://www.facebook.com/events/279898615725998/","event_title":"Vermut- trobada: Desbordaments de la Cultura a Barcelona","event_start":"17/9/2016","event_end":"17/9/2016","event_organizer":"Fabra i Coats. Centre d'Art Contemporani","event_text":"El grup de treball interdisciplinar i investigació col·laboratiu \"Desbordaments de la Cultura a Barcelona\" desenvolupat al marc del projecte #CohabitarEntre, proposa una sessió de trobada i vermut per socialitzar els primers resultats i convidar a participar en el seu treball sobre altres històries de la cultura i de la metròpoli de Barcelona.\n\nEl grup porta treballant des de el mes de Maig en sessions col·laboratives a porta tancada com a grup de recerca. Està composat per diverses persones de les xarxes i espais d' Artibarri, Ateneu Popular 9 Barris, La Ciutat invisible i artistes visuals (Daniel Gasol / Anna Recasens). En aquests mesos, ha treballat sobre diferents eixos interrelacionats com: història de la ciutat, educació popular, acció comunitària o cultura de base, entre altres. En la sessió es mostrarà i dialogarà amb els diversos esbossos i relats construïts fins ara composant genealogies i altres formes de narrar i descriure la cultura a la ciutat, de manera que cada participant podrà també contribuir a aquestes històries.\n\nEspai: Planta 1, el programa Desbordes de la Cultura. Espai taller del fons.\nSessió oberta a tots els públics. Vermut inclòs al final.\n #CohabitarEntre és un projecte de Idensitat ID, LaFundició, Sinapsis Projecte i Transductores Pedagogías Colectivas","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"12:00","event_end-time":"14:30","event_id":"279898615725998"},{"event_image-src":"https://scontent.xx.fbcdn.net/t31.0-8/s720x720/14231393_1761221457471066_2387683658614664824_o.jpg","event_venue":"Espai Nauart","event_link-href":"https://www.facebook.com/events/1023805804404198/","event_title":"¡Ven a la fiesta de aniversario de NauART!","event_start":"17/9/2016","event_end":"18/9/2016","event_organizer":"Espai Nauart","event_text":"NauART cumple 5 años durante el mes de septiembre y lo quiere hacer con una gran fiesta y numerosas actividades.\n\n¡Os esperamos el fin de semana del 17 i 18 de septiembre!\n\nCon la colaboración de: Moritz\n\nSábado, 17 de septiembre\n•Exposición colectiva. Actividad gratuita. De 11 a 14 h y de 17 a 22 h\n•Laberinto de Arte Creativo. Experiencia Performativa. Gratuita. De 11 a 13\n•Solo Performances. Con Atelier Escènic Stoyanova. De 18 a 20 h. Precio: 5 €\n•Fiesta del 5º Aniversario de NauART. Concierto con el sello Underpool. Actividad gratuita. 21 h\n\nDomingo, 18 de septiembre\n•Exposición colectiva. Actividad gratuita. De 11 a 14 h i de 17 a 20 h\n•Poblenou Street Art. Ruta guiada de graffitis por Poblenou. De 11 a 12 h. Precio: 15 €/ persona\n•Laberinto de Arte Creativo. Experiencia Performativa. Actividad gratuita. De 11 a 13 h\n•Vermut DADA. Una experiencia de vermut y pintura en un ambiente dadaístico. 13 h. Precio: 15 €/ persona\n•Experiencia gastronómica sensorial. De 14 a 15.40 h. 28 €/ persona.\n•Red Wine Art. La experiencia de combinar la pintura y los gustos del vino tinto. 18 h. Precio: 12 €/ persona\n•Visitas guiadas. Actividad gratuita. De 18 a 20 h \n\nImportante: Servicio de bar: sábado, de 17 a 22 h. Domingo, de 17 a 20 h.\n\nReservas actividades: Susanna G. LARIOS. Tel. 665 234 134. info@nauart.com","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"11:00","event_end-time":"20:00","event_id":"1023805804404198"},{"event_image-src":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14238145_10206795339618284_5437008236826488068_n.jpg?oh=97aad53cf736e9f44b824443423c1842&oe=583EF909","event_venue":"Centre Cívic Urgell","event_link-href":"https://www.facebook.com/events/319648418382508/","event_title":"De la interpretació de la matèria a la matèria interpretada","event_start":"8/9/2016","event_end":"8/9/2016","event_organizer":"Núria Guinovart","event_text":"Dues disciplines,: pintura i fotografia; dos artistes: una pintora i un fotògraf; dos materials: ciment i llum; dos conceptes: matèria i esperit.\nD'aquestes premisses parteix la proposta d'aquesta exposició en la qual es planteja la relació de l'ésser humà amb el seu entorn i la concepció contemporània de dos artistes cap a ell, en la qual es reflexiona sobre els paradigmes que regeixen la conducta humana enfront de la naturalesa i la pròpia psique.","event_cost__0":"","event_category__Exposición__Espacios alternativos":"","event_start-time":"19:30","event_end-time":"21:30","event_id":"319648418382508"}]