[{"EVENT NAME":"Extrospacio / Interfacio","VENUE NAME":"The White Gallery","ORGANIZER NAME":"The White Gallery","START DATE":"08/17/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/486874168340180/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20746288_871666062997928_2259658969946837524_o.jpg?oh=d80c9fa5095dc0e5bc775fdb2ce385ae&oe=59EADDCC' width='228' height='182' alt='Extrospacio / Interfacio' />Extrospacio / Interfacio acoge 3 artistas que están trabajando con la composición algorítmica y las interfaces de los sistemas generativos,combinan en una noche rendimiento experimental con EEG, fabricación digital utilizando ingeniería mecatrónica-robótica y composición de música ‘live-coding’.<br /><br />Alicia Bickford Champlin<br /><br />Alicia es una artista / investigadora estadounidense del estado de Maine, donde realiza un MFA en Intermedia y actualmente un artista en residencia en Hangar.org en Barcelona. <br /><br />\"I Am Sitting...​\" es una instalación experimental que explora la capacidad de la mente para manifestarse en términos directos sin mediación. Este trabajo intenta evitar gestos externos de desempeño y por lo utiliza controles internos en su lugar, como la biorretroalimentación EEG y ECG para generar cambios en la percepción del espectador de su entorno, como una intervención que hace preguntas sobre la comunicación, la autenticidad y la neutralidad.<br /><br />Patricio Rivera<br /><br />Patricio, que tambien un artist en residencia en Hangar.org, está interesado en la relación entre la sociedad, sus sistemas de producción y su teología, investigando mutaciones, desplazamientos y cambios en estas formas.<br />Su trabajo se desarrolla a partir de la deconstrucción y cuestionamiento del tejido tecnológico, creando un sistema de relación donde las alegorías coexisten con el trabajo, plusvalía, el capital y el consumo. Sus recursos habituales son la programación, algoritmos computacionales, fabricación digital, control numérico computacional, robótica y mecatrónica, como representación física de datos.<br /><br /><br />Niklas Reppel<br /><br />Niklas Reppel es un músico y programador, trabaja actualmente como desarrollador de software de audio para Eurecat en Barcelona. Sus intereses personales se centran en crear lenguajes específicos del dominio y sistemas menos deterministas para la composición explorativa, basada en código, con el objetivo de producir resultados que son lo suficientemente impredecibles como para ser lo suficientemente entretenidos.<br /><br /><br />Por último aprovechamos para agradecer enormemente a Hangar.org por el apoyo y patrocinio ofrecido a los residentes para sus proyectos.<br /><br /><br />English version:<br /><br />Extrospacio/Interfacio will bring together 3 artists all working with algorithmic composition and generative systems interfaces, combining into one evening EEG experimental performance, digital fabrication using mechatronics engineering and robotics, and live-coding music composition.<br />​<br />Alicia Bickford Champlin<br /><br />Alicia is an American artist / researcher from the state of Maine, where she is working on an MFA in Intermèdia, and is currently an artist in residence at Hangar.org here in Barcelona.<br /><br />\"I Am Sitting...\" is an experimental performance installation which explores the potential of the mind’s ability to manifest itself in direct terms without mediation. This work attempts to bypass the external gestures of performance and instead use internal controls like EEG & ECG biofeedback to generate changes in the viewer's perception of their environment, as an intervention that asks questions about communication, authenticity, and neutrality. <br /><br /><br />Patricio Rivera<br /><br />Patricio, also an artist in residence at Hangar.org, is interested in the relationship between society, its production systems and its technology, investigating mutations, displacements and changes in these forms. His work develops from the deconstruction and questioning of the technological fabric, creating a system of relationship where allegories coexist with work, surplus value, capital and consumption. His usual resources are programming and computational algorithms, digital fabrication, computer numerical control, robotics and mechatronics, as a physical representation of data.<br /><br /><br />Niklas Reppel<br /><br />Niklas Reppel is a programmer and musician currently working as an audio software developer for Eurecat in Barcelona. His personal interests focus on creating domain specific languages and less-deterministic systems for explorative, code-based composition, aiming to produce results that are unpredictable enough to be sufficiently entertaining. Drawing further inspiration from industrial soundscapes, cognitive musicology and (formerly) instrumental improvisation, he applies these systems to an eclectic mix of styles, ranging from acousmatic composition to club music. He also holds a Master’s degree in Music Informatics from the IMWI at Karlsruhe Music University.<br /><br /><br /><br />With this occasion we also want to say thank you to Hangar.org for the support and sponsorship offered to the residents for their projects.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20746288_871666062997928_2259658969946837524_o.jpg?oh=d80c9fa5095dc0e5bc775fdb2ce385ae&oe=59EADDCC"},{"EVENT NAME":"AparTTogether x STARZ","VENUE NAME":"El Montana Cafe & Restaurant","ORGANIZER NAME":"El Montana Cafe & Restaurant","START DATE":"08/21/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/122164411747557/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20746060_1484399101645836_8787404160791568563_o.jpg?oh=5f84e10002c1f99e4abe8b681739d615&oe=5A304DFE' width='228' height='182' alt='AparTTogether x STARZ' />La marca local Aparttogether y el artista Giuliano Starz Filardo han unido sus proyectos para crear un producto en común: el calcetín STARZ, el cuál destaca por el diseño colorido y desenfadado del grafitero de Roma. Skateboarding, graffiti y ovnis son algunas de sus influencias. No te pierdas la presentación en Montana Bar el próximo 21 de Agosto con un montón de sorpresas, música, sorteos y más!!<br /><br />Música a cargo de Starz y Omega3. <br />¡Podrás hacerte con tus calcetines y el Tote Bag de edición limitada ese mismo día!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20746060_1484399101645836_8787404160791568563_o.jpg?oh=5f84e10002c1f99e4abe8b681739d615&oe=5A304DFE"}]
