[{"EVENT NAME":"C O Ñ O !","VENUE NAME":"El Sotano CoWorking","ORGANIZER NAME":"COÑO alc","START DATE":"09/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1329252587158045/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20621225_1515253115221095_7233629715672869263_n.jpg?oh=9d249fcbbd9716c56b5c6ea545fbb871&oe=5A2771E1' width='228' height='182' alt='C O Ñ O !' />¡¿Qué COÑO! es esto?!<br /><br />COÑO! es la reunión de arte, moda, música, tatuajes, deportes y mucho más en un mismo espacio y con un nexo en común: libertad, igualdad y cultura. <br /><br />¡¿QUÉ PODREMOS VER Y HACER?! <br /><br />• DJs<br />• Tattoos en vivo<br />• Proyección de vídeo<br />• Stands de deportes alternativos   <br />• Pop Up Stores<br />• Exposición de pintura, ilustración, fotografía <br />• Y por supuesto cerveceo!<br /><br />¡¿CUÁNDO?!  Sábado 16 de septiembre de 17:00h a 21:30h.<br /><br />¡¿DÓNDE?!  El Sotano CoWorking (Alicante, Av. Catedrático Soler, nº 14).<br /><br />¡¿QUIÉN PUEDE ASISTIR?! Todo el mundo es bienvenido. La entrada tendrá un precio simbólico de 1€ como donación para El Sotano CoWorking<br /><br />... INVITA A TUS AMIGOS ... <br />...  Y NO TE LO PIERDAS ...</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20621225_1515253115221095_7233629715672869263_n.jpg?oh=9d249fcbbd9716c56b5c6ea545fbb871&oe=5A2771E1"},{"EVENT NAME":"Closing Party: 'We Used To Do It Out In The Park' - Ashwan","VENUE NAME":"Bien Cuadrado","ORGANIZER NAME":"Bien Cuadrado","START DATE":"08/18/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/324309224677707/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/20638508_744536512400382_2198004975722864263_n.jpg?oh=88f4162ac53b5745c425478ba04248e6&oe=5A2B07CA' width='228' height='182' alt='Closing Party: 'We Used To Do It Out In The Park' - Ashwan' />En Castellano abajo: <br /><br />Come join us as we wave goodbye to one of our most successful exhibitions to date. As one of Barcelona's most exciting artists Ashwan's works have created something new every day as the works take on a transformative character as the light strikes them - something which can't be captured easily in photo. For this reason we invite you all to come along on Friday the 18th of August as we close the exhibition with a small party, some beers, and a few vermuths. <br /><br />Come join us for one final chance to see \"We Used To Do It Out In The Park\".<br /><br />https://www.biencuadrado.com/we-used-to-do-it-in-the-park-ashwan<br /><br />////<br /><br />Ven a BienCuadrado este viernes mientras nos despidemos de una de nuestra exposiciones mas exitosas hasta aqui. Como uno de las artistas mas emocionantes en Barcelona las obras de Ashwan nos han hecho algo diferente cada día durante la exposicon. Tienen una calidad transformadora cuando la luz los golpea que no se transmite en los fotos. Por eso estas invitado el viernes 18 de agosto de unirse con nosotros mientras cerramos la exposicion con una fiesta, unas cervezas y unos vermouths. <br /><br />Ven y vernos el 18 de agost en nuestro espacio justo en el centro de Barcelona.<br /><br />https://www.biencuadrado.com/we-used-to-do-it-in-the-park-ashwan</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/20638508_744536512400382_2198004975722864263_n.jpg?oh=88f4162ac53b5745c425478ba04248e6&oe=5A2B07CA"},{"EVENT NAME":"Inauguració // Opening \"La luz decisiva\"","VENUE NAME":"Projekteria Art Gallery","ORGANIZER NAME":"Projekteria Art Gallery","START DATE":"09/01/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/263049740857313/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20748235_653144054894669_7609187452149442432_o.jpg?oh=89b586e673bd3ba411274df1351e2e9b&oe=5A1BAF14' width='228' height='182' alt='Inauguració // Opening \"La luz decisiva\"' />\"La luz decisiva\" Exposición colectiva de fotógrafos Polaroid<br />CAT // ENG // ES<br />CAT<br />\"La llum decisiva\" Exposició col·lectiva de fotògrafs Polaroid<br /><br />Per celebrar els 4 anys d'existència del projecte Editorial d'Andrés Aguilar i Alina Cvetkova, Polaroid of the day han fet una selecció dels millors fotògrafs que han passat per aquest magazine                 online des de la seva creació, formant l’exposició​ “La llum decisiva”​. Cada fotògraf ha basat la seva reflexió en la metafísica o teologia de la llum, corrent de pensament dins de la filosofia estètica que identificava la llum amb la bellesa divina. A ​Polaroid of the day han volgut treballar aquest tema universal moguts per com de màgica resulta la relació entre llum i fotografia. Tots els fotògrafs seleccionats tenen en comú la delicada manera que tenen de treballar amb la protagonista, La Llum.<br />//<br />ENG<br />\"The decisive Light\" Collective exhibition by Polaroid photographers<br /><br />To celebrate 4 years of existence of their project, Polaroid of the day, Andrés Aguilar Caro and Alina Cvetkova have selected a part of the best photographers who have participated in this online                magazine since its creation, forming the exhibition \"The decisive light\". Each photographer has chosen a work which reflects the metaphysics or theology of light, a line of thought within an aesthetic philosophy that identified light with divine beauty. In Polaroid of the day they wanted to work with this universal theme, moved by the magic that results in the relationship of light and photography. All the selected photographers have something in common: a delicate way of working with the protagonist, The Light. <br />//<br />ES<br />\"La luz decisiva\" Exposición colectiva de fotógrafos Polaroid<br /><br />Para celebrar los 4 años de existencia, del proyecto editorial de Andrés Aguilar y Alina Cvetkova​, Polaroid of the day, han seleccionado una parte de los mejores fotógrafos que han pasado por este magazine online desde su creación, formando la exposición “La luz decisiva”​.<br />Cada fotógrafo ha basado como reflexión la metafísica o teología de la luz, corriente de pensamiento dentro de la filosofía estética que identificaba la luz con la belleza divina. En Polaroid of the day han querido trabajar este tema universal, movidos por lo mágico que resulta la relación de la luz y la fotografía. Todos los fotógrafos seleccionados tienen en común la delicada manera de trabajar con la protagonista, La Luz.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20748235_653144054894669_7609187452149442432_o.jpg?oh=89b586e673bd3ba411274df1351e2e9b&oe=5A1BAF14"},{"EVENT NAME":"It is A LOVER Who Speaks and Says","VENUE NAME":"HOMESESSION","ORGANIZER NAME":"BAR project","START DATE":"08/22/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1946328928947434/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/20770173_1423984297679433_91960394169960664_n.jpg?oh=8e346d524cd410e044123a181a8eba5f&oe=5A346DD6' width='228' height='182' alt='It is A LOVER Who Speaks and Says' />Tuesday 22.08.2017 Homesession / opening at 7pm <br />15, Creu dels Molers Street<br />Artists: Daniela Caderas, Mire Lee, Dorian Sari<br /><br />‘It is a lover who speaks and says’ is a collaborative project of HOMESESSION and BAR project, an exhibition by the three resident artists which are from different backgrounds. Each of the artists presents works that carry handmade quality in their own particular way. Daniela Caderas (b.1983, Switzerland) takes a direct visual reference from the road tiles in Barcelona, transforms it into her visual language using embroidery. Mire Lee (b.1988, Korea) presents a short story and a figurative sculpture through the portrait of a girl whom the artist met here in Barcelona. Dorian Sari (b.1989, Turkey) displays a large-scale fabric, a found object at the BAR project residents’s flat, on which he created dense and obsessive traces with two different textures. As an amalgam, the exhibition creates a scene where different energies meet each other and speaks directly and affectively to the audience.<br /><br />Daniela Caderas (b.1983, Switzerland) uses a wide variety of everyday materials in her sculptures and installations. Her diverse practice draws on the legacies of craft techniques such as embroidering, sewing and forging. By testing and playing with contemporary visuals that are based on western culture Daniela opens up a critical dialogue between art, fashion, lifestyle and materialism. (BAR project in collaboration with Institut Kunst HGK FHNW artist in residence)<br /><br />Mire Lee (b.1988, Korea) explores the inner motives that exist in the properties and materials of sculpture. Employing diverse media other than sculpture, her recent practice studies the shape of energy such as drive, vitality, charm and sentimentality. (Homesession artist in residence)<br /><br />Dorian Sari (b.1989, Turkey)  Multi disciplinary visual artist. Observer of politics, motions and social movements. Looking into human beings, cultures and projects them with personal mythology in his installations. Making sublimation of actuality with materials found in the street. (BAR project in collaboration with Institut Kunst HGK FHNW artist in residence)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/20770173_1423984297679433_91960394169960664_n.jpg?oh=8e346d524cd410e044123a181a8eba5f&oe=5A346DD6"}]
