[
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/white-absence-es/",
    "event_title": "Mladen Stilinović - White Absence",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Foto-obra-11.jpg' width='228' height='182' alt='Mladen Stilinović - White Absence' /></p><p>\"En referencia a un poema de Jorge Guillén, \"¿Busca el mundo una blanca, total, perenne ausencia?\" Mladen Stilinović tituló este ciclo White Absence. ¿Cuál es el color del dolor?, el artista se preguntó a sí mismo en la década de los 90, en un momento en el que Croacia era asolada por la guerra. \"El blanco es el color del silencio, muy íntimo, y el dolor es una cosa íntima\", dice el artista, que propaga el blanco a través de pinturas y objetos de forma que abarca diversos conceptos: el silencio, el vacío, la ausencia, el dolor, la pobreza y el absurdo... Sus obras se intercalan con los versos de Paul Celan y de Osip Mandelstam y los pensamientos de Emil Cioran y Marcel Duchamp, que hablan del dolor, la tristeza, la denominación o la muerte, y a menudo se refieren a las ideas de Kasimir Malevich presentes en su lienzo Blanco sobre blanco. Las obras son frágiles, envejecen rápidamente para conseguir una pátina de edad en blancos, amarillos y grises que calan en el tiempo. Los elementos se disponen en las paredes de la galería en la manera similar a la que utilizó Mallarmé para organizar los versos en las páginas de su libro Un coup de dés jamais n'abolira le hasard. El espacio en blanco entre los trabajos crea intervalos; el vacío es tan elocuente como las obras mismas. Los objetos blancos se pierden en la pared blanca, desmaterializados por el monocromo, y requieren de una concentración adicional para establecer una conexión.\nAlgunas de estas obras se hicieron durante la guerra en Croacia, en respuesta a una situación tormentosa para todo el mundo; un momento en que el artista no podía establecer relación con ningún factor político. Las obras se volvieron hacia el interior, hacia la experiencia individual, y reflejan la impotencia. Stilinović siempre ha trabajado con el lenguaje y en particular con el impacto directo del lenguaje de la política en el lenguaje de la vida cotidiana y del arte. La manipulación del lenguaje de la política y los símbolos del comunismo proporcionó una crítica provocadora, pero subversiva y cínica de la sociedad.\"\nBranka Stipanćić</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/white-absence-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Nogueras Blanchard",
    "event_venue": "Nogueras Blanchard",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/francesc-ruiz-alrededores/",
    "event_title": "Francesc Ruiz - Francesc Ruiz: Los Alrededores",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/LOS_ALREDEDORES_FRANCESC_RUIZ.jpg' width='228' height='182' alt='Francesc Ruiz - Francesc Ruiz: Los Alrededores' /></p><p>Un dibujo reproduce el perímetro exterior de la manzana en la que se sitúa la Galería Estrany - de la Mota, fijándose en puertas y escaparates como si formaran parte de una narrativa a activar formada por marcos o viñetas que son a la vez contenedores o reflectores de la actividad que se produce en los alrededores.  La obra enlaza con algunas de las obsesiones que desde hace años recorren el trabajo de Francesc Ruiz, la psicogeografía y el détournament situacionistas, el cómic como constructor y modificador de la realidad y la inscripción de la obra en el contexto inmediato donde se muestra.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/francesc-ruiz-alrededores/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Estrany – de la Mota",
    "event_venue": "Galería Estrany – de la Mota",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/expo-carles-tache-es/",
    "event_title": "Antoine d'Agata, Bosco Sodi, Cornelia Parker, Javier Pérez, Keith Tyson, Michael Joo, Sean Scully, Tony Cragg - Exposición inaugural",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/02/baja_Carles-Tache-slide-3-Javier-P--rez.jpg' width='228' height='182' alt='Antoine d'Agata, Bosco Sodi, Cornelia Parker, Javier Pérez, Keith Tyson, Michael Joo, Sean Scully, Tony Cragg - Exposición inaugural' /></p><p>Con motivo del Gallery Weekend y coincidiendo con la inauguración de su nueva sede, la Galería Carles Taché propone una exposición que refleja la tendencia que seguirá la galería en su nueva programación. La exposición incluye obras de artistas de la galería, como Tony Cragg, Antoine d’Agata, Javier Pérez, Cornelia Parker, Sean Scully y Bosco Sodi, y de nuevas incorporaciones como Michael Joo y Keith Tyson.\nDadas las características del nuevo emplazamiento y sus dimensiones, la galería se aproxima en cierto modo a un espíritu museístico en su programación y sus dispositivos expositivos, así como en el alcance y la naturaleza de sus proyectos.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/expo-carles-tache-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galeria Carles Taché",
    "event_venue": "Galeria Carles Taché",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/expo-projectesd-es/",
    "event_title": "Matt Mullican - The Meaning of Things",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/KHM-MULLICAN-8203-small.jpg' width='228' height='182' alt='Matt Mullican - The Meaning of Things' /></p><p>Desarrollada durante las últimas tres décadas, la obra de Matt Mullican puede considerarse una de las contribuciones de más influencia en el arte contemporáneo de los últimos años. Su trabajo es a la vez misterioso y claro, y extraordinario por la multiplicidad de medios con que se expresa. La sistematización, la estructura y la ordenación de su particular visión del mundo, que oscila entre lo personal y universal, son temas centrales en el trabajo de Mullican. Sus obras no funcionan como piezas aisladas; su comprensión se basa en las relaciones que se establecen entre ellas, dentro del conjunto de todo su trabajo. Relaciones que se establecen a través del lenguaje y de los signos, a través de la repetición, el ritmo y la asociación. Todos sus trabajos forman una unidad semántica continua.\nDesde finales de los años 70, las performances realizadas bajo hipnosis han jugado un papel fundamental en la obra de Mullican. Han sido la base, como el propio artista ha enunciado en repetidas ocasiones, para “entrar en la imagen”: ver el mundo o una “imagen” del mismo, explorar la frontera entre la ficción y la realidad; una forma de plantear la relación entre lo subjetivo y lo objetivo y una herramienta esencial para el desarrollo de toda su obra.\nPara su cuarta exposición en ProjecteSD, Mullican presentará su nueva obra The meaning of things, una instalación de más de 600 collages sobre papel, donde el universo enciclopédico, visual y gráfico de Mullican se despliega de forma inagotable.\nParalelamente a su exposición en ProjecteSD, Mullican presentará una nueva performance en el Espai Zero de la Fundación Suñol el próximo día 3 de octubre.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/expo-projectesd-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "11/14/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "ProjecteSD",
    "event_venue": "ProjecteSD",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/expo-angels-barcelona-es/",
    "event_title": "Richard T. Walker - In accordance with things",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/rtw_angelsbarcelona_2015.jpg' width='228' height='182' alt='Richard T. Walker - In accordance with things' /></p><p>Es cuestión de escala. Toda piedra es montaña en potencia, sugiere Roger Caillois. In accordance with things, exposición individual de Richard T. Walker para àngels barcelona, supone una nueva activación del paisaje mediante el protagonismo simple y magnífico de la piedra. Un ejercicio de concordancia entre videos, fotografías, esculturas y piezas sonoras donde la percepción del territorio salvaje – o al menos no domesticado – depende de las múltiples funciones y simbologías que el artista inglés otorga a la piedra. A veces un mero objeto, a veces un medio performativo, a veces un paisaje en su totalidad.\nComisariada por David Armengol.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/expo-angels-barcelona-es/' target='_blank'>+info</a></p>",
    "event_start": "09/15/2015",
    "event_end": "11/06/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "àngels barcelona",
    "event_venue": "àngels barcelona",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/expo-senda-es/",
    "event_title": "Mathieu Pernot - Destrucción",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Arles-2013-small.jpg' width='228' height='182' alt='Mathieu Pernot - Destrucción' /></p><p>En la exposición Destrucción, Mathieu Pernot propone dos relatos fotográficos que tienen su origen en el gesto de la destrucción y cuestionan la memoria a través de las imágenes de lo que desaparece.\nEn la primera sala arde una caravana que perteneció a una familia de gitanos. Frente a esta imagen, se muestra un archivo personal e íntimo de un miembro de esta comunidad, Bietschika Gorgan, constituido por fotografías que relatan su vida desde los años 30 y hasta su muerte a principios del 2000. Se trata de un archivo excepcional ya que sobrevivió a su desaparición programada, puesto que tradicionalmente, estas comunidades nómadas prefieren no dejar rastros ni huellas. El relato es privado y el archivo del relato debería haber sido secreto.\nEn la segunda sala, Mathieu Pernot presenta la serie Grand Ensemble, concepto urbanístico nacido tras la Segunda Guerra Mundial en Francia y que desarrolló la construcción de las barriadas periféricas sobre todo en los años 60. El Grand Ensemble define una forma urbana que acoge un gran número de habitantes y se caracteriza por el carácter repetitivo de sus edificios. Esta serie está dividida en dos subseries, Las postales y Las implosiones. Las postales son imágenes ampliadas de una colección de postales de los años 60 y que materializan la gran utopía urbana del progreso social. Las implosiones son el contrapunto de las postales; fotografías de la destrucción programada de dichos edificios periféricos fruto del fracaso de la utopía y dentro del programa de renovación urbanística a partir de los años 2000. Se trata de un archivo que apela a la historia colectiva y la destrucción de los edificios es, en este caso, un gesto político.\nLas dos series presentadas en esta exposición constituyen una reflexión sobre la desaparición y, al mismo tiempo, mediante la colección de archivos fotográficos, muestran los elementos constitutivos de la memoria a través de las imágenes. Hablan de la necesidad de un grupo o de una sociedad de operar su propia destrucción para poder seguir adelante. Cuestionan también la capacidad de la fotografía, en sus diferentes usos, para construir un relato memorial de lo que ya no existe.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/expo-senda-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "11/21/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Senda",
    "event_venue": "Galería Senda",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-museu-geologic-jordi-mitja-es/",
    "event_title": "Jordi Mitjà",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/JM-1-small.jpg' width='228' height='182' alt='Jordi Mitjà' /></p><p>La obra de Jordi Mitjà está íntimamente asociada con la región del Empordà, en el nordeste de Cataluña, bordeando los Pirineos y el Mediterráneo. Inspirándose en este territorio como recurso histórico y archivo natural, la obra de Mitjà emerge de una especie de herencia fronteriza y de la contracultura local. Residuos  auténticos desechos figuran en su trabajo tanto como lo hacen los fragmentos de la historia del arte o de la política. Su arte hace referencia, por ejemplo, al rico legado del surrealismo y del conceptualismo de una región donde Salvador Dalí y Marcel Duchamp hicieron mella y en la que en 1940 tuvo lugar la trágica muerte del filósofo Walter Benjamin en la ciudad fronteriza de Portbou. (Su escultura Forat d'escala (2010) incorpora un fragmento de una parte del monumento dedicado a Benjamin que el padre de Mitjà construyó en la década de los 90.) En tiempos recientes, Mitjà ha dejado a un lado su estrategia editorial acumuladora y su actitud de basurero-archivista hacia las imágenes que había caracterizado su obra anterior. En 2015, por ejemplo, su exposición en la Galería Maserre de Barcelona marcó un cambio hacia una actitud \"povera\" hacia las esculturas mostradas y entre las que se incluía una serie de trabajos hechos con restos de madera, metal, papel quemado y arcilla.\nLa participación de Mitjà en Composiciones tendrá lugar en el Museo Geológico del Seminario de Barcelona, una institución dedicada principalmente a la paleontología y al estudio de fósiles. Teniendo en cuenta la delimitación de la biología evolutiva y de la geología antigua en Cataluña, la instalación de Mitjà se centra en la relación primitiva entre materiales y morfología. Una serie de retroproyectores iluminarán el espacio principal del museo con un catálogo de imágenes, sombras y geometrías; capas que Mitjà ha desenterrado mediante su exploración de la taxonomía geoespacial de esta única colección.\n– Latitudes</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-museu-geologic-jordi-mitja-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Museo Geológico del Seminario",
    "event_venue": "Museo Geológico del Seminario",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/foreign-office-es/",
    "event_title": "Bouchra Khalili - Foreign office",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/KHALILI_FOREIGN-OFFICE_ALETTI_CASINO-small4.jpg' width='228' height='182' alt='Bouchra Khalili - Foreign office' /></p><p>La obra Foreign office (2015) de Bouchra Khalili consiste en una película digital y una serie de fotografías y serigrafías producidas en Argel. Es un conjunto de obras que investigan la década de 1962 a 1972, cuando la ciudad era la \"capital de los revolucionarios\" y hogar de muchas sedes de los movimientos de liberación africanos, asiáticos y americanos.\nLa película muestra dos jóvenes argelinos que reescriben aquella parte de la Historia a partir de la imagen y del lenguaje, creando una historiografía a través del montaje, la traducción y la poesía, que se refleja en la historia y en sus consecuencias. Las fotografías sirven para documentar los lugares que acogieron los movimientos de liberación y muestran la ausencia/presencia fantasmal de la utopía, todavía presente en la actualidad.\nLa serigrafía El Archipiélago dibuja un mapa de Argel partiendo de la diseminación geográfica de aquellos movimientos de liberación y \"traduce\" la estructura arquitectónica de cada sede de los movimientos en formaciones de islas.\nDicho archipiélago revisita tanto el \"All-World\" (\"Todo-mundo\") que definió Edouard Glissant, como la \"Atlántida\" perdida y los acrónimos de los movimientos de liberación representan a partir de ahora su idioma extinguido.\nForeign office presenta una combinación de fragmentos que conforman una historiografía alternativa de las utopías con el fin de reflejar el ideal de emancipación en la actualidad y, potencialmente, en el futuro.\n \nCréditos de las imágenes:\n1.\n\nHotel El Safir, Ex-Aletti, centro de Argel\n\nResidencia de la delegación del partido de las Panteras Negras durante el Festival Panafricano de Argel, 1969\n\nFig. 1_Entrada del antiguo casino\n\nImpresión a color, 2015\n\n100cm x 125cm\n\nCortesía de la artista y de ADN Galería\n2 i 3.\n\nForeign Office\n\nPelícula digital, 2015.\n\n22'. Color. Sonido. Formato de vídeo 4/3\n\nIdioma original: árabe argelino, cabil, francés, inglés\n\nSubtítulos en inglés\n\nCortesía de la artista y de ADN Galería\n4.\n\nSede de la representación del FPLN (Frente de Liberación Nacional Portugués)\n\nZona Meissonier\n\nImpresión a color, 2015\n\n97cm x 76cm\n\nCortesía de la artista y de ADN Galería\n5, 6 i 7.\n\nImágenes de la exposición Foreign Office\n\nExposición individual en el Palais de Tokyo (París)\n\n17 de febrero - 17 de mayo 2015\n\nFotografías de Aurélien Mole, cortesía de la artista\n8.\n\nEl Archipiélago\n\nSerigrafia enmarcada sobre aluminio,\n\n50 x 70 cm\n\nImágenes de la exposición Foreign Office\n\nExposición individual en el Palais de Tokyo (París)\n\n17 de febrero - 17 de mayo 2015\n\nFotografías de Aurélien Mole, cortesía de la artista</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/foreign-office-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "11/09/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "ADN Galería",
    "event_venue": "ADN Galería",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/expo-sala-dalmau-esp/",
    "event_title": "Joaquín Torres-García",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Torres-Garc--a.3.jpg' width='228' height='182' alt='Joaquín Torres-García' /></p><p>Inauguramos la temporada 2015 con una exposición homenaje a Joaquín Torres-García, un artista muy vinculado a nuestra galería. Presentamos un recorrido por su obra desde 1912 hasta 1940.\nAbre la exposición una pieza claramente noucentista, Figuras bajo el álamo, de 1916. Junto a ella aparecen muchas otras que respiran el mismo ambiente y en las que queda patente el interés de Torres por la cultura helénica y los primitivos italianos. Momento muy interesante y que refleja claramente el espíritu de esos años en Cataluña.\nLos años 20 coinciden con su estancia en París, años en los que gestará el constructivismo, que queda reflejado en obras como Figures dans la rue (1928) y Composición (1930). El período plenamente constructivo lo ilustramos con una serie de dibujos y una pieza realizada sobre cerámica, de 1936, en la que aparece condensada toda su simbología.\nSus emblemáticos juguetes también tendrán su espacio en la muestra. Pequeñas obras de arte, vanguardistas y didácticas, que en su momento no fueron comprendidas.\nPor último dejaremos constancia de la impronta dejada por Joaquín Torres-García en Montevideo a través de La Escuela del Sur. Para ello mostraremos alguna obra de sus principales discípulos.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/expo-sala-dalmau-esp/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Sala Dalmau",
    "event_venue": "Sala Dalmau",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/espin-es/",
    "event_title": "Diego Pujal - Espín",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/garlito_180_200_cm.jpg' width='228' height='182' alt='Diego Pujal - Espín' /></p><p>Las pinturas que presenta Diego Pujal dan lugar al surgimiento de formas que nos enfrentan al enigma de la conformación del sentido y al tamiz de nuestro propio entendimiento.\n\nPinturas que, aunque no intentan transmitir un 'aquello' concreto o representar un 'algo' específico, posibilitan el surgimiento de un diálogo que se constituye y entreteje mientras éstas son observadas.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/espin-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Balaguer",
    "event_venue": "Galería Balaguer",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/magnelli-melotti-miro-i-el-ball-de-les-formes-es/",
    "event_title": "Alberto Magnelli, Fausto Melotti, Joan Miró - Magnelli, Melotti, Miró y el baile de las formas",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/02-small.jpg' width='228' height='182' alt='Alberto Magnelli, Fausto Melotti, Joan Miró - Magnelli, Melotti, Miró y el baile de las formas' /></p><p>La exposición propone un sorprendente recorrido por la obra de Alberto Magnelli, Fausto Melotti y Joan Miró. Nunca antes se había expuesto la obra de estos tres artistas de forma conjunta. De hecho, la obra escultórica de Fausto Melotti se ha visto en contadas ocasiones en Barcelona y ahora será la primera vez que se expone conjuntamente con las de Alberto Magnelli y las de Joan Miró.\nLa finalidad de esta muestra es generar un diálogo entre sus obras con el objetivo de que el visitante establezca los nexos de unión, tanto estéticos como formales, que se puedan desprender de esta confrontación a tres bandas.\nEl uso que cada uno de estos artistas hace de las formas, los equilibrios entre planos, así como el cromatismo empleado y la combinación austera y poética de los volúmenes, genera y sugiere toda una serie de imprevistas concomitancias formales que coexisten y conviven a pesar de haber sido, en muchos casos, gestadas en lugares, épocas y entornos diversos.\nEsta muestra es por lo tanto un itinerario por el mundo sutil, sugerente y lírico de tres de los más grandes artistas del siglo XX y nos hace partícipes de su particular y extraordinario baile de formas.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/magnelli-melotti-miro-i-el-ball-de-les-formes-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Marc Domènech",
    "event_venue": "Galería Marc Domènech",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/antoni-llena-fragments-trajectoria-es/",
    "event_title": "Antoni Llena - Antoni Llena. Fragmentos de una trayectoria",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/12.jpg' width='228' height='182' alt='Antoni Llena - Antoni Llena. Fragmentos de una trayectoria' /></p><p>La exposición presenta una selección de trabajos de diversas etapas del artista, desde sus esculturas disecadas de finales de los sesenta hasta sus trabajos más recientes. La muestra incluye esculturas, dibujos, pinturas y ensamblajes.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/antoni-llena-fragments-trajectoria-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "11/28/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "A|34",
    "event_venue": "A|34",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-rasmus-nilausen-i-pere-llobera-es/",
    "event_title": "Pere Llobera, Rasmus Nilausen",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Zeno-of-Citium-ii_116x89_13-small.jpg' width='228' height='182' alt='Pere Llobera, Rasmus Nilausen' /></p><p>La pintura de estos dos artistas coincide por su actitud respetuosa, a veces melancólica o paródica, hacia el género tradicional y su primitiva integración artesanal. A menudo, las telas de Nilausen se conciernen con una temática \"menor\" o anecdótica, como por ejemplo las velas de cera o las verduras. No obstante, en el caso de Omnipotence (2013), por citar un ejemplo, donde el artista representa una explosión de zanahorias, su gestualidad delata una reflexión sobre la fundamentalidad de las facultades del pintor. Comer zanahoria, se supone, mejora la vista y es, además, una metáfora de recompensa por el esfuerzo realizado. En The Origin (2014), el lienzo muestra principalmente un racimo de uvas, en referencia a un cuadro de Zeuxis de Heraclea, tan exquisitamente realista que los pájaros se posaron sobre él.\nA menudo Llobera se refiere a los peligros del virtuosismo y la heroicidad pictórica que adornan su obra inquieta y paradójica. Sus cuadros de 2012, por ejemplo, muestran a un pintor a punto de ser devorado por un felino (The puma attacks the plein-air artist) o aparentemente flotando en alta mar sobre un iceberg (The ice boat). Premonition, también de 2012, es una representación de modesto tamaño de un paisaje aparentemente sublime, de una desolada montaña devastada por la tormenta. Sin embargo, nos damos cuenta enseguida de que en realidad se trata de un montículo de sacos negros de desecho y de unos cartones: una técnica de diorama de estudio a la que Llobera ha recurrido con frecuencia.\nNilausen y Llobera comparten su espacio de trabajo en los estudios Salamina en L'Hospitalet de Llobregat que ambos co-fundaron, aunque la invitación para que colaboren en una presentación de Composiciones significa la primera vez que exponen juntos.\n– Latitudes</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-rasmus-nilausen-i-pere-llobera-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Jardines de la Central del Raval",
    "event_venue": "Jardines de la Central del Raval",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/el-prodigi-es/",
    "event_title": "Carlos Pazos, Evru, Giovani Battista Piranesi, Joan Brossa, Joan Miró, Joan Ponç, Leonardo Alenza, Marcelí Antúnez, Pablo Milicua, Pancrace Bessa, Salvador Dalí, Yolanda Tabanera - El Prodigio",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/CAP_ARRANCAT_PERE1993.jpeg' width='228' height='182' alt='Carlos Pazos, Evru, Giovani Battista Piranesi, Joan Brossa, Joan Miró, Joan Ponç, Leonardo Alenza, Marcelí Antúnez, Pablo Milicua, Pancrace Bessa, Salvador Dalí, Yolanda Tabanera - El Prodigio' /></p><p>Comisarios: Artur Ramon y Pablo Milicua\nEsta muestra es la culminación de un viejo proyecto que une al artista Pablo Milicua y al galerista Artur Ramon y que ha encontrado el encaje en el evento del Barcelona Gallery Weekend. Se trata de convertir la galería en un gabinete de curiosidades partiendo de la frase de JV Foix: “Me exalta lo nuevo y me enamora lo viejo”. Nuevo y viejo o tradición y contemporaneidad, como se quiera. La revisión del gabinete de curiosidades o la tradición de la Kunstkammeer o Wunderkammer del Renacimiento a través de una mirada nueva, contemporánea. La juxtaposición de objetos de diversas épocas y naturalezas. El cruce. Lo híbrido. El objeto prodigioso. El sueño.\n\nEl protagonista es el objeto maravilloso en el arte. El fetiche. Naturalia. Obras de arte (antiguas y actuales).\nPablo Milicua realiza la selección de los artistas contemporáneos mientras que Artur Ramon busca el diálogo con las obras de los artistas del pasado como Pancrace Bessa, Giovani Battista Piranesi o Leonardo Alenza, entre otros. Entre las obras, encontramos objetos de “naturalia”, donde no faltará un cocodrilo disecado o el gorila que formó parte del mítico establecimiento barcelonés “El taxidermista”.\nArtistas “anticuaria”: Salvador Dalí, Joan Miró, Joan Brossa, Joan Ponç, entre otros.\n\nArtistas contemporáneos: Pablo Milicua, Yolanda Tabanera, Evru, Carlos Pazos, Marcel·lí Antúnez, entre otros.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/el-prodigi-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "11/21/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Artur Ramon Art",
    "event_venue": "Artur Ramon Art",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/the-art-of-seduction-esp/",
    "event_title": "Daniel G. Andújar, Rogelio López Cuenca - The Art of Seduction",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Foto-obra-1.jpg' width='228' height='182' alt='Daniel G. Andújar, Rogelio López Cuenca - The Art of Seduction' /></p><p>«The Art of Seduction» (2008 / 2011) es una instalación (work in progress) que consta de 17 fotografías y un vídeo DVD.\nLos artistas presentan una instalación que se suma al proyecto en proceso en el que trabajan conjuntamente desde 2008, sobre la imagen del arte y la figura del artista en la cultura contemporánea y a través de los medios de comunicación masivos. Tiene su origen en una colaboración, de la que han sido presentadas etapas previas en Valencia («Herramientas del Arte», Sala Parpalló, 2008) y México DF («Yo me perfumo para ocupar más espacio», Museo de Arte Carrillo Gil, 2009).\nEn esta ocasión, el análisis se centra en la recurrencia de la explotación iconográfica de la «pose» del artista por parte de la publicidad y las producciones culturales comerciales, así como de la generación de plusvalía simbólica de la marca-firma producida en este traspaso.\nConcretamente, los artistas han recopilado imágenes aparecidas en la prensa escrita y también en la televisión y el cine, que ponen de manifiesto como el ARTE y los ARTISTAS «HAN SEDUCIDO» a lo largo de los siglos a la sociedad.\nDeseado por todos, el arte es utilizado por la publicidad, sirve de inspiración a la moda, el diseño y la industria y es también sello de distinción y clase social. Así mismo, el proyecto subraya con humor como perdura en la actualidad la asociación «artista – bohemio», establecida en el romanticismo, según la cual se imagina al artista como un bohemio, un soñador, sin duda un romántico, que puede ser un poco desordenado y de aspecto despreocupado, pero con un interior rico que desborda ideas geniales.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/the-art-of-seduction-esp/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Palmadotze",
    "event_venue": "Palmadotze",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/alrededor-del-sueno-5-barcelona-es/",
    "event_title": "Ángel Marcos - Alrededor del sueño 5. Barcelona",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/CF035885-small1.jpg' width='228' height='182' alt='Ángel Marcos - Alrededor del sueño 5. Barcelona' /></p><p>A partir de 2001, Ángel Marcos ha realizado una serie de trabajos reunidos bajo el título «Alrededor del sueño», que comprende los archivos de las fotografías realizadas en Estados Unidos (Nueva York), Cuba (La Habana), China (Shanghái) y recientemente Madrid, en 2014.\nCon motivo del Gallery Weekend, Ángel Marcos amplia su proyecto «Alrededor del sueño» asumiendo el reto de fotografiar la ciudad de Barcelona en la muestra que se inaugurará para el evento. El resultado se podrá ver en la Galería Trama durante el mes de octubre.\nA grandes rasgos, el proyecto global apunta al hecho de cómo, en un tiempo desnudo de coberturas ideológicas en el que se piensa en la existencia de estados posnacionales o supranacionales, ciudadanías plurinacionales, identidades múltiples, etc., inscritos en un marco general de integración de la diversidad y lo plural, los grandes sueños colectivos del siglo xviii y xix sólo pueden ofrecer su desactualización en imágenes residuales de fuerte impacto conceptual e historiográfico.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/alrededor-del-sueno-5-barcelona-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Trama",
    "event_venue": "Galería Trama",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-biblioteca-dora-garcia-es/",
    "event_title": "Dora García",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Fonderie_Dora_Garcia-40-1-small.jpg' width='228' height='182' alt='Dora García' /></p><p>Horario de apertura: jueves 1 y viernes 2 de octubre 17 – 21 h; sábado 3 de octubre 10 – 14 h; domingo 4 de octubre cerrado.\n\nJueves 19 h: Conversación de Dora García sobre los libros de ficción de la biblioteca.\n\nViernes 19 h: Conversación entre diversos invitados sobre la fundación de la biblioteca y su papel en la Barcelona de entonces y de ahora.\n\nSábado 10 h: Debate sobre el novelista irlandés James Joyce (1882-1941) y el psicoanalista y psicquiatra francés Jacques Lacan (1901-1981).\nLa contribución de Dora García para la serie Composiciones consiste en mostrar un lugar y señalarlo. Este lugar es la Biblioteca del Campo Freudiano de Barcelona, heredera de la Biblioteca Freudiana de Barcelona fundada en 1977 por el crítico de arte y literatura, autor, artista ocasional y psicoanalista Oscar Masotta (1930-1979), que fundó nada más llegar a Barcelona, huyendo de la dictadura argentina y tras pasar por Londres.\nEl pensamiento del psicoanalista y psiquiatra francés Jacques Lacan (1901-1981) no entró en España por los Pirineos, sino por ultramar: es Masotta el introductor de su pensamiento en el mundo de habla hispana. La importancia de Masotta en \"esa versión psicoanalítica de lo conceptual\" (en palabras de la historiadora del arte Juli Carson) parece estar empezando a adquirir ahora sus verdaderas dimensiones. Masotta fundó la biblioteca junto a su compatriota Germán García y desde entonces ha seguido su labor la Comunidad de Cataluña de la Escuela Lacaniana de Psicoanálisis del Campo Freudiano (ELP).\nEn esta biblioteca, llama la atención la gran cantidad de libros de ficción que alberga. Esto no es de extrañar, dado el interés del psicoanálisis por la literatura, desde su creación por el neurólogo austriaco Sigmund Freud (1856-1939), así como la importancia del arte y la literatura en el pensamiento lacaniano –como ejemplifica su Seminario 23 'Le Sinthome' (1975), que toma como referencia la obra del novelista irlandés James Joyce (1882-1941).\nLa intervención de Dora García señala esta biblioteca como un posible nudo de confluencia entre arte, psicoanálisis y literatura. Con la colaboración de la biblioteca se organizarán tres conversaciones. La primera de ellas, un \"solo\" de García, será una conversación sobre los libros de ficción de la biblioteca y se acompañará de una instalación mínima y sobria en la biblioteca. La segunda será una conversación entre varios invitados sobre la fundación de la biblioteca y su papel en la Barcelona de entonces y de ahora. Finalmente, la tercera será una conversación a dúo sobre Joyce y Lacan.\n– Dora García y Latitudes</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-biblioteca-dora-garcia-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Biblioteca del Campo Freudiano",
    "event_venue": "Biblioteca del Campo Freudiano",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/dimensions-davantguarda-es/",
    "event_title": "Alexander Calder, Anthony Caro, Antoni Tàpies, Fernand Léger, Georges Valmier, Henri Laurens, Jean Arp, Jean Dubuffet, Joan Miró, Juan Gris, Julio González, Marie Blanchard, Pablo Gargallo, Robert Delaunay, Victor Vasarely - Dimensiones de vanguardia",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/2.-El-color-del-movimiento.jpg' width='228' height='182' alt='Alexander Calder, Anthony Caro, Antoni Tàpies, Fernand Léger, Georges Valmier, Henri Laurens, Jean Arp, Jean Dubuffet, Joan Miró, Juan Gris, Julio González, Marie Blanchard, Pablo Gargallo, Robert Delaunay, Victor Vasarely - Dimensiones de vanguardia' /></p><p>Se trata de una exposición colectiva vertebrada a partir de los principales temas artísticos que inspiraron a los grandes creadores de la vanguardia europea e internacional del siglo XX. La muestra combinará las dos y tres dimensiones dentro de un mismo eje temático, a partir de la obra escultórica, pictórica o de técnica mixta.\nNuestro proyecto nace con el objetivo de demostrar la complejidad del discurso vanguardista, aunado por el espíritu reivindicativo y la capacidad de poner al límite el espacio de la obra. Tal complejidad se materializa en la multiplicidad de lenguajes, capaces de explotar todas las posibilidades formales a partir de la misma idea. Precisamente dichas ideas y preceptos darán lugar a los ejes temáticos de nuestra exposición:\n\nSurrealismo y metamorfosis\nEl color del movimiento\nMateria industrial\nVisiones en blanco y negro\nLa naturaleza femenina en el siglo XX\nEl cubismo sobre la mesa</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/dimensions-davantguarda-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Barbié",
    "event_venue": "Galería Barbié",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/expo-galeria-joan-prats-es/",
    "event_title": "Perejeaume - Condensaciones",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/captura-film35mm.jpg' width='228' height='182' alt='Perejeaume - Condensaciones' /></p><p>HACER SITIO, SABER CÓMO\n¿No os parece que las obras de arte empiezan a ser tan valiosas como el lugar que ocupan? Hay tantas que se las puede oír diciendo a sus creadores: \"No cabemos, hacednos un sitio\".</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/expo-galeria-joan-prats-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Joan Prats",
    "event_venue": "Galería Joan Prats",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-cosme-toda-david-bestue-es/",
    "event_title": "David Bestué",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/brocheta-small.jpg' width='228' height='182' alt='David Bestué' /></p><p>Es perfectamente plausible describir los pilares centrales del trabajo de David Bestué como arquitectónicos e historiográficos. Palabras que, no obstante, pueden parecer grandilocuentes habida cuenta la generosa irreverencia de su obra. Sea como fuere, el artista querría preguntar sin duda, ¿a qué tipo de pilares nos referimos exactamente? ¿Se trataría de columnas románicas o de vigas de acero sustentando su edificio conceptual? Esencialmente, Bestué es un escultor fascinado por la arquitectura pero no así por sus iconos presuntuosos ni por su célebre heroísmo, sino por la propia naturalidad con la que los tropos arquitectónicos sustentan una comprensión emocional de la forma.\nLas esculturas compuestas de Bestué, sus fotografías y publicaciones conforman una historiografía puesto que a menudo tratan de la evolución tanto de materiales como de técnicas constructivas, en lo que parece ser un modo diagramático o didáctico. Bestué experimenta con la masa, el equilibrio, la gravedad o el lenguaje físico de la construcción (tanto si se refiere a tumbas de piedra prehistóricas como a espacios públicos de la Barcelona post-olímpica) que siempre logra captarnos a escala humana, tratando frecuentemente con la heurística, la frivolidad, la broma y la farsa.\nPara Composiciones, Bestué prepara una nueva instalación en forma de una línea de tiempo escultural que se define por ignición e invento, grasa y aceite, obsolescencia, fluorescencia, luminiscencia e incandescencia: una historia de la humanidad desde los tiempos antiguos hasta el presente, narrada mediante la evolución y el refinamiento de la tecnología lumínica. Ubicada en el hogar del antiguo director de la empresa cerámica Cosme Toda, esta instalación estará acompañada de una intervención escultural en la planta baja de la propia fábrica de los años 1920.\n– Latitudes</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-cosme-toda-david-bestue-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Espacio industrial Cosme Toda",
    "event_venue": "Espacio industrial Cosme Toda",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/expo-ana-mas-projects-es/",
    "event_title": "Irene van de Mheen, Lucia C. Pino",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Dedalo-seriagraf--a-70x50cm-2010.jpg' width='228' height='182' alt='Irene van de Mheen, Lucia C. Pino' /></p><p>Ana Mas Projects (AMP), el nuevo proyecto de la galerista Ana Mas, arranca en el marco del primer Gallery Weekend. Para la inauguración de la sede de Barcelona, ubicada en un antiguo edificio industrial transformado hoy en epicentro cultural de l’Hospitalet, se ha programado el diálogo de dos artistas cuyo trabajo centra su atención en los espacios y los materiales. AMP exhibirá la nueva producción de Irene van de Mheen (Ermelo, Holanda, 1967) y Lucía C. Pino (Valencia), configurada a modo de un diálogo site specific que será capaz de alterar, enriquecer y tomar conciencia de este nuevo espacio expositivo ahondando en sus múltiples capas de significado: la arquitectura, las atmósferas, la iluminación, la composición, el diseño de interiores, el lenguaje de los materiales o la circulación.\nIrene van de Mheen explora en su trabajo las posibilidades y limitaciones del dibujo. Investiga la relación entre el espacio físico y su proyección en una superficie plana; esa leve frontera que separa la ilusión de su realidad. Lucía C. Pino configura una obra escultórica que se expande generando experiencias complejas de movimiento, peso, tensión, ejecución estructural, contrapunto formal y ritmo, lo que genera una resonancia y una interacción entre el espacio y la gente que lo experimenta, más allá de las imágenes retinianas aisladas.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/expo-ana-mas-projects-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "11/20/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Ana Mas Projects",
    "event_venue": "Ana Mas Projects",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-daniel-steegmann-umbracle-es/",
    "event_title": "Daniel Steegmann Mangrané",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/40-74.jpg' width='228' height='182' alt='Daniel Steegmann Mangrané' /></p><p>El arte de Daniel Steegmann Mangrané conjuga lo natural con lo geométrico y a menudo combina las imposibles dimensiones de los bosques de Brasil, su país de adopción, con las líneas claras de la abstracción y el orden tangible. En la última década el artista ha incorporado a su obra estudios cromáticos en acuarela, collages caleidoscópicos, fotografía y esculturas con grabados de hojas y de cítricos. No obstante, su filme más reciente y sus proyectos sonoros parecen indicar que la fascinación hacia una especie de cinematografía orgánica siempre ha estado presente. \"Phasmides\", por ejemplo, exposición de 2013, incluía hologramas, esculturas sinuosas y una filmación desde un pequeño escenario montado sobre una mesa con ramas y formas en cartón blanco donde los protagonistas eran unos insectos palo y animales semejantes a plantas que aparecían y desaparecían como si se tratara de sombras a la deriva.\nEn Composiciones, Steegmann Mangrané presenta una nueva versión de \"Surucuá, Teque-teque, Arara\" (2012) entre las plantas subtropicales del umbráculo del Parc de la Ciutadella de Barcelona. Se trata de una instalación acústica compuesta por ocho pistas de audio, grabadas simultáneamente en un trayecto de 60 metros, a través de los restos de un terreno de la selva atlántica de Brasil (Mata Atlântica). La frondosidad de esta selva tropical habría cobijado a los primeros colonizadores portugueses a su llegada en 1500. Se trata de un ecosistema conocido por su riqueza biológica y un alto grado de endemismo, lo cual significa que muchas de sus especies no existen en ninguna otra parte.\nEn Barcelona se presenta un loop de 11 minutos con sonidos de dicha selva, incluyendo las llamadas espectrales de pájaros multicolor como por ejemplo las del Trogon surrucura, el titirijí cabecigrís, y guacamayos, mezcladas con el ruido ambiental del propio parque urbano. Steegmann Mangrané dio nombre a su obra a partir de la terminología portuguesa para designar estas especies aviarias. Como si se tratara de un collage a escala 1:1, el artificio de una colección botánica urbana se entreteje con un fragmento acústico de algo genuinamente selvático.\n–Latitudes</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/intervencio-daniel-steegmann-umbracle-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Umbráculo del Parque de la Ciudadela",
    "event_venue": "Umbráculo del Parque de la Ciudadela",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/mirada-expandida-es/",
    "event_title": "Ruth Morán - Mirada expandida",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Expansion-negra-temple-guache-180x140cm-small.jpg' width='228' height='182' alt='Ruth Morán - Mirada expandida' /></p><p>El punto como objetivo amplificado. El hueco o hendidura que se abre paso a través del papel para dejar la tierra y subir al cielo. Ruth Morán presenta sus últimos trabajos a partir de una investigación en torno al espacio que nos rodea.\nEn su trabajo se aprecia la evolución lenta y reflexiva que le ha permitido ir despejando lo innecesario para centrarse en lo esencial del paisaje.\nSu capacidad para acercarse a lo esencial no solo la ha llevado a depurar el paisaje interior, cercano, sino que a través de geografías que rememoran lo terrestre, en esta nueva etapa su mirada se alza, se eleva y nos conduce a una especie de cosmogonía espacial. Sus composiciones se configuran ahora por miles de puntos cromáticos. Acercarse a sus dibujos es seguir la fuerza centrífuga que ordena la composición. La línea ha dejado paso al punto, una especie de energía concentrada que en algunos casos se resuelve en pequeñas perforaciones.\nEn la exposición que ahora nos ocupa, podemos observar el recorrido que la ha llevado hasta su práctica actual. Dibujos negros de gran formato en los que predomina la línea, expansiones cromáticas estructuradas a partir del punto y trabajos en papel que han sido perforados dando paso a un nuevo paisaje en el que adentrarse.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/mirada-expandida-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Sicart / Joan Gaspar",
    "event_venue": "Galería Sicart / Joan Gaspar",
    "event_cost": "0"
  },
  {
    "event_link": "",
    "event_title": "",
    "event_description": "",
    "event_start": "0/01/2015",
    "event_end": "",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Passatge Studio",
    "event_venue": "Passatge Studio",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/exposicio-marlborough-es/",
    "event_title": "Antonio López García",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/Antonio-Lpez-Hombre-De-frente-bronce-197-x-60-x-38-cm-2-de-6-2001-small.jpg' width='228' height='182' alt='Antonio López García' /></p><p>Antonio López (Tomelloso, 1936), artista minucioso, con gran solidez plástica y con un afán constante de perfección, combina la maestría técnica con una meditación sobre la esencia de la materia representada. La exposición ofrece una reflexión en torno a la representación de la figura humana y del rostro, dejando también constancia de parte de su proceso creativo. A través de un conjunto de esculturas, óleos y dibujos veremos cómo López consigue mostrar con enorme detallismo la constitución del cuerpo, impregnando además a su obra de una emotividad impactante.</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/exposicio-marlborough-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "Galería Marlborough",
    "event_venue": "Galería Marlborough",
    "event_cost": "0"
  },
  {
    "event_link": "http://www.barcelonagalleryweekend.com/es/exposiciones/20-lines-project-es/",
    "event_title": "Matt Madden - 20 Lines Project",
    "event_description": "<p><img src='http://www.artbarcelona.es/bgw/wp-content/uploads/sites/7/2015/06/primera-del-slide-small.jpg' width='228' height='182' alt='Matt Madden - 20 Lines Project' /></p><p>Esta exposición de etHALL está dedicada a Matt Madden, un artista norteamericano que presenta su proyecto \"20 Lines\".\n\"La principal fuente de inspiración fue un libro en prosa del autor del Oulipo Harry Mathews titulado 20 líneas al día, que es un documento incompleto de un período en que el autor escribía 20 líneas de prosa cada mañana en su despacho, como ejercicio de calentamiento. Lo hacía inspirado por una cita de Stendhal que hablaba de \"20 líneas al día, seas un genio o no\". Se tomó la idea literalmente pero de manera un tanto irónica y yo hice un poco lo mismo: a ver, ¿20 líneas dibujadas no son lo mismo que 20 líneas escritas? (casi siempre es más rápido, eso seguro). Lo puse en práctica cuando nos instalamos en Francia, ya que uno de mis objetivos aquí era profundizar en el dibujo, porque siempre tiendo más a la escritura o al pensamiento estructural/lingüístico sobre los cómics. Quería concentrarme en los aspectos más básicos del dibujo -líneas en un suelo- para explicar cómo las líneas llenan el espacio y se ensamblan. Quizá no tanto \"explicar\", sino más bien poner a trabajar mi mano, mi cerebro y mis ojos de dibujante y ver qué surgía. No sé cómo todo esto se percibirá en mis cómics, pero creo que es parte de un proceso para controlar más conscientemente mis dibujos, desde un punto de vista tanto físico como conceptual.\"</p><p><a href='http://www.barcelonagalleryweekend.com/es/exposiciones/20-lines-project-es/' target='_blank'>+info</a></p>",
    "event_start": "10/01/2015",
    "event_end": "10/04/2015",
    "event_category": "Exposición, Galerías",
    "event_maplink": "1",
    "event_organizer": "etHALL",
    "event_venue": "etHALL",
    "event_cost": "0"
  }
]
