[
  {
    "event_link": "https://www.facebook.com/events/1307696799257463/",
    "event_title": "DIBUJANDO EL PROCESO _ Taller de Facilitación Visual",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/12823360_795533730581479_2703825957537663667_o.jpg' width='228' height='182' alt='DIBUJANDO EL PROCESO _ Taller de Facilitación Visual' />La facilitación visual (o gráfica) y la ilustración estratégica expresan gráficamente conceptos verbales.\nSon herramientas que permiten de proyectar o desarrollar una idea en grupo o individualmente con mayor claridad y eficacia, ya que utilizan el potencial del lado derecho del cerebro que fija las imágenes y las conexiones tras estas.\nEl objetivo que se plantea es establecer los conceptos clave y desarrollar rápidamente estrategias de trabajo.\nLa facilitación visual es muy útil para aquellas que utilizan presentaciones, se ocupa de la narración de historias, de la co-creación de ideas, del desarrollo de estrategias, para aquellas que gestionan las aulas o se dedican a la enseñanza, para las estudiantes, así como también para aquellas que simplemente quieren concretar y organizar sus propios pensamientos o aquello que escuchan.\n\nQUE ES LO QUE HAREMOS?\nEl grupo trabajará en dos tamaños de papel: A4 y en rotafolio. En caso de que alguien quisiera llevar la tablet también podría probar de trabajar en esta.\nEl taller se basará en una continua práctica entre conceptos, ejemplos y ejercicios porque nada enseña \nmás que la experimentación durante la transcurso del trabajo. A cada uno se le dará tiempo para buscar e iniciar el encuentro de su propio estilo y referencias dentro de sí mismos para hacerlas esplícitas.\n\nDONDE\nen el Centre Cìvic Barò de Viver\nCarrer Quito, 8-10 08030 Barcelona\nMetro: Baró de Viver (L1)\nBus: 11, 42, 60, B19\n\nINSCRIBETE!\npara inscribirse tienes que completar el formulario y pagar un depósito de 50 euros ... antes del 15 de mayo!\nhttps://docs.google.com/forms/d/1PZPdQK9aCWQdG6NAjPnFIEW1WNOuRyj9PhCOS3mKcOI/viewform\n\nCONTENIDO\n- Uso de las letras y los iconos: que sea legible, reconocible, que guíe a la comprensión y capte la atención y la participación de nuestros oyentes; interculturalidad y el \"entender todos lo mismo\"\n- Metáforas: salir del cuadrado y reformular el pensamiento con una metáfora que permita de entrar mejor en el contenido y hacerlo propio, fijándolo en la mente y manejarlo con mayor flexibilidad\n- Plantillas: organización del espacio, el papel, el pensamiento, la interacción\n- Síntesis visual: capturar la gran idea e introducir los conceptos de nivel superior, elevando el listón\n- El Iceberg y el hipopótamo: representación de un problema\n- Narración -Visual: la historia la concebimos a través de imágenes y ahora visualicemosla!\n- Presentaciones \"potentes\": el poder de hacerse escuchar y poder entender una forma de la escucha activa, interactiva y que genere colectivamente.\n- Conectando puntos: hacer red y visualizarlo\n\nAGENDA\n--------------------sábado 28 mayo\n10h. Empezamos el taller! \n10:30 Herramientas básicas (letras, iconos, contenedores, conexiones, bocetos, formas humanas y las emociones, color)\n13:30h  Pausa para a comida \n15h metáforas y plantillas: cómo utilizar el espacio y la interacción entre los participantes y la imagen\n18:30 Cerramos el día\n--------------------domingo 29 mayo\n10h Retomamos el trabajo y las expectativas\n10:15h Registro gráfico, Facilitación visual y Sketchnoting: diferentes formatos, diferentes públicos, diferentes usos y diferentes lógicas\n12:00 El Iceberg y los Hipopótamos: como representar un problema\n13:30h pausa para la comida\n15h Narración Visual (storytelling)\n16h Conectando puntos\n17:00h Mi presentación poderosa\n18:30h Cerramos el taller\n\nCOSTO\nEl costo del curso serà de 150 | 175 | 200 euro\nNo te olvides de pagar la matrícula (50€) antes del 15 de mayo!\n- El programa dispone de tres tarifas pensadas para poder combinar la sostenibilidad del taller y hacerlo accesible al mayor número de gente possible. Según tu situación, si tienes o no trabajo, si te puedes permitir o no el pago, te pediremos que escojas una de las tarifas pagando según tu capacidad\n- Se hará el pago al final: de acuerdo a lo que para ti ha sido el trabajo realizado en este curso.\n- Pagar y sostener: no sólo se está pagando por el curso, también estás apoyando el trabajo de las personas que lo ofrecen para continuar organizando nuevos seminarios de facilitación y continuear difundiendo estas herramientas. \n\n+ INFO\nSergi Peix: 616 708 402\npeixpeixot@gmail.com</p><p><a href='https://www.facebook.com/events/1307696799257463/' target='_blank'>+info</a></p>",
    "event_start": "05/28/2016",
    "event_end": "05/29/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Melania Bigi",
    "event_venue": "Centre Cívic Baró De Viver",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": "18:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1594261230885250/",
    "event_title": "LOOP Festival 2016 - The Happening of an idea - Johan Barrios",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13235151_1184921111519147_1845782406342517899_o.jpg' width='228' height='182' alt='LOOP Festival 2016 - The Happening of an idea - Johan Barrios' />Os invitamos el próximo viernes 27 de mayo a partir de las 19 horas a la premiere de la pieza de vídeo arte titulada The happen ing of an idea del artista colombiano Johan Barrios, una de las grandes apuestas de la galería. \n\nEl evento forma parte de la inauguración conjunta de las galerías de Barcelona que participan en el Loop Festival 2016.\n\nEn paralelo al vídeo presentamos una selección de obras en papel que nos hablan de la acción efímera que reflexiona en torno a la construcción y deconstrucción de la imagen. En la muestra se cuestiona la dualidad existente entre la reivindicación cada vez mas evidente del deseo de anonimato y la “publicación” continua de nuestras vidas a través de las nuevas tecnologías. La masiva cantidad de contenido que se comparte provoca una banalización de las imágenes mostradas, transformando la información en objeto de consumo rápido y efímero de las vidas ajenas.\n\nLa obra de vídeo presentada, una acción performativa, refleja la enigmática naturaleza de la obra en papel mostrada. La nueva muestra es la continuación natural de “Ejercicios de Ruptura”,  anterior exposición del artista en la galería en el marco del programa Art Nou, donde el artista ya nos hablaba sobre la idea de capturar lo efímero de una imagen performativa en una obra de arte.</p><p><a href='https://www.facebook.com/events/1594261230885250/' target='_blank'>+info</a></p>",
    "event_start": "05/27/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Victor Lope Arte Contemporaneo",
    "event_venue": "Victor Lope Arte Contemporaneo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/716339558508744/",
    "event_title": "Gran Exposicion de nuestro Artista Tito Porazza \"Libertés d'etre\"",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/13227142_1014242271991537_5724695766617385283_n.jpg?oh=7537d202c527e025247639dc5488271d&oe=57E5544E' width='228' height='182' alt='Gran Exposicion de nuestro Artista Tito Porazza \"Libertés d'etre\"' />Su estilo figurativo que reproduce inicialmente escenas de la vida cotidiana o a su imaginación, siempre lleno de colores llamativos y una cierta malicia en sus ojos. \" Les petites grosses\" presente en sus pinturas simbolizan su grito contra la imposición de medidas en el mundo de la moda, así como su preocupación por el consumo excesivo de alimentos.</p><p><a href='https://www.facebook.com/events/716339558508744/' target='_blank'>+info</a></p>",
    "event_start": "06/02/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Galeria Colibri Rojo",
    "event_venue": "Galeria Colibri Rojo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1882187298674953/",
    "event_title": "Introducción a La Técnica Del Paste-Up",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/13177453_881496368628430_2954908730711066666_n.jpg?oh=8a5249974309175ee4deda09547ea951&oe=57DF0339' width='228' height='182' alt='Introducción a La Técnica Del Paste-Up' />Si eres amante de la Street art, si ya tienes tu alterego, si no lo tienes y lo quieres crear este es tu curso.\n\nContenido del curso\nEl paste-up, empapelado o pegado, es una de las técnicas del arte urbano más asequibles y que genera un alto impacto. Es la técnica de composición con elementos visuales (imágenes, texto, color) dentro de una superficie para luego pegarla sobre una estructura. \nHaremos una introducción sobre esta técnica, explicando conceptos clave de su progreso en los últimos años dentro del ámbito del streetart para después elegir el sujeto o tema a desarrollar. \nSe explicaran todos los secretos para crear un Paste-up de autor, una pieza única que os podréis llevar con vosotros al terminar el curso y también como hacer los diferentes tipos de cola que sirven para pegar en pared u otros soportes.\n\n¿Donde se realizara'?\nEn Martillo, espacio coworking y galeria de arte.\n\n¿Cuantos seremos?\nEl curso empieza con la inscripción de 4 personas con un máximo de 8.\n\nTallerista \nQuien impartirá el taller será Secle una ilustradora de Street art italiana que reside en Barcelona desde ya 4 años y realiza la técnica del paste-up, su sello de reconocimiento.\nwww.facebook.com/seclestyle\n\n¿Cuánto dura y cuánto cuesta? \nEl curso empieza a las 10.00 y terminaremos a las 14.00.\nEl coste es de 55 euros por persona.\n\n¿Que incluye?\nDiferentes tipos de papeles, acrílicos, pinceles, rotuladores de diferentes tamaños, cúter, tijeras y cola para pegar, todo para que la creatividad se pueda alimentar sin cortes.\nAl final del curso os llevareis a casa vuestro paste-up. \n\n\nYa tengo ganas de conocerte y crear juntos!^-^\n\nPara inscripciones y info podéis escribir a este mail :\nsecle@hotmail.it</p><p><a href='https://www.facebook.com/events/1882187298674953/' target='_blank'>+info</a></p>",
    "event_start": "05/28/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Secle Style",
    "event_venue": "Martillo • fine arts workshop",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "10:00",
    "event_end-time": "14:00"
  },
  {
    "event_link": "https://www.facebook.com/events/480407192160166/",
    "event_title": "Fabrication Open Day!",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/13265845_1040994992649417_6712637928796690783_n.jpg?oh=66d8eb8c49763133ef88e69a7f9bb703&oe=579E693E' width='228' height='182' alt='Fabrication Open Day!' />Come and share with us this Friday afternoon and learn how to use our digital fabrication tools.</p><p><a href='https://www.facebook.com/events/480407192160166/' target='_blank'>+info</a></p>",
    "event_start": "06/03/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Fab Lab Barcelona",
    "event_venue": "Fab Lab Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "16:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1122222191154728/",
    "event_title": "MATT LAMBERT - Vitium + Keim Photography Book Launch",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q90/s720x720/13254739_606754636149155_4407141914355282363_o.jpg' width='228' height='182' alt='MATT LAMBERT - Vitium + Keim Photography Book Launch' />MATT LAMBERT\nVitium + Keim Photography Book Launch\n\n• Thursday 26 May\n• 19:30h\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬ VITIUM ▬▬▬▬▬▬▬▬▬▬▬▬▬\n\nA collaboration between Matt Lambert and his husband, Jannis Birsner, Vitium was born in Berlin and captures the fraternal, intimate, nihilistic and sexually-charged energy of the youth of the city.This 56 page book is an homage to the Queer-core zine culture of the 80s and is just larger than pocket-size, printed in black and white.\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬ KEIM ▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n\nKEIM is an intimate portrait of Lambert’s first three years in Berlin (2011 - 2014) and an ode to intimate moments shared with friends and lovers. \n\n▬▬▬▬▬▬▬▬▬▬▬▬▬ Matt Lambert ▬▬▬▬▬▬▬▬▬▬▬▬\n\nMatt Lambert is an American, Berlin-based filmmaker, photographer and visual artist whose gripping, sensual and provocative work has found worldwide acclaim. Working across narrative film, experimental documentary, music video, fashion and publishing. His recent photobooks, Keim and Vitium capture intimate moments of gay youth culture. Tribeca Film Festival named Lambert one of the ten filmmakers of the future, and Dazed put him on their list of top 100 creative influencers of 2015. \n_________________________________________________________\n\nWer-Haus\nAragó, 287, 08009 Barcelona\nwww.wer-haus.com</p><p><a href='https://www.facebook.com/events/1122222191154728/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Wer-Haus",
    "event_venue": "Wer-Haus",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/584896545021425/",
    "event_title": "Festival LOOP: Calidoscopio Alma Flotante",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13227746_1222623221089215_7760754298892333399_o.jpg' width='228' height='182' alt='Festival LOOP: Calidoscopio Alma Flotante' />[Cat.]\nEnguany, la Fundació Vila Casas estrena una participació inèdita en el festival loop de videoart  —programat entre el 16 de maig i el 10 de juny de 2016— amb la instal·lació del treball Calidoscopio Alma Flotante (2004) de l’artista de mirada conceptual Chema Alvargonzález (Jerez de la Frontera, 1960-Berlín, 2009) al vestíbul de l’Espai Volart, entre els dies 26 de maig i 5 de juny. L’obra forma part del fons colección olorVISUAL.\n\nhttp://loop-barcelona.com/activity/calidoscopio-alma-flotante/\n\n[Cast.]\nEste año, la Fundació Vila Casas estrena una participación inédita en el festival loop de videoarte —programado entre el 16 de mayo y el 10 de junio de 2016— con la instalación del trabajo Calidoscopio Alma Flotante (2004) del artista de mirada conceptual Chema Alvargonzález (Jerez de la Frontera, 1960-Berlín, 2009) en el vestíbulo del Espai Volart, entre los días 26 de mayo y 5 de junio. La obra forma parte del fondo colección olorVISUAL.\n\n http://loop-barcelona.com/activity/calidoscopio-alma-flotante/\n\n[Eng.]\nThis year the Fundació Vila Casas takes part for the first time in the loop video art festival – running from 16 May to 10 June 2016 – with the installation of the piece Calidoscopio Alma Flotante (Floating Spirit Kaleidoscope) (2004) by the conceptual artist Chema Alvargonzález (Jerez de la Frontera, 1960-Berlin, 2009) in the foyer of the Espai Volart between 26 May and 5 June.  The artwork is part of the olorVISUAL collection.\n\nhttp://loop-barcelona.com/activity/calidoscopio-alma-flotante/</p><p><a href='https://www.facebook.com/events/584896545021425/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Espai Volart i Volart 2",
    "event_venue": "Espai Volart i Volart 2",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/506950696180018/",
    "event_title": "Inauguració LOOP Festival 2016 — (video)art and cinema, “Faraway, So Close!”",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13226916_10156046369679619_7241363785137688021_n.jpg?oh=72297e471bd3510f8d1e3c369cd4964b&oe=57E59E68' width='228' height='182' alt='Inauguració LOOP Festival 2016 — (video)art and cinema, “Faraway, So Close!”' />#LOOPFestival2016 — (video)art and cinema, 'Faraway, So Close!' starting on May 26 until June 10!\n\nhttp://loop-barcelona.com/loop-festival-2016/\n\nLOOP Festival 2016 opens its programme with the premiere of 'Wonders' by Carles Congost (Olot, 1970), the winning video of the second edition of the Video Production Prize promoted by the Xarxa de Centres d’Arts Visuals de Catalunya, Arts Santa Mònica and LOOP Barcelona.\n\n20 h\nLive | Perfomance\nShana Moulton\n‘See Me, Feel Me, Touch Me, Heal Me’\n\n20.30 h\nLive | DJ Session\nLive Josep Xortó & DJ Set Josep Xorto + The Congosound\n\nWe are looking forward to seeing you! :)</p><p><a href='https://www.facebook.com/events/506950696180018/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "LOOP Barcelona",
    "event_venue": "Centre d'Art Santa Mònica",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1084382198294313/",
    "event_title": "Elisava: (re)Visions",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q83/s720x720/13112886_1021015961323208_6288211567299653789_o.jpg' width='228' height='182' alt='Elisava: (re)Visions' />[Cat.]\nQuina relació tenim, els éssers humans, amb el nostre cos? Com es relaciona aquesta estructura amb l’espai que habitem? Què expressa de nosaltres mateixos? L’organicitat del subjecte i les cadències que marca el seu moviment constitueixen el motiu visual a partir del qual els estudiants del màster de fotografia i disseny de l’Escola Universitària de Disseny i Enginyeria de Barcelona, elisava, han desenvolupat un projecte d’intervenció fotogràfica que explora l’espai del Museu Can Framis.\n\nLa mostra expositiva, feta de mirades intimistes, reflexions sobre la feminitat o exercicis de desconstrucció del cos —assimilat a un objecte arquitectònic—, interactua amb les obres de la col·lecció de pintura. Peces de Josep Niebla, Hernández Pijuan o Arranz Bravo, entre d’altres, participen, així, d’un encontre pictòrico-fotogràfic que articula un relat, també, entre l’interior i l’exterior del museu, el visible i l’invisible, el cos i l’ànima, el contingut i la forma.\n\nEl dissabte 28 de maig, a les 12.00 h, els estudiants autors dels projectes exposats compartiran amb el públic una visita comentada a la mostra.  És imprescindible reserva prèvia per participar a l’activitat. Truqueu al 93 481 79 80 o bé envieu un correu electrònic a press@fundaciovilacasas.com.\n\n[Cast.]\n¿Qué relación tenemos, los seres humanos, con nuestro cuerpo? ¿Cómo se relaciona esta estructura con el espacio que habitamos? ¿Qué expresa de nosotros mismos? La organicidad del sujeto y las cadencias que marca el movimiento constituyen el motivo visual a partir del cual los estudiantes del máster en fotografía y diseño de la Escuela Universitaria de Diseño e Ingeniería de Barcelona, elisava, han desarrollado un proyecto de intervención fotográfica que explora el espacio del Museo Can Framis.\n\nLa muestra expositiva, hecha de miradas intimistas, reflexiones sobre la feminidad o ejercicios de deconstrucción del cuerpo —asimilado a un objeto arquitectónico— interactúa con obras de la colección de pintura. Piezas de Mario Pasqualotto, Francesc Ruestes, Isidre Manils, Alfons Borrell, Josep Niebla, Hernández Pijuan o Arranz Bravo, entre otros, participan, así, de un encuentro pictórico-fotográfico que articula un relato, también, entre el interior y el exterior del museo, lo visible y lo invisible, el cuerpo y el alma, el contenido y la forma.\n\nEl sábado 28 de mayo, a las 12.00 h, los estudiantes autores de los proyectos expuestos compartirán con el público una visita comentada a la muestra. Es imprescindible reserva previa para participar en la actividad, a través del teléfono 93 481 79 80 o del correo electrónico press@fundaciovilacasas.com.\n[Eng.]\nWhat relationship do we, human beings, have with our bodies? How does the body relate to the space we inhabit? What does it express about us? The organic nature of the subject and the cadences of its movement provide the visual motif from which students on the Master in Photography and Design course at the Elisava University School of Design and Engineering in Barcelona have created a photographic intervention that explores the building of the Can Framis Museum.\n\nThe display, consisting of intimate gazes, reflections on femininity and exercises in deconstructing the body - assimilated into an architectural setting - interact with paintings from the collection.  Pieces by Mario Pasqualotto, Francesc Ruestes, Isidre Manils, Alfons Borrell, Josep Niebla, Hernández Pijuan and Arranz Bravo, amongst others, are part of a painterly-photographic meeting articulating a narrative between the interior and exterior of the museum, the visible and the invisible, the body and the soul, and content and form.\n\nOn Saturday 28 May at 12.00 p.m the creators of the projects on show will address the public in a visit of the display. Reservation required at 93 481 79 80 or email press@fundaciovilacasas.com.</p><p><a href='https://www.facebook.com/events/1084382198294313/' target='_blank'>+info</a></p>",
    "event_start": "05/25/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Museu de Can Framis",
    "event_venue": "Museu de Can Framis",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/236872376685895/",
    "event_title": "Taller gratuit d'estampació de monotips",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13235464_1017765061604192_3382891464406794371_o.jpg' width='228' height='182' alt='Taller gratuit d'estampació de monotips' />Con motivo de la organización dels tallers Oberts de la Ciutat Vella de este próximo fin de semana Creative Club propone un taller de dos horas de duración para mostrar el proceso de estampación con planchas de aluminio. Aprenderemos el uso de distintos tipos de pinturas y tintas y disfrutaremos con la vibración de los colores que se obtienen con esta técnica. Te llevarás varias obras únicas y de gran calidad.\n Disfruta de una mañana de domingo creativa en un taller con encanto ubicado en el Born!\n Aportación para gastos de material: 5 €.\nReservas: chezlalart@gmail.com</p><p><a href='https://www.facebook.com/events/236872376685895/' target='_blank'>+info</a></p>",
    "event_start": "05/22/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Creative Club BCN",
    "event_venue": "Creative Club BCN",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "11:00",
    "event_end-time": "13:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1752104851686345/",
    "event_title": "Nit dels Museus al #MuseuMEAM",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13240681_1119249134812160_3859052010852801069_n.jpg?oh=2759cfca997108fb2f23a24c69a9d6b8&oe=57E6349E' width='228' height='182' alt='Nit dels Museus al #MuseuMEAM' />Entrada gratuïta al Museu: inclou la visita a la mostra d'escultures i guixos de Josep Clarà i a col·lecció permanent \"Art Contemporani Figuratiu\". Concert de #Blues amb el grup Casi el mejor trio de tu vida. Un servei de bar t'ofereix l'oportunitat de viure el museu amb una copa a la mà.\n\n¿Què podrem veure?\n\nA la primera planta, després del tancanment del Museu Clarà l'any 1995, les obres de Josep Clarà tornan a veure la llum al MEAM (Museu Europeu d'Art Modern), en una mostra que ret homenatge a un dels escultors més internacionales de la seva època. \n\nA la segona planta, el museu us presenta l'art contemporani més recent d'artistes joves internacionals que s'han mantingut fidels a la tradició figurativa per sobre del corrent abstracte, tant característic de l'Art Contemporani en general. Una perspectiva i nou llenguatge contemporani que no renega de la tradició sinó que sorgeix per fer un salt endavant en el nou segle.\n\nA la tercera planta es reprodueix el #Taller de l'escultor Josep Clarà on podrem veure les eines que feia servir a l'hora de modelar les obres escultòriques.\n\nComparteix la teva experiència a Facebook, Twitter i Instagram amb el hashtag #MuseuMEAM i etiqueta'ns  @MuseuMEAM</p><p><a href='https://www.facebook.com/events/1752104851686345/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "MEAM (Museu Europeu d'Art Modern)",
    "event_venue": "MEAM (Museu Europeu d'Art Modern)",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1118122074912387/",
    "event_title": "Tallers Oberts a Ca La Dona",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13217068_791957420938325_9206716404345736275_o.jpg' width='228' height='182' alt='Tallers Oberts a Ca La Dona' />Durant tres dies es proposaran tot un seguit d’activitats artístiques obertes al públic en general: exposició d'art, tallers, xerrades amb les artistes i la nostra EM-PLAT-ACCIÓ!\nHORARI\n20 maig 17-21h\n21 maig 11-14h i 17-21h\n22 maig 11-14h i 17-21h\nLLOC\nEspai d’art de Ca la Dona\nC/Ripoll 25. 08002, Barcelona</p><p><a href='https://www.facebook.com/events/1118122074912387/' target='_blank'>+info</a></p>",
    "event_start": "05/20/2016",
    "event_end": "05/22/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "FemArt",
    "event_venue": "Carrer de Ripoll, 25, 08002 Barcelona (Barcelona), Espanya",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "17:00",
    "event_end-time": "21:00"
  },
  {
    "event_link": "https://www.facebook.com/events/1198195956858752/",
    "event_title": "La nit en blue 2016 - La nit dels museus",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13064710_1778430659043199_3062050797031498625_o.jpg' width='228' height='182' alt='La nit en blue 2016 - La nit dels museus' />[CAST]\nLa Blueproject Foundation participa en La nit dels museus y permanecerá abierta de las 19h a la 01h de la mañana el sábado 21 de mayo. Las actividades programadas para la noche son las siguientes:  \n\nVisita guiada en Il Salotto - 19h\nVisita guiada de la instalación de Pieter Vermeersch con el codirector artístico de la fundación, Aurélien le Genissel. \n\nLost Generation, de Anna Moreno- 20h\nGrabación en vivo de las deliberaciones de una comisión encargada de generar un posible legado audio para unos supervivientes elegidos ante el inminente fin del mundo. Evento alrededor de la segunda mesa, construída en colaboración con Adrià de Luna Llopis, Albert València López y Elías Casanovas Adrián, estudiantes de arquitectura.\n\nParticipantes: Sergi Botella (artista), Vicenç Molina (colaborador de la Fundación Ferrer i Guàrdia y profesor de Ética en la UB) y Elisabet Roselló (analista cultural, especializada en cultura digital y futuros).\n\n[CAT]\nLa Blueproject Foundation participa a La Nit dels Museus 2016 i romandrà oberta de les 19h a la 01h del matí el dissabte 21 de maig. Les activitats programades per la nit són les següents: \n\nVisita guiada a Il Salotto - 19h\nVisita guiada de la instal·lació de Pieter Vermeersch amb el codirector artístic de la fundació, Aurélien le Genissel.\n\nLost Generation, d'Anna Moreno - 20h\nEnregistrament en viu de les deliberacions d’una comissió encarregada de generar un possible llegat àudio per uns supervivents escollits davant la imminent fi del món. Esdeveniment al voltant de la segona taula, construïda en col·laboració amb Adrià de Lluna Llopis, Albert València López i Elías Casanovas Adrián, estudiants d'arquitectura. \n\nParticipants: Vicenç Molina (col·laborador de la Fundació Ferrer i Guàrdia i professor d'Ètica a la UB), Elisabet Roselló (analista cultural, especialitzada en cultura digital i futurs) i Sergi Botella (artista visual)\n\n[ENG]\nThe Blueproject Foundation participates in La nit dels Museus and will keep open from 7pm to 1am on Saturday 21th May. The activities scheduled for the night are the following: \n\nGuided tour at Il Salotto - 7pm\n\nGuided tour at the installation by Pieter Vermeersch with the artistic codirector of the foundation, Aurélien le Genissel. \n\nLost Generation, by Anna Moreno - 8pm\nLive recording of the deliberations of a commission created to generate a possible audio legacy for a group of selected survivors facing the imminent end of the world. Event around the second table, built in collaboration with Adrià de Luna Llopis, Albert València López and Elías Casanovas Adrián, architecture students.\n\nParticipants: Sergi Botella (artist), Vicenç Molina (collaborator at Ferrer i Guàrdia Foundation and professor of ethics at the UB) and Elisabet Roselló (cultural analyst, specializing in digital culture and futures).</p><p><a href='https://www.facebook.com/events/1198195956858752/' target='_blank'>+info</a></p>",
    "event_start": "05/21/2016",
    "event_end": "05/22/2016",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Blueproject Foundation",
    "event_venue": "Blueproject Foundation",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": "1:00"
  },
  {
    "event_link": "https://www.facebook.com/events/999390650156655/",
    "event_title": "Ruben Torras / / Technicolor",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13243684_1184091354935456_5210461575226151556_o.jpg' width='228' height='182' alt='Ruben Torras / / Technicolor' />Es un placer invitaros el próximo jueves 26 de Mayo a la inauguración de la obra de Ruben Torras, a partir de las 19 horas. ¡Os esperamos!\n\nLa exposición estará disponible desde el 26 de Mayo al 28 de Junio.\n\nContaremos con la presencia del artista.\n\nTechnicolor, es el título bajo el que Ruben Torras-Llorca nos ofrece este viaje de retorno hacia lo conocido, lo olvidado, lo cercano y a la vez desconocido. Los recursos del artista son los de una sociedad llena de memoria gráfica. La imagen como concepto, sin distinguir procedimientos o técnicas. Un cajón de sastre donde la pintura, la fotografía, el color, la publicidad o textura de los materiales se unen en composiciones que nos enseñan a mirar lo propio y lo común de forma inquietante. \n\nUn trabajo sobre la reunión de lo aparentemente opuesto. Un blanco y negro lleno de color, de humor, mezcla entre imágenes documentales que se acomodan entre campos de brillo, composiciones tonales y geométricas. Fractura y error. Ese umbral entre lo analógico y lo digital, entre miles de imágenes guardadas en el fondo de la retina, que nos parecen familiares, y que se unen formando una nueva experiencia. Fantasía visual que busca la ironía de lo nuevo, la experiencia en la mirada y lo narrativo en la irrupción de lo extraño. Un guiño al espectador que lo impulsa a buscar esa historia bajo la imagen del mismo modo que trabaja el artista en su exploración.\n\nTexto de Alex Santafé\n\nExposición patrocinada por cervezas DAMM.</p><p><a href='https://www.facebook.com/events/999390650156655/' target='_blank'>+info</a></p>",
    "event_start": "05/26/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Victor Lope Arte Contemporaneo",
    "event_venue": "Victor Lope Arte Contemporaneo",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/999359606808156/",
    "event_title": "Poner música a los cuadros",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/13267770_1213142342053259_7041542319868104160_n.jpg?oh=85a8d1c75180eabd05813191d8d1f515&oe=57A64AC9' width='228' height='182' alt='Poner música a los cuadros' />Esta vez proponemos un juego en la actividad de todos los jueves en #30años #30semanas #30exposiciones #30artistas. Intentaremos poner música a unas cuantas obras de la Galería. Traeros el móvil y los audífonos. Será divertido oir que música unimos a cada obra.</p><p><a href='https://www.facebook.com/events/999359606808156/' target='_blank'>+info</a></p>",
    "event_start": "05/19/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "El Quatre Barcelona",
    "event_venue": "El Quatre Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/488222814712419/",
    "event_title": "Planeta Barcelona_Escultures fotogràfiques.",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13221697_885071548286150_7698895099425831411_n.jpg?oh=55139c58b1c702e8df4fc8ecddac030c&oe=57E67392' width='228' height='182' alt='Planeta Barcelona_Escultures fotogràfiques.' />NOVA EXPOSICIÓ A L'ESPAI 360: 'Planeta Barcelona. Escultures fotogràfiques' de Silvia Japkin. Inauguració dijous 19 de maig, 19:30.\n\nLlavors d'espai, fotografies portades a la tercera dimensió, literalment. Peces úniques. \nDemana pdf informatiu a info@barcelonavisions.com.\n\nNUEVA EXPOSICIÓN EN EL ESPAI 360: 'Planeta Barcelona. Esculturas fotográficas' de Silvia Japkin. Inauguración Jueves 19 de Mayo, 19:30.\nSemillas de espacio, fotografías llevadas a la tercera dimensión, literalmente. Piezas únicas. \nPide pdf informativo a info@barcelonavisions.com\n\nNEW EXHIBITION IN ESPAI 360: 'Planeta Barcelona. Photographic Sculptures' by Silvia Japkin. Opening Thursday May 19th, 07:30pm\nSeeds of space, photographies photographs taken to the third dimension, literally. Unique pieces. \nAsk for the pdf in info@barcelonavisions.com.</p><p><a href='https://www.facebook.com/events/488222814712419/' target='_blank'>+info</a></p>",
    "event_start": "05/19/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Barcelona Visions",
    "event_venue": "Barcelona Visions",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "19:30",
    "event_end-time": ""
  }
]
