[
  {
    "event_link": "http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/",
    "event_title": "APARTEU LES CADIRES",
    "event_description": "<p><img src='http://www.cccanfelipa.cat/uploads/programacio/t1/20150417185738-1.jpg' width='228' height='182' alt='APARTEU LES CADIRES' /></p><p>Inauguració: Dimarts 21.04.2015 > 19.30 h\n\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\tAquesta exposició col·lectiva reuneix els treballs seleccionats a la Convocatòria 2014 de Can Felipa Arts Visuals en la modalitat de Creació Artística. Per aquesta ocasió no hi havia cap restricció temàtica, i el procés de tutoria es presentava com aquella figura de la famosa obra Cafè Müller, de Pina Bausch, que enretirava les cadires de sobre lescenari per tal que els ballarins poguessin ballar. Paral·lelament, sels demanava un projecte que inclogués una proposta dactivitat de mediació per desenvolupar-la en el marc del La(b) Felipa, el nou espai dexperimentació, formació i producció, on creadors, institucions i col·lectius treballen conjuntament. Després de mesos de treball, en algun cas en col·laboració amb entitats i espais del barri del Poblenou, el resultat de cada un dels sis projectes es presenta dins i fora de la sala dexposicions de Can Felipa. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAmb Joan Bennassar, Federico García Trujillo, Mercedes Mangrané, Daniel Moreno Roldán, Edu Ruiz, Jaume Simon Contra. \n\n\t\n\t\n\t\n\n\t\n\t\n\tTutoritzat per Pere Llobera, Sinapsis i Joana Hurtado.\n\n\t\n\n\tConsulteu la publicació, dissenyada per Dos Grapas, i les imatges de l'exposició i activitats, de Marc Llibre.</p><p><a href='http://www.cccanfelipa.cat/arts-visuals/exposicio-en-curs/' target='_blank'>+info</a></p>",
    "event_start": "04/21/2004",
    "event_end": "06/27/2006",
    "event_category": "Exposición, Centre Cívic Can Felipa",
    "event_maplink": "1",
    "event_organizer": "Centre Cívic Can Felipa",
    "event_venue": "Centre Cívic Can Felipa",
    "event_cost": "0"
  }
]
