[{"EVENT NAME":"Io amo l'Italia/Yo amo Italia\"","VENUE NAME":"Casa Degli Italiani Barcellona","ORGANIZER NAME":"Catia Massa Artista","START DATE":"09/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1610333909024041/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21314640_301877323620565_348646852099112477_n.jpg?oh=0284d80161d829c67cedf10631077354&oe=5A137E5B' width='228' height='182' alt='Io amo l'Italia/Yo amo Italia\"' />EL COLECTIVO ARTE SIN FRONTERAS QUIERE RENDIR UN HOMENAJE  A ITALIA Y SU CULTURA CON UNA MUESTRA DE ARTE (PINTURA Y FOTOGRAFIA) EN LA QUE PARTICIPAMOS PRINCIPALMENTE ARTISTAS ITALIANOS Y CATALANES.<br />LA EXPOSICION COMISARIADA POR  MAGNOLITO PRIEGO (ASF) Y CATIA MASSA TENDRA LUGAR EN  LA  \"CASA DEGLI ITALIANI\"  DE BARCELONA DESDE 14 HASTA 30 DE SEPTIEMBRE DE 2017. <br />LA SALA DE EXPOSICIONES SERÁ ABIERTA AL PÚBLICO CON ENTRADA LIBRE.<br />ARTISTAS  PARTICIPANTES: PEDRO AGUIRRE ,  ANNA AMAT,  ANNA MARIA BALLARATI,  CINTIA BALCELLS,  LUIS MIGUEL BAQUERO,  BOTTEGA,  ELINA DAMIANI, FRANK DIEGO,  ENCARNA FERRER, CHUCA GARROTE, FILIPPO iOCO,  ANGEL  LOPEZ,  ELIZABETH LORELEY, MAGNOLITO PRIEGO,  ANNA MASANA, CATIA MASSA, MONTSERRAT MERINO, CRISTINA PRIETO, LINA RIBAS ROSELLO, EVA SERGEEVA, MANOLI TAPIAS, PAOLO VAGNETTI, ROSA VIRGILI ABELLO, ROUS CUELLAR, MONICA TRIOLI, MARIA MAGDALENA CRESPI, OCTAVIA TANDEA, GEME PORRAS, MONTSE JAIMEJUAN, LUISA  PAZ MONTENEGRO, MER MATALONGA, MONTSE GUARDIOLA, CARMEN MOLAS, TEA GUARASCIO , CAROLINA HIDALGO.<br />OPENING:  14 de Septiembre  19h<br />Casa Degli Italiani<br />Pje.Méndez Vigo, 8 · Barcelona   <br /><br />-------------------------------------------------------------------------------------<br />IL COLLETTIVO ARTE SENZA FRONTIERE  RENDE OMAGGIO ALL’ITALIA E ALLA SUA CULTURA CON UNA MOSTRA D’ARTE  (PITTURA E FOTOGRAFIA ) ALLA QUALE PARTECIPANO  PRINCIPALMENTE ARTISTI ITALIANI E CATALANI.<br />L’ ESPOSIZIONE A CURA DI MAGNOLITO PRIEGO (ASF) e CATIA MASSA SI SVOLGERA’ PRESSO “CASA DEGLI ITALIANI” DI BARCELLONA DAL 14 al 30 SETTEMBRE 2017.<br />LA SALA ESPOSITIVA SARA’ APERTA  AL PUBBLICO CON ENTRATA LIBERA.<br />ARTISTI  PARTECIPANTI : <br />PEDRO AGUIRRE ,  ANNA AMAT,  ANNA MARIA BALLARATI, CINTIA BALCELLS,  LUIS MIGUEL BAQUERO, BOTTEGA,  ELINA DAMIANI, FRANK DIEGO,  ENCARNA FERRER, CHUCA GARROTE, FILIPPO iOCO,  ANGEL  LOPEZ,  ELIZABETH LORELEY, MAGNOLITO PRIEGO,  ANNA MASANA, CATIA MASSA, MONTSERRAT MERINO, CRISTINA PRIETO, LINA RIBAS ROSELLO, EVA SERGEEVA, MANOLI TAPIAS, PAOLO VAGNETTI, ROSA VIRGILI ABELLO, ROUS CUELLAR, MONICA TRIOLI, MARIA MAGDALENA CRESPI, OCTAVIA TANDEA, GEME PORRAS, MONTSE JAIMEJUAN, LUIS PAZ MONTENEGRO, MER MATALONGA, MONTSE GUARDIOLA, CARMEN MOLAS, TEA GUARASCIO, CAROLINA HIDALGO.<br />OPENING:  14 Settembre  19h<br />Casa Degli Italiani<br />Pje.Méndez Vigo, 8 · Barcellona <br />--------------------------------------------------------------------------------------  <br /><br />THE COLLECTIVE \"ART SIN FRONTERAS\" PAYS TRIBUTE  TO ITALY AND HIS CULTURE WITH AN ART EXHIBITION (PAINTING AND PHOTOGRAPHY) TO WHICH PARTICIPANTS ARE PRINCIPALLY ITALIAN AND CATALIAN ARTISTS.<br />THE ART EXHIBITION WILL BE HELD FROM 14-30 SEPTEMBER 2017 AT \"CASA DEGLI ITALIANI\", BARCELONA<br />THE EXHIBITION HALL WILL BE OPEN TO THE PUBLIC, AND ADMISSION IS FREE<br />MAGNOLITO PRIEGO AND CATIA MASSA, CURATORS.<br />PARTICIPATING ARTISTS:<br />PEDRO AGUIRRE ,  ANNA AMAT,  ANNA MARIA BALLARATI,  CINTIA BALCELLS,  LUIS MIGUEL BAQUERO, BOTTEGA,  ELINA DAMIANI, FRANK DIEGO,  ENCARNA FERRER, CHUCA GARROTE, FILIPPO iOCO,  ANGEL  LOPEZ,  ELIZABETH LORELEY, MAGNOLITO PRIEGO, ANNA MASANA, CATIA MASSA, MONTSERRAT MERINO, CRISTINA PRIETO, LINA RIBAS ROSELLO, EVA SERGEEVA, MANOLI TAPIAS, PAOLO VAGNETTI, ROSA VIRGILI ABELLO, ROUS CUELLAR, MONICA TRIOLI, MARIA MAGDALENA CRESPI, OCTAVIA TANDEA, GEME PORRAS, MONTSE JAIMEJUAN, LUIS PAZ MONTENEGRO, MER MATALONGA, MONTSE GUARDIOLA, CARMEN MOLAS, TEA GUARASCIO, CAROLINA HIDALGO.<br />OPENING:  <br />September 14, 2017   -  19h<br />Casa Degli Italiani<br />Pje.Méndez Vigo, 8 · Barcellona</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21314640_301877323620565_348646852099112477_n.jpg?oh=0284d80161d829c67cedf10631077354&oe=5A137E5B"},{"EVENT NAME":"Taller de Cianotipias","VENUE NAME":"Dinamo-Studio","ORGANIZER NAME":"Dinamo-Studio","START DATE":"09/24/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/134471873829608/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21015939_855136494653130_1063794783017421849_o.jpg?oh=b446b457e18143c1eeab8584516eb6c0&oe=5A5CB1E4' width='228' height='182' alt='Taller de Cianotipias' />Descubierta en 1840 por Hersbhel, la cianotipia es una técnica fotográfica con la que se consiguen imágenes en azules permanentes por medio de la acción fotoquímica de la luz ultravioleta sobre superficies previamente sensibilizadas.<br /><br />Dispuestas a seguir los pasos de Anna Atkins, hemos ideado este taller para dar a conocer esta curiosa técnica que nos va a servir para crear un album ilustrado exclusivamente con imágenes fotográficas de las diferentes especies vegetales que habitan en nuestro querido patio.<br /><br />Este libroalbum recopilará, con fecha y nombre del autor, todas las copias de las imágenes que se hagan durante las diferentes sesiones de este nuevo curso 2017-2018.<br /><br />Botanichummmmmmh<br />Plantas, Flores y Helechos<br /><br /><br />DOMINGO 24 DE SEPTIEMBRE<br />HORARIO: de 10 a 13h<br />PRECIO: 30€</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21015939_855136494653130_1063794783017421849_o.jpg?oh=b446b457e18143c1eeab8584516eb6c0&oe=5A5CB1E4"},{"EVENT NAME":"Gràcia Street Art Tour","VENUE NAME":"Metro-Fontana","ORGANIZER NAME":"Alternative Barcelona","START DATE":"09/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1830435660605125/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/20431648_264619224023309_2050129942119082300_n.jpg?oh=4f2efd30fdabad1b51996586ea15fa70&oe=5A56C7B2' width='228' height='182' alt='Gràcia Street Art Tour' />* FREE Street Art Tours in Gràcia @ 11:00AM  in front of FONTANA (Metro / green line).<br /><br />* Tours de Arte Urbana GRATIS, en Gràcia @ 11:00AM frente a FONTANA (Metro / linea verde)!<br /><br />* Tours de Street Art GRATUITS 11:00AM  devant la station de Metro FONTANA!<br /><br />We'll cover the Gràcia neighborhood, learn about the history of street art and graffiti and discuss the artists and installations we find along the stroll!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/20431648_264619224023309_2050129942119082300_n.jpg?oh=4f2efd30fdabad1b51996586ea15fa70&oe=5A56C7B2"},{"EVENT NAME":"Brunch at Secle Style's Studio","VENUE NAME":"Barcelona","ORGANIZER NAME":"Alternative Barcelona","START DATE":"09/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1814496728579920/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21191876_276468416171723_3471052701825630566_n.jpg?oh=0ff2add562b7fe5f0b09dee32f3c9e16&oe=5A1F2FD3' width='228' height='182' alt='Brunch at Secle Style's Studio' />Brunch inside Secle Style's studio is a very intimate and exclusive event that is worth a try! The artist invites you to spend two hours inside her studio and to enjoy a brunch on the table she normally uses to paint her paste-ups.<br /><br />The brunch includes a continental breakfast and you get to surround yourself with all the works of art this artist creates in the space! <br /><br />Immerse yourself in the life of a street artists and enjoy a beautiful conversation with nothing less than brunch!<br /><br />Price: E25.00<br /><br />There are three spots left! Direct Message us to reserve your spot!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21191876_276468416171723_3471052701825630566_n.jpg?oh=0ff2add562b7fe5f0b09dee32f3c9e16&oe=5A1F2FD3"},{"EVENT NAME":"Inauguración/Opening de \"Alejandro\". Un proyecto de Marion Balac","VENUE NAME":"Werner Thöni Artspace","ORGANIZER NAME":"Werner Thöni Artspace","START DATE":"09/22/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1966699850274806/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/21368758_1489601044421371_2909446311769889040_o.jpg?oh=e582ceb73b8f2ffd34aee62ad827e0cc&oe=5A5BF2DD' width='228' height='182' alt='Inauguración/Opening de \"Alejandro\". Un proyecto de Marion Balac' />‘Me siento catalán y español de nacimiento y coreano del norte por adopción'<br /><br />Alejandro es un proyecto que se centra en la vida de la figura pública de Alejandro Cao de Benós, un catalán conocido por simpatizar con la República Popular Democrática de Corea (RPDC) que supuestamente trabaja desde hace décadas para este régimen comunista.<br />Procedente de una familia aristócrata catalana venida a menos, Alejandro Cao de Benós alberga sentimientos de pluriidentidad ya que se autodefine como medio español/catalán y medio coreano. Además de realizar tareas en Corea del Norte, Cao de Benós promueve el país asiático en los medios de comunicación occidentales y organiza visitas guiadas para turistas mediante la Korean Friendship Association, organización que él mismo fundó.<br /><br />\"Alejandro\" es un proyecto de Marion Balac, artista residente de #WTArtspace</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/21368758_1489601044421371_2909446311769889040_o.jpg?oh=e582ceb73b8f2ffd34aee62ad827e0cc&oe=5A5BF2DD"},{"EVENT NAME":"Taller de Introducción al Gran Formato","VENUE NAME":"Lomography Embassy Barcelona","ORGANIZER NAME":"Lomography Embassy Barcelona","START DATE":"09/23/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1749549535345436/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21078850_812788515555912_1250442610319677263_n.jpg?oh=1c3946bf181a0c4707eec48d105d2c09&oe=5A1D0964' width='228' height='182' alt='Taller de Introducción al Gran Formato' />El sábado 23 de Setiembre, te hemos preparado un taller analógico muy especial. En esta ocasión, saltamos del típico 35mm y del popular 120 de Diana F+... ¡Directamente al gran formato!. Si te va la fotografía más clásica y purista de todas, la más antigua y la más grande, ¡Este es tu taller!<br /><br />¿En qué consiste el taller?<br />A las 10:30h comenzaremos con la clase teórica, para la que no se necesita experiencia previa, y que será nuestra presentación a la madre de todas las técnicas. A continuación, empezaremos con la preparación de nuestra serie de retratos en gran formato que, después de la toma, revelaremos nosotros mismos para descubrir los resultados.<br /><br />Con esta práctica aprenderemos a cargar el chasis en el cuarto oscuro, preparar la toma, disparar y, por supuesto, revelar cada retrato a mano en nuestro laboratorio.<br /><br />¿Qué incluye el Taller Analógico?<br />- La clase teórica y práctica<br />- Papel fotográfico para realizar los retratos.<br />- Digitalizado de los retratos y envío de los mismos por Wetransfer<br />- Aperitivo para recuperar fuerzas y celebrar lo aprendido<br /><br />¡Queremos hacerte vivir una experiencia única! ¡Te esperamos!<br /><br />Precio: 35€<br /><br />Puedes realizar la inscripción:<br />- Visitándonos en Carrer d’en Rosic 3<br />- Llamando al teléfono (+34) 935 160 545<br />- Transferencia Bancaria: ES55 0081 0137 2500 0164 9872<br /><br />¡No te quedes sin plaza en nuestros Talleres Analógicos!<br /><br />¡Muchas gracias!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21078850_812788515555912_1250442610319677263_n.jpg?oh=1c3946bf181a0c4707eec48d105d2c09&oe=5A1D0964"},{"EVENT NAME":"Producción artística en tiempos de precariado laboral","VENUE NAME":"La caníbal","ORGANIZER NAME":"Jesús Arpal-Moya","START DATE":"09/13/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1476597129305446/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21369634_10154927027838061_3697299369594747124_n.jpg?oh=d971f12999bb0c86ae22a1b4270432bd&oe=5A5E56FB' width='228' height='182' alt='Producción artística en tiempos de precariado laboral' />Para presentar esta antología, editada por J. V. Aliaga y C. Navarrete para Tierradenadie, contaremos con:<br /><br />Adrià Rodríguez (co-autor, investigador social y videodocumentalista)<br />María Ruido (co-autora, artista, realizadora, investigadora y docente).<br /><br />La presentación se realiza en colaboración con Synusia, espai social i llibreria de la ciudad de Terrassa, donde tendrá lugar una segunda presentación con Rubén Martínez (investigador) y Adrià Rodríguez el jueves 14 de septiembre a las 19:30.<br /><br />Este libro surge en un seminario que organizó el grupo de investigación Espacio Urbano y Tecnologías de Género en las aulas de la Facultad de Bellas Artes de Valencia en el que se pretendía reflexionar sobre la situación de la práctica artística en tiempos de precariedad laboral general.<br /><br />Conscientes que el capitalismo hoy se basa en gran medida en la captura y valorización de la producción social inmaterial, no podíamos dejar de preguntarnos por las personas que dan cuerpo a este sector, por las razones de poner su trabajo y mediación social aun en condiciones precarias y por las consecuencias en la sociedad de este modelo de “trabajo” flexible. Es en esta mistificación del trabajo del artista como creativo y espontáneo donde reside la base de los eslóganes de los actuales discursos sobre el trabajo cultural.<br /><br />Sin embargo dicha mistificación tiene raíces mucho más profundas que sin duda proceden de otros tiempos en los que se fraguó la imagen romántica y bohemia del artista. Una imagen tremendamente perniciosa que todavía perdura en el imaginario colectivo y que favorece sobremanera la despolitización del trabajo artístico y/o cultural.<br /><br />El libro se ha realizado con la colaboración del Grupo Indevol de la Universidad de Castilla-La Mancha</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21369634_10154927027838061_3697299369594747124_n.jpg?oh=d971f12999bb0c86ae22a1b4270432bd&oe=5A5E56FB"},{"EVENT NAME":"Live the experience Project Room","VENUE NAME":"CHOKO","ORGANIZER NAME":"CHOKO","START DATE":"09/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/267255303787055/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21167942_1449408481762710_3780072293950001434_o.jpg?oh=16cf6d55ab1c60fa47682ad73f6514e8&oe=5A608DEF' width='228' height='182' alt='Live the experience Project Room' />El ACT II de Project Room abrirá sus puertas el 14 de septiembre a las 19h. En esta ocasión os presentaremos las obras de Eva Blanch, Kristina StuoKaité y Max Beerman. Se trata de una exhibición multidisciplinar que alberga desde trabajos de fotografía a collages fotográficos y dibujos.<br /><br />Los artistas invitados son:<br />.Eva Blanch. Barcelona 1968.<br />Ampliamente reconocida por su trabajo como escritora, Eva es una artista multidisciplinar que domina la escritura, el diseño gráfico, la pintura y la fotografía entre otras modalidades. Para Project Room la artista ha seleccionado  una serie de collages realizados a partir de sus fotografías. <br />http://www.evablanch.com/<br /><br />.Kristina StuoKaité. Lituania 1986.<br />Los dibujos de esta artista, realizados con tinta, son una mezcla de surrealismo y ensoñación bañados en poesía. <br />http://cargocollective.com/KristinaStuokaite<br /><br />.Max Beerman. Holanda 1981.<br />Max es un fotógrafo cuya sensibilidad queda reflejada en la esencia y el alma de sus imágenes. Para la ocasión nos presentara una colección de fotografías que ha ido captando, como testimonia social, a través de sus viajes.<br />http://www.maxbeerman.com/<br /><br />Además de la presencia de nuestros tres artistas, Alexandre Mac-Lean (Kommu Nados) animará la velada con su música.<br /><br />-----------------------------------------------------------<br /><br />The Project Room’s ACT II  will open its doors on September 14th at 7pm.<br />On this occasion we will present the works of Eva Blanch, Kristina StuoKaité and Max Beerman. It is a multidisciplinary exhibition that spans from photography works to photographic collages and drawings.<br /><br />The artists invited are:<br />.Eva Blanch. Barcelona 1968.<br />Widely recognized for her work as a writer, Eva is a multidisciplinary artist who dominates writing, graphic design, painting and photography among other modalities. For Project Room the artist has selected a series of collages made from her photographs.<br />http://www.evablanch.com/<br /><br />.Kristina StuoKaité. Lithuania 1986.<br />The drawings of this artist, made with ink, are a mixture of surrealism and reverie bathed in poetry.<br />http://cargocollective.com/KristinaStuokaite<br /><br />.Max Beerman. Holland 1981.<br />Max is a photographer whose sensitivity is reflected in the essence and soul of his images. For this occasion he will be presenting a collection of photographs taken as social testimony, through his travels.<br />http://www.maxbeerman.com/<br /><br />In addition to the presence of our three artists, Alexandre Mac-Lean (Kommu Nados) will liven up the evening with his music.<br /><br />✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎<br /><br />ARTISTS<br />* EVA BLANCH<br />* KRISTINA STUOKAITE<br />* MAX BEERMAN<br /><br />MUSIC <br />* ALEXANDRE MAC-LEAN (Kommu Nados)<br /><br />✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎<br /><br />[ DECK OUT YOUR WALLS IN STYLE | BUY ART ] <br /><br />✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎✎<br /><br />DNI OBLIGATORIO// ID MANDATORY<br />¡Gracias! // Thank you!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21167942_1449408481762710_3780072293950001434_o.jpg?oh=16cf6d55ab1c60fa47682ad73f6514e8&oe=5A608DEF"},{"EVENT NAME":"TOP17 : Tallers Oberts del Poblenou 2017","VENUE NAME":"","ORGANIZER NAME":"La Fundició del Poblenou","START DATE":"09/15/2017","START TIME":"","END DATE":"09/17/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/114880109204622/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21231599_1365987973513769_8844196521855442877_n.jpg?oh=3e05a23ee04627b44cd24baad79ca271&oe=5A55182A' width='228' height='182' alt='TOP17 : Tallers Oberts del Poblenou 2017' />Divendres 15/09<br />19:00  Inauguració de l'exposició col·lectiva \"La Historia Se Repite\" (sala gran) i de la mostra dels treballs dels artistas residents: Albert Capella, Julia Clay, Coral Senderos, Mario Valle, Rob MacDonald, Eva Sans i el col·lectiu P9Artiu. <br />21:00 Dj Cape<br /> <br />Dissabte 16<br />11:00 - 12:30 'Taller de propaganda'. Grupo Badart.<br />14:00 Fideuà <br />16:00 Cantautor \"El Merino\"<br />19:00 Performance by Evitzkaya.<br />20:00 - 22:00 Cabarette \"Terra Civil\" de \"LaDesubicada\" i micro obert.<br />22:00 Dj Cape<br /> <br />Domingo 17<br />11:00 'Fábrica de Revolución 1917-2017' Grupo Badart.<br />12:30 Vermut i visita guiada amb els artistes residents<br />13:00-14:00 Presentació del col·lectiu \"P9Artiu\"<br />18:00-20:00 Free performing by residents<br /><br />Rob Macdonald (Escultor Británico): Solidarity Park <br />Julia Clay (Artista multidisciplinario Británica): Mujeres Libres<br />Mario Valle Fillat (Dissenyador 3D català): Checkpoint Memory</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21231599_1365987973513769_8844196521855442877_n.jpg?oh=3e05a23ee04627b44cd24baad79ca271&oe=5A55182A"},{"EVENT NAME":"06 La Cruda: exposición colectiva","VENUE NAME":"Galeria Cromo","ORGANIZER NAME":"Galeria Cromo","START DATE":"09/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/136459143636872/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21368844_1693938713958868_6172990426300888993_o.jpg?oh=2f92971a62628de2b601552755ba923c&oe=5A1EBFD3' width='228' height='182' alt='06 La Cruda: exposición colectiva' />06 La cruda: exposición colectiva.<br />La revista La Cruda es una plataforma que, a modo de mosaico gráfico, da voz a algunos de los creadores más intensos y personales del cómic, la ilustración, el grafitti, la escultura o el diseño reivindicando siempre la libertad y el riesgo artístico por encima de tendencias.<br />En esta exposición presentaremos 'La cruda' num.7, con originales de los autores y otras piezas que nos aproximarán al particular universo de cada autor y su visión del mundo contemporáneo. Artistas: Blanca Hernández, Brecht Evens, Gonzalo Rueda, Ibie, Irkus M. Zeberio, Lamelos, Marc Torices, Martí, Marton, Mery Cuesta, Nacho Simal, Pep Brocal, Powerpaola, Steve Michels <br /><br />Brindaremos gracias a Moritz y Monólogo Vino</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21368844_1693938713958868_6172990426300888993_o.jpg?oh=2f92971a62628de2b601552755ba923c&oe=5A1EBFD3"},{"EVENT NAME":"Inauguración/ Inauguració/ Opening — Rehogar","VENUE NAME":"Fabra i Coats. Centre d'Art Contemporani","ORGANIZER NAME":"Makea Tu Vida","START DATE":"09/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/116120799075013/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21366647_1582970065099343_7585840999585225259_o.jpg?oh=0b9a8ec996f10065769c07171af4bf1b&oe=5A1E1B87' width='228' height='182' alt='Inauguración/ Inauguració/ Opening — Rehogar' />Del 15 Septiembre al 29 de Octubre de 2017, el colectivo Makea Tu Vida presenta en el Espai Zero de Fabra i Coats – Barcelona la novena edición de REHOGAR, una exposición colectiva y un encuentro anual en torno al diseño abierto y la reutilización como herramientas de transformación social.<br /><br />INAUGURACIÓN: 14 septiembre 19.00h<br />+ concierto Pol Fuentes 20.30h<br /><br />—<br />Del 15 setembre al 29 d’octubre de 2017, el col·lectiu Makea Tu Vida presenta en el Espai Zero de Fabra i Coats – Barcelona la novena edició de REHOGAR, una exposició col·lectiva i una trobada anual entorn del disseny obert i la reutilització com a eines de transformació social.<br /><br />INAUGURACIÓ: 14 setembre 19.00h<br />+ concert Pol Fuentes 20.30h<br /><br />—<br />From September 15 to October 29, 2017, Makea Tu Vida collective presents at Espai Zero de Fabra i Coats – Barcelona the ninth edition of REHOGAR, a collective exhibition and annual gathering about open design and reuse/upcycling as tools for social transformation.<br /><br />OPENING: Thursday, 14 September, 19.00<br />+ concert Pol Fuentes 20.30h<br /><br />—<br />Studio Swine, Woolfiller, Tristan Knopp, Nikolaj Steenfatt Thomsen, Laura Jungmann Design, Arquimaña, Alessandro Zorzetto, Francesca Modolo, Maria De Fornasari, Piter Perbellini, Gompf und Kehrer, Straddle3, TXP Todo Por la Praxis, Jonas Edvard Studio, Flou Flou DA, Rebiennale, Formosa, Martí Roca, JooSoap Studio - 環保肥皂, Yael Jaroklavsky, @Amir Gazit, OOO My Design, #Maderaje, Makerconvent, Conjuntos Empáticos, Xan Tataxan, Marta Janer Cervera, Kaleartean, Bea Lema, Andreafurlan Af, De Bigot Enrotllat, Vira Lata, Mariola Marcet Rodriguez, Carpintería Expandida, Hector Escudero Martínez, Vicente Mas Fito, Truca Rec, Restarters Barcelona, Tina Codina, Forniture Mallorca.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21366647_1582970065099343_7585840999585225259_o.jpg?oh=0b9a8ec996f10065769c07171af4bf1b&oe=5A1E1B87"},{"EVENT NAME":"Mathis Gasser: World Guards","VENUE NAME":"Cordova - Barcelona","ORGANIZER NAME":"Cordova - Barcelona","START DATE":"09/09/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/262785660901965/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21272968_520077468338673_4986984958146118913_o.jpg?oh=72a73ec9937430d139977a48c4923ac6&oe=5A156513' width='228' height='182' alt='Mathis Gasser: World Guards' />*Opening performance at 20 h featuring Tamara Renée Davidson a live song by Lu Rois.<br /><br />Exhibition runs from 9 September until 1 October 2017.<br /><br />cordova.gallery</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21272968_520077468338673_4986984958146118913_o.jpg?oh=72a73ec9937430d139977a48c4923ac6&oe=5A156513"},{"EVENT NAME":"Francis Ruyter, “Temporada d’Ópera Amics del Liceu”","VENUE NAME":"galeria SENDA","ORGANIZER NAME":"galeria SENDA","START DATE":"09/12/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/356126961482864/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/21316232_1447204382038756_2257616552696964612_o.jpg?oh=5fc6b4d8b991ce4f8dc5109cee7eeff4&oe=5A19D656' width='228' height='182' alt='Francis Ruyter, “Temporada d’Ópera Amics del Liceu”' />Amics del Liceu presenta la edició del llibre “Temporada d’Ópera 2017-2018” amb il·lustracions realitzades per  l'artista americà Francis Ruyter. Aquesta Associació va néixer amb la voluntat de donar suport a l’activitat del Gran Teatre del Liceu i de ser una plataforma de divulgació de l’òpera i la música en general. Les obres originales estarán exposades a la galeria SENDA a partir del 13 de setembre 2017. Inauguració: dimarts 12 de setembre a les 19.30 h.<br />*<br />Amics del Liceu presenta la edición del libro “Temporada de Ópera 2017-2018” con ilustraciones realizadas en esta ocasión por el artista americano Francis Ruyter. Esta Asociación nació con la voluntad de apoyar la actividad del Gran Teatre del Liceu y de ser una plataforma de divulgación de la ópera y la música en general. Las obras originales estarán expuestas en  galeria SENDA a partir del 13 de septiembre de 2017. Inauguración. Martes 12 de septiembre a les 19.30h.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/21316232_1447204382038756_2257616552696964612_o.jpg?oh=5fc6b4d8b991ce4f8dc5109cee7eeff4&oe=5A19D656"},{"EVENT NAME":"Exposició \"Barceloneta Residents\". 14 anys","VENUE NAME":"Centre Cívic Barceloneta","ORGANIZER NAME":"Centre Cívic Barceloneta","START DATE":"09/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/114217049296341/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21271181_1972033659711227_3991460454265499859_n.jpg?oh=0935866eb276dba1af530a6e305ed5d6&oe=5A1F4A11' width='228' height='182' alt='Exposició \"Barceloneta Residents\". 14 anys' />Del 14 de setembre al 13 d’octubre<br />“BARCELONETA RESIDENTS”. 14 anys<br />Inauguració 14 de setembre a les 19.30h<br />Acció inaugural de Jimena Martínez Barruete i Mariano Quiroz (Tango) i pica pica de benvinguda.<br /><br />Exposició de diversos estils i tècniques a càrrec d'artistes residents a la Barceloneta o amb un fort vincle amb el barri.<br /><br />Artistes: Nathalie Gautier, Esther Osuna, David Rubio, Babette Reuss, Hortensia Alonso, Obra Social Santa Lluïsa de Marillac, grup de pintura creativa del Casal de Gent Gran Mediterrània, Guillem Roig, Reb, Jaime PaloQ’sea, Clara Trucco, Teodoro Vizcaino, Pepa Picas, Carles Roca, Eduardo Broli, Juan Muñoz, Patxi Fernández, Sandra Domingo, Kidor, Montse Olmo, Montse Pinyol, Montse Martínez, Esther Gil, Konstantinos Kourkoutas, Zenaida Reyes, Josep Maria Martín, Núria Calatayud, Manuel López Arambarri, Jordi Granada, Manel Vergè, Felicitas Mateo, Héctor Flores, Ilaria Sartori, Planeta Barceloneta, Sent i Crea, Karlota Castrillo, Núria Sánchez, Ester Santamaria, Judith Belmonte, Elisabeth Belmonte, Edu Sahin, Vicens Forner, Rim, Associació d’Artesans de Palau de Mar, Nadia Faus, Associació Cultural Africadoolu, Carmen Escribano, Marina Monsonís, Carla Bosserman, Victoria Giró, Lucía Ruiz, Janet Kassa, Josep Orts.<br /><br />Activitats vinculades a l'exposició: <br />Divendres 15 de setembre a les 19.30h. Estrena del documental: “La vida en un quart de pis” de Guillem Roig<br /><br />Divendres 6 d’octubre a les 19h. Visita guiada amb les/els artistes<br />Divendres 6 d’octubre a les 21h. “Traje traje”. Trobada d’artistes Residents i accions. (Confirmar assistència a visuals@civicbarceloneta.com)</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21271181_1972033659711227_3991460454265499859_n.jpg?oh=0935866eb276dba1af530a6e305ed5d6&oe=5A1F4A11"},{"EVENT NAME":"Trobada d’art al Gòtic dels amics de Sant Just","VENUE NAME":"Centre Cívic Pati Llimona","ORGANIZER NAME":"Centre Cívic Pati Llimona","START DATE":"09/12/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/162423010980692/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/21167596_2031998050159424_8556271955452027156_o.jpg?oh=3ad6ea83c6da2f29ecb6151802ee98fe&oe=5A1E46BA' width='228' height='182' alt='Trobada d’art al Gòtic dels amics de Sant Just' />Del 12 de setembre al 5 d’octubre<br /><br />L’exposició posa en valor el treball pictòric de dones de diferents generacions i influències socioculturals que viuen a la ciutat de Barcelona.<br />Guiades en la seva evolució pels mestres i artistes Elai Piñon i Antonio Cañete, comparteixen taller al barri gòtic de la ciutat Comtal, lloc on s’han creat les obres que componen aquesta heterogènia mostra.<br />Una mirada contemporània i femenina que posa de manifest la particularitat de cada artista en la seva pròpia obra.<br /><br />Hi participen:<br /><br />Cristina de Bufalá, Dolors Gordi, María Nadal, Marina Gallego, Mónica Donati, Irene Pérez, Paz Flores, Silvia Eek, Teresa Ramos.<br /><br /><br />Organitza: Amics del Barri de Sant Just</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/21167596_2031998050159424_8556271955452027156_o.jpg?oh=3ad6ea83c6da2f29ecb6151802ee98fe&oe=5A1E46BA"},{"EVENT NAME":"DESNÚDATE ","VENUE NAME":"El Pumarejo de Barcelona","ORGANIZER NAME":"El Pumarejo de Barcelona","START DATE":"09/12/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1564170536959111/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21270857_1474216119338041_4760039764017554675_n.jpg?oh=221c6416c80b545640a48fc278bec05a&oe=5A1A6F66' width='228' height='182' alt='DESNÚDATE ' />MARTES 12 - 19:00h<br /><br />HOLA A TOD@S!!!<br /><br />Nos complace presentaros una sesión de libre creación a partir de desnudos. <br /><br />Unos serán la inspiración, otros los inspirados y viceversa. <br /><br />El eterno fluir de las cosas, citando al Oscuro de Éfesos, es lo que buscaremos que se viva en una atmósfera libre.<br /><br />La idea es que puedas dibujar, pintar, escribir, posar, bailar, estirarte...<br /><br />Sonido a cargo de InnoDB.<br /><br />Nos vemos allá!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21270857_1474216119338041_4760039764017554675_n.jpg?oh=221c6416c80b545640a48fc278bec05a&oe=5A1A6F66"},{"EVENT NAME":"Inauguració \"Breaking out\" de Mertxe Hernández Herrán","VENUE NAME":"Galeria H2O","ORGANIZER NAME":"Galeria H2O","START DATE":"09/14/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/513441018996050/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/21368834_1795369313811099_1669902135714758019_o.jpg?oh=b04a348dc2116c1c0d6b01c029af468e&oe=5A51E8D9' width='228' height='182' alt='Inauguració \"Breaking out\" de Mertxe Hernández Herrán' />Inauguració · Inauguración · Opening<br /><br />Dijous 14 de setembre de 2017, de 19 a 21h.<br />Jueves 14 de septiembre de 2017, de 19 a 21h.<br />Thursday 14 September 2017, from 7 to 9 pm.<br /><br />Exposició | Exposición | Exhibition<br /><br />Del 14 al 29 de setembre de 2017<br />Del 14 al 29 de septiembre de 2017<br />From 14 to 29 September 2017<br /><br />___________________________________________________<br /><br />En \"Breaking out\", mostro un conjunt d'obres que situo entre la pintura i l'escultura. Les peces que presento, són una reflexió sobre el desenvolupament procedimental de la pintura, redefinir les seves formes tradicionals des de la mateixa crítica als models i comportaments prefixats de la percepció estètica, tenint en compte la seva materialitat i utilitzant una gamma cromàtica restringida.<br /><br />La meva tasca creativa m'ha portat a sentir cada vegada més un interès per jugar i evidenciar el buit, per sortir del marc i ocupar altres espais, per experimentar amb la tensió i l'elasticitat que aporten els materials tèxtils i incorporar les històries viscudes dels object trouvé.<br /><br />Aquesta forma de procedir en el meu treball, m'ha conduït a buidar la tela de tota temàtica i deixar-la en el seu esquelet per posar de manifest una altra visió o una altra experiència en la qual, el bastidor passa de ser un suport a ser un complement i sovint acaba configurant la seva capacitat significadora.<br /><br />Mertxe Hernández Herrán<br /><br />___________________________________________________<br /><br />En \"Breaking out\" muestro un conjunto de obras que están entre la pintura y la escultura. Las piezas que presento son una reflexión sobre el desarrollo procedimental de la pintura. Redefinir sus formas tradicionales desde la misma crítica a los modelos y comportamientos prefijados de la percepción artística, teniendo en cuenta su materialidad y utilizando una gama cromática restringida.<br /><br />Mi tarea creativa me ha llevado a sentir cada vez mas un interés por jugar y evidenciar el vacío, por salir del marco y ocupar otros espacios, por experimentar con la tensión y la elasticidad que aportan los materiales textiles e incorporar las historias vividas de los object trouvé.<br /><br />Esta forma de proceder en mi trabajo, me ha conducido a vaciar la tela de toda temática y dejarla en su esqueleto para poner de manifiesto otra visión o otra experiencia en la cual, el bastidor pasa de ser un soporte a ser un complemento y en ocasiones acaba configurando su capacidad significadora.<br /><br />Mertxe Hernández Herrán<br /><br />___________________________________________________<br /><br />Amb la col·laboració de Moritz<br /><br />Més info:<br />http://www.h2o.es/<br />http://www.h2o.es/newsletters/newsletter_breaking_out.html</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/21368834_1795369313811099_1669902135714758019_o.jpg?oh=b04a348dc2116c1c0d6b01c029af468e&oe=5A51E8D9"},{"EVENT NAME":"Cicle de conferències Lisboa: porta d’entrada del que és exòtic","VENUE NAME":"Museu del Disseny de Barcelona","ORGANIZER NAME":"Museu del Disseny de Barcelona","START DATE":"09/13/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/208648139671000/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21368634_1637740759591522_3460892742595629595_o.jpg?oh=9aa84a961031b40d869d3b9fd9a8124e&oe=5A1E19FF' width='228' height='182' alt='Cicle de conferències Lisboa: porta d’entrada del que és exòtic' />El cicle de conferències “Lisboa: porta d’entrada del que és exòtic” oferirà un apropament a la història i al patrimoni historicoartístic de Portugal.<br /><br />L’estructura del cicle serà de 3 conferències impartides per 3 expertes diferents, cadascuna de les quals tindrà 30 minuts per desenvolupar el seu tema:<br /><br />Crear mobles amb palissandre de Brasil, per Mónica Piera<br />Rajoles portugueses. El triomf del blau i el blanc, per Maria Antonia Casanovas<br />Resplandors policromats a Portugal, per Imma Socias<br />Informació i inscripcions:<br /><br />Per correu electrònic: info@estudidelmoble.com<br />Per telèfon: 932 566 785 (de 9 h a 14 h)<br /><br />Curs organitzat per l'Associació per a l'estudi del moble</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21368634_1637740759591522_3460892742595629595_o.jpg?oh=9aa84a961031b40d869d3b9fd9a8124e&oe=5A1E19FF"},{"EVENT NAME":"E C U M E N Ò P O L I S / Espai de reflexió audiovisual del COAC","VENUE NAME":"Plaça Nova, 5, 08002 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Ojo Cónico","START DATE":"09/15/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/378872069212256/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21432718_1835823656435568_237183702605962201_n.jpg?oh=8837a72d2efb0e43f5c6078701da5ca3&oe=5A1CD58E' width='228' height='182' alt='E C U M E N Ò P O L I S / Espai de reflexió audiovisual del COAC' />L’audiovisual com a campanya política<br />Comissari: Xapo Ortega & Metromsuter<br /><br />Divendres 15 de Setembre 2017 /// pl. Nova 5, Barcelona /// 19.00 hrs<br /><br />Cultures audiovisuals emancipadores. Deconstruint codis en l’activisme.<br />METROMUSTER és una productora independent que experimentant amb l’art,la comunicació i la política. Han participat d'Ecumenòpolis amb anterioritat amb les seves reveladores i colpidores produccions No-Res i Ciutat Morta. En aquesta sessió ens explicaràn l'estratègia de producció d'Idrissa com a campanya política amb voluntat de transformació social. <br />Idrissa és un projecte transmèdia de denúncia de l’actual sistema de control migratori europeu. Aquest projecte pretén, a través de l’elaboració d’una pel·lícula documental, acompanyar durant tot el procés de realització, campanyes de denúncia contra el racisme institucional i sensibilitzar sobre la greu situació de vulneració de drets i explotació de les persones migrades en territori europeu, així com abordar les causes del fenomen migratori a partir de les relacions postcolonials que Europa encara manté amb molts països africans.<br />A partir de la investigació sobre la mort d’Idrissa Diallo al Centre d’Internament d’Estrangers de Barcelona, la nit de reis de 2012, intentarem construir un retrat col·lectiu de la realitat migratòria, tot posant al centre del relat la responsabilitat que ens pertoca com a europeus. <br />Tindrem la oportunitat de escoltar i xerrar amb Xapo Ortega, Xavier Artigas, i Natàlia Sànchez, integrants de Metromuster<br /><br />Entrada + cervesa gratuïta.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21432718_1835823656435568_237183702605962201_n.jpg?oh=8837a72d2efb0e43f5c6078701da5ca3&oe=5A1CD58E"},{"EVENT NAME":"Passejada fotogràfica en bicicleta pel front marítim /Paseo fotográfico en bicicleta por la fachada marítima","VENUE NAME":"Passeig de Picasso, 08003 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Fundació Tàpies","START DATE":"09/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/126200531366966/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21231628_1827243600642887_1751435307819521781_n.jpg?oh=4a332c018b40db9a979684dd9b717312&oe=5A17B932' width='228' height='182' alt='Passejada fotogràfica en bicicleta pel front marítim /Paseo fotográfico en bicicleta por la fachada marítima' />Passejada fotogràfica en bicicleta a càrrec de Cristina Caparrós (associació Cap a Mar) i del fotògraf Joan Morejón (responsable de 4photos). L’activitat vol donar compte de les transformacions que ha patit el front marítim a través d’una mirada fotogràfica. <br /> Lloc de trobada: Passeig Picasso, davant de l’obra d’Antoni Tàpies Monument Homenatge a Picasso, 1983. <br />Preu: gratuït. <br />Aforament limitat. Inscripció prèvia: activitats@ftapies.com<br /><br />Paseo fotográfico en bicicleta a cargo de Cristina Caparrós (asociación Cap a Mar) y del fotógrafo Joan Morejón (responsable de 4photos). La actividad pretende dar cuenta de las transformaciones que ha sufrido la fachada marítima a través de una mirada fotográfica. <br />Lugar de encuentro: passeig Picasso, delante de la obra de Antoni Tàpies Monument Homenatge a Picasso, 1983.<br />Precio: gratuito.<br />Aforo limitado. Inscripción previa: activitats@ftapies.com</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21231628_1827243600642887_1751435307819521781_n.jpg?oh=4a332c018b40db9a979684dd9b717312&oe=5A17B932"},{"EVENT NAME":"Històries de Vida - Exposició Fotogràfica","VENUE NAME":"Museo Frederic Marès","ORGANIZER NAME":"César Marcos Pérez","START DATE":"09/19/2017","START TIME":"","END DATE":"09/25/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1980901402132519/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21273431_10155027622060172_5730786422497399572_o.jpg?oh=8ed89120cd89abe0900118a68ee83b41&oe=5A149602' width='228' height='182' alt='Històries de Vida - Exposició Fotogràfica' />Exposició de fotografia  HISTÒRIES DE VIDA<br /><br />Al mateix cor de la ciutat, al costat de la Catedral de Barcelona, <br />a les festes de La Mercè 2017...<br /><br />Del 19 al 25 de setembre al Museu Frederic Marès- Pati Verger<br />- De dimarts a dissabte: de 10:00 a 22:00h.  <br />- Diumenges i festius: d'11:00 a 22:00h.<br />(Es pot veure el cartell si obres la imatge de l'esdeveniment)<br /><br />HISTÒRIES DE VIDA<br />Darrera un rostre, unes mans, un record... hi ha una vida, una història.<br /><br />Exposició de fotografies i textos que, amb la participació de persones vinculades a diferents entitats culturals de Barcelona, mostra la importància de la creació d’espais de trobada, tradició i cultura.<br /><br />Relats individuals que agrupats es converteixen en un relat col•lectiu. Anècdotes personals que ens porten a una visió més comunitària, més universal. <br /><br />Un projecte promogut per la gerència de Drets de Ciutadania, Participació i Transparència amb la participació de més de 20 entitats. <br /><br />Fotografia i textos de César Marcos.<br /><br />Acte Inauguració (Molt nou): 19/09 a les 19h. <br />Testimonis, Música, Poesía... i sorpreses!  <br />Fent comunitat!<br /><br />Col.labora: Museu d'Història de la immigració de Catalunya. (MhiC)<br /><br />+INFO: <br />http://cesarmarcos.blogspot.com.es/2017/09/expo-histories-de-vida.html<br />Twiteer: @ContrastesCe</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21273431_10155027622060172_5730786422497399572_o.jpg?oh=8ed89120cd89abe0900118a68ee83b41&oe=5A149602"},{"EVENT NAME":"Portes obertes dels Tallers d'Art","VENUE NAME":"Experimentem amb l'Art","ORGANIZER NAME":"Experimentem amb l'Art","START DATE":"09/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1290086414447427/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/21273704_1738317756210162_8256313053484465137_o.jpg?oh=df502b62d7b81df898d3d3d81308d92c&oe=5A1CF089' width='228' height='182' alt='Portes obertes dels Tallers d'Art' />16 de setembre de 2017 de 11 a 14h<br /><br />OBRIM LES PORTES!!! VINE A CONÈIXER ELS NOSTRES TALLERS D'ART PER A FAMÍLIES I INFANTS!<br /><br />Una ocasió per conèixer la metodologia i dinàmiques emprades i les propostes d’aquest curs 2017-2018!<br /><br />Us convidarem a un petit esmorzar i podreu visitar les nostres instal·lacions: les aules, el pati... i conèixer de ben a prop la programació, tot el nostre equip, el nostre enfocament educatiu i artístic.<br /><br />Us hi esperem!<br /><br />Podeu consultar la programació del curs passat dels Tallers d'Art al nostre bloc:<br />www.activitatsdart.org</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/21273704_1738317756210162_8256313053484465137_o.jpg?oh=df502b62d7b81df898d3d3d81308d92c&oe=5A1CF089"},{"EVENT NAME":"Opening 9th Pollux Awards International Photography Exhibition","VENUE NAME":"Galería Valid Foto BCN","ORGANIZER NAME":"Galería Valid Foto BCN","START DATE":"09/21/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/142996142960980/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/20915363_10159142797660043_4552358808246929639_n.jpg?oh=a180d31196ce7cd15a1761d199ae3ab2&oe=5A5543D4' width='228' height='182' alt='Opening 9th Pollux Awards International Photography Exhibition' />Exhibición de la 9na edición de los Premios Pollux.<br />IMPRESCINDIBLE RSVP: exhibitions@thegalaawards.com<br /><br />Participantes de Europa, Estados Unidos, Latinoamérica y Asia expondrán sus fotos premiadas en la 9na edición de los Premios Pollux.<br />La exhibición tendrá lugar en la Galería Valid Foto…., del 19 al 30 de setiembre. La recepción de artistas será el 21 de setiembre a las 19.30, donde los asistentes tendrán ocasión de dialogar con los fotógrafo</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/20915363_10159142797660043_4552358808246929639_n.jpg?oh=a180d31196ce7cd15a1761d199ae3ab2&oe=5A5543D4"},{"EVENT NAME":"¿Quieres participar en la 1a Subasta de Arte Emergente de Bcn?","VENUE NAME":"NauART- Comunidad de artistas","ORGANIZER NAME":"Espai Nauart","START DATE":"09/17/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/116732068944145/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19620302_1904607919799085_6702260873727059754_o.jpg?oh=c0a65d3be1d0ea9d99ba736628eb1018&oe=5A5F1E58' width='228' height='182' alt='¿Quieres participar en la 1a Subasta de Arte Emergente de Bcn?' />¿Eres un/a artista visual?  ¿Te apetece participar en la 1a Subasta de Arte Emergente de Barcelona? <br /><br />¡Pues, NauArt y Subhastes Públiques de Barcelona te lo ponen muy fácil!<br /><br />Puedes inscribirte hasta el martes 25 de julio en:  subastasnauart@gmail.com  <br /><br />Más información: <br />* Tel. 665 234 134<br /><br />http://www.nauart.com/2017/06/22/1a-subasta-de-arte-emergente-de-bcn-en-nauart/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19620302_1904607919799085_6702260873727059754_o.jpg?oh=c0a65d3be1d0ea9d99ba736628eb1018&oe=5A5F1E58"},{"EVENT NAME":"Empapelar a Juanjo Saez","VENUE NAME":"Montana Gallery Barcelona","ORGANIZER NAME":"Montana Gallery Barcelona","START DATE":"09/09/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1453540491426885/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21273417_836546386514312_6991291214202424094_o.jpg?oh=a769a5fa71ea9fb78acfc275ddbd2c45&oe=5A154F83' width='228' height='182' alt='Empapelar a Juanjo Saez' />El carismático ilustrador barcelonés Juanjo Sáez nos presenta una colección de pósters sobre reflexiones acerca del arte y los artistas. Prepárate para disfrutar de su humor ácido, asi como de la sensibilidad de sus viñetas. <br />Firma de posters y otras cosas que puedan surgir el Sábado 9 de Septiembre de 18h a 21h.<br />Exposición Pop-up del 11 al 23 de Septiembre del 2017.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21273417_836546386514312_6991291214202424094_o.jpg?oh=a769a5fa71ea9fb78acfc275ddbd2c45&oe=5A154F83"}]
