[{"EVENT NAME":"Collage Party #10","VENUE NAME":"Carrer de Jaén, 14, 08012 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Coll²","START DATE":"10/07/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/124526558287239/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731453_1861151334185793_5571467524973272016_o.jpg?oh=f67ff112d042f0f45923ec0781801943&oe=5A492A06' width='228' height='182' alt='Collage Party #10' />Amig@s el 7 de octubre realizaremos nuestro décimo encuentro de COLLAGE PARTY en el Jiwar Creation & Society en Barcelona (la entrada es por el jardín) y queremos realizar una actividad especial de collage.<br />No olvides traer tus tijeras y algo para beber y picar en el encuentro- Entrada Libre,  plazas limitadas ( es importante confirmar en el evento,solo tienes que escribir tu nombre) <br /><br />Agrademos a Jiwar Creation & Society por su colaboracion.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731453_1861151334185793_5571467524973272016_o.jpg?oh=f67ff112d042f0f45923ec0781801943&oe=5A492A06"},{"EVENT NAME":"Desde el Taller (exposición inaugural)","VENUE NAME":"Manchart","ORGANIZER NAME":"Manchart","START DATE":"10/12/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/117137522339400/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731744_2001694616732355_59218263308976020_o.jpg?oh=92d0ad550f3722ce18a2bcdef91e383a&oe=5A15B460' width='228' height='182' alt='Desde el Taller (exposición inaugural)' />Iniciamos esta nueva etapa presentando nuestro espacio de arte \"MANCHART\" donde la creatividad y ganas de experimentar se motivan partiendo desde la búsqueda individual, que incentiva la expresión libre e interna de cualquier persona con ganas de aprender, donde buscamos ofrecerle la oportunidad de poder comunicarse consigo mismo y con su entorno. <br />Es decir, incentivar la creatividad es ejercitar la imaginación y el desarrollo integral de todos.<br /><br />Lugar: C/ Corretger 5, 08003 Barcelona<br /><br />ARTISTAS:<br />-----------------------------------------------------------------------------<br />Alejandra Vera (1989, Quito, Ecuador)<br /><br />http://www.alejandravera.com/<br />-----------------------------------------------------------------------------<br /><br />Sebastián Ruiz (1989, Bucaramanga, Colombia)<br /><br />Es un artista Colombiano que actualmente vive y trabaja en la ciudad de Barcelona, donde realizó el máster de creación artística contemporánea en la Universidad de Barcelona. Su especialidad es la instalación y la escultura, donde mezcla diversas técnicas, materiales y objetos, de forma que conjuga y crea una mutación poética sobre la sociedad y la naturaleza humana.<br />Actualmente y como parte de su preparación escultórica entró a cursar cerámica en la escuela de arte La Industrial.<br /><br />http://sebastianruizo.wixsite.com/sebastianruoz<br />-----------------------------------------------------------------------------<br /><br />José Carlos Velayarse (1986, Lima, Perú)<br /><br />​Velayarse es un pintor peruano que vive y radica en la ciudad de Barcelona. Estudió pintura en la Pontificia Universidad Católica del Perú, egresando como el primero en su clase.<br />La obra de \"Jode\" radica en las vivencias personales como un filtro de la memoria que encuentra y destruye las persepciones de la realidad. Durante su busqueda artística y filosófica conoce el expresionismo abstracto y encamina su trabajo hacia la experimentación y los grandes formatos, a inicios del 2012 es invitado a exponer en la OSTRALE012 en la ciudad de Dresden Alemania, intercambiando experiencias con artistas de todo el mundo, a su retorno, toma la decisión de encerrarse en su taller para preparar lo que vendria a ser su primera muestra individual \"INVISIBLE HECHO VISIBLE\".<br />Durante este período viaja a New York para enfrentarse directamente con la obra de sus máximos influyentes y encuentra nuevas herramientas para su futura producción. A su regreso, ya en Lima, es invitado a participar en la inauguración de Ceviche Old Street en Londres, Actualmente vive en Barcelona y esta ultimando detalles para lo que será su segunda exposición individual \"MADNESS MACHINE\" en la galería Blütengasse 9 en Viena Austria.<br /><br />http://josecarlitiyo.wixsite.com/jode</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21731744_2001694616732355_59218263308976020_o.jpg?oh=92d0ad550f3722ce18a2bcdef91e383a&oe=5A15B460"},{"EVENT NAME":"Secret Loft Bcn | 3 días de arte en vivo = 1 año de exposición","VENUE NAME":"Carrer de Provença, 318, 08037 Barcelona (Barcelona), Espanya","ORGANIZER NAME":"Secret Boards","START DATE":"10/06/2017","START TIME":"","END DATE":"10/08/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1805865099694644/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/21457842_1319063241548837_2344146990246819971_o.jpg?oh=dadb343fa3136c9bec41f9b5585539ff&oe=5A5AC9EB' width='228' height='182' alt='Secret Loft Bcn | 3 días de arte en vivo = 1 año de exposición' />Bienvenid <3 SECRET LOFT BCN <br />3 días de arte en vivo en Barcelona = 1 año de exposición<br />____________________________<br /><br />EMOCIONES | ARTE | VIDA | 6, 7 y 8 de octubre<br />Un espacio de encuentro, expresión y libertad para construir comunidades artísticas con la ayuda de viajeros de todo el mundo.<br />3 días de experiencias creativas  con 21 artistas transformando en directo The Loft Hostel Barcelona en una enorme galería de arte.<br />____________________________<br /><br />COLABORA Y LLÉVATE GRANDES RECOMPENSAS<br />☞ #CROWFUNDING Ulule: https://es.ulule.com/secret-loft/<br />____________________________<br /><br />ARTISTAS: <br />Btoy l Bubbles | Daniel Páez | Dr. Case | Fabiana de Sario| Françoise Fadeur | Hombre Lopez | Hugo Elias |Ilia Mayer |Iris Serrano | Ivana Flores | Javier Arribas | Jofre |Julien Deniau |Marina Gonzalez Eme | Mr. Sis |Oscar Valgreen| Paral.lel | Such | Victoriano | Xelón | Zepitor | Zero| Zinkete<br />____________________________<br /><br />Secret Loft, una iniciativa donde el arte urbano es el hilo conductor que hace realidad el sueño de 3 días de arte en vivo y como resultado, 1 año de exposición, que será un escaparate de arte emergente en el centro de Barcelona. Secret Loft en su primera edición, que se celebrará los días 6, 7 y 8 de octubre, trata de reflexionar sobre la sostenibilidad y propone una estrategia positiva: traer la naturaleza a la ciudad pero no de una manera radical sino equilibrada.<br /><br />Trabajando con ilustradores, grafiteros y artistas visuales, se intervendrá The Loft Hostel Barcelona en la ciudad de Barcelona, mediante acciones de arte urbano, combinadas con música e instalaciones visuales. La idea es provocar una sensación de empatía hacia la naturaleza, trabajando las emociones a través del arte, un recurso tremendamente útil para darnos cuenta de los posibles efectos positivos sobre los seres vivos. La acción y la exposición en general estará relacionada con las emociones de muchas formas distintas: a veces te divertirás, disfrutando y contemplando, otras veces te harán sentir bienestar, otras veces te acercarán a lugares que te traen recuerdos, y otras te despertarán deseos.<br /><br />Secret Loft será el acompañamiento perfecto para 3 días de experiencias creativas.<br />__________________________<br /><br />El proyecto nace de la colaboración entre The Loft Hostel Barcelona, un acogedor hostel que como su nombre indica, es una ebullición de contenidos culturales, y Secret Walls  la plataforma de arte urbano en España. Desde la  plataforma siempre se está  buscando lugares y espacios de encuentro , expresión y libertad, para intervenir y dar visibilidad a los artistas. El objetivo de Secret Loft, es impulsar el nuevo arte y promover a los artistas y su obra, con la ayuda de los visitantes del hostel, y el público en general que visite la exposición durante un año. <br /><br />Para este proyecto, se cuenta, con la colaboración de la agencia de prensa PAT comunicaciones con sede en Ibiza y Barcelona y el estudio creativo afincado en #BilbaoNaw. <br /><br />\"Comparte esta campaña, para que la comunidad artística siga creciendo y se puedan crear nuevos espacios de encuentro. Gracias, gracias, gracias\"<br /><br />Organizan; The Loft Hostel Barcelona | Secret Walls X Spain l Secret Boards | BILBAO NAW<br /><br />#ArteUrbano #ilustración #streetArt #artistas #barcelona #hostel #exposición #galería #arteenvivo #livepainting #performance #paiting #musica #gaffiti</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q84/s720x720/21457842_1319063241548837_2344146990246819971_o.jpg?oh=dadb343fa3136c9bec41f9b5585539ff&oe=5A5AC9EB"},{"EVENT NAME":"Photogenic Festival: Com es creen les campanyes del Sónar?","VENUE NAME":"Biblioteca Jaume Fuster","ORGANIZER NAME":"Photogenic Festival","START DATE":"10/05/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/165396234011079/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21731145_1939445776310476_8758789220919763561_n.jpg?oh=a17a84af7cfe33c65aec1e8451fe9366&oe=5A485357' width='228' height='182' alt='Photogenic Festival: Com es creen les campanyes del Sónar?' />Conferència gratuïta amb el fotògraf Biel Capllonch, i el co-director del Sónar Sergio Caballero, encarregat de tota la imatge del festival.<br /><br />Conferència on es parlarà de les campanyes fotogràfiques del festival Sónar, i com treballa fotògraf i director per la creativitat de les mateixes. També s’explicarà l’experiència de treballar junts durant 18 anys i com un fotògraf pot obrir-se camí creant campanyes creatives per un festival d’aquestes característiques, així com els factors més importants en el moment de portar a terme una campanya.<br /><br />ACTIVITAT GRATUÏTA FINS A COMPLETAR AFORAMENT.<br /><br />***<br /><br />Conferencia gratuita con el fotógrafo Biel Capllonch, y el co-director del Sónar Sergio Caballero, encargado de toda la imagen del festival Sónar. <br />Conferencia donde se hablará de las campañas fotográficas del Sónar, y como trabajan fotógrafo y director para la creatividad de las mismas. También se explicará la experiencia de trabajar juntos durante 18 años y como un fotógrafo puede abrirse camino creando campañas creativas para un festival de éstas características, así como los factores más importantes en el momento de llevar a cabo una campaña. <br /><br />ACTIVIDAD GRATUITA HASTA COMPLETAR AFORO.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21731145_1939445776310476_8758789220919763561_n.jpg?oh=a17a84af7cfe33c65aec1e8451fe9366&oe=5A485357"},{"EVENT NAME":"Introducción a la serigrafía","VENUE NAME":"Martillo • fine arts workshop","ORGANIZER NAME":"Martillo • fine arts workshop","START DATE":"10/03/2017","START TIME":"","END DATE":"11/04/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1827963797515005/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21752875_1454134691288763_7787157925897210391_o.jpg?oh=eb64d9c94bdf8311bb8d65247cb684cd&oe=5A43205A' width='228' height='182' alt='Introducción a la serigrafía' />En este workshop intensivo trabajaremos la técnica de impresión serigráfica para papel y textil y el desarrollo de la matriz (pantalla) por medio del fotograbado.<br />La impresión se enfocará en la edición de ejemplares seriados, siendo ésta la principal función de la serigrafía.<br /><br />El taller se compone de diferentes sesiones prácticas donde se entregará la información necesaria para trabajar con diferentes soportes o superficies y los pasos a seguir para lograr los objetivos particulares de cada proyecto. Durante el desarrollo del taller también se aportarán conocimientos teóricos acompañados con ejercicios prácticos que llevarán a manejar libremente ésta técnica de grabado.<br /><br />Además, el tallerista os mostrará las claves para poder montar vuestro propio taller de serigrafía de forma “casera”.<br /><br /><br />-----<br />Duración: 15 horas, divididas en 5 clases de 3 horas.<br /><br />Fechas: <br /><br />Grupo 1: del 3 al 31 de octubre. De 18 a 21 h.<br /><br />Grupo 2: del 7 de octubre al 4 de noviembre. De 10 a 13 h.<br /><br />Edad: a partir de 15 años<br /><br />Plazas: 8 (un mínimo de 6 personas para formar grupo)<br /><br />Precio: 180€<br /><br />Nivel: no se necesitan conocimientos previos<br /><br />Incluye:  todos los materiales y herramientas necesarios para realizar trabajos sobre los soportes que queráis, ya sea en papel y/o textil.<br /><br />El alumno deberá traer:  el alumno sólo tiene que traer sus películas u originales en papel transparente y los soportes que quiera imprimir como papeles y textil.<br /><br />Al terminar el taller cada asistente se llevará consigo: su pantalla A3 (matriz) fotograbada y todos los soportes que haya impreso.<br /><br />Tallerista: Sergio Rocha A. Licenciado en Bellas Artes, mención en Grabado. Experiencia laboral en estampería textil y de papel mural por 10 años Experiencia académica en Universidades (Chile) por 5 años. Profesor de Serigrafía en Barcelona por 7 años, diversos cursos particulares y en centros de aplicación.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21752875_1454134691288763_7787157925897210391_o.jpg?oh=eb64d9c94bdf8311bb8d65247cb684cd&oe=5A43205A"},{"EVENT NAME":"Concert Vermut - De La Carmela","VENUE NAME":"MQ Creative Lab","ORGANIZER NAME":"MQ Creative Lab","START DATE":"09/17/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/494920824203375/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762405_1613465695363811_8922821616790567160_o.jpg?oh=44349d6bdf06b345889e2263d4006757&oe=5A4A2168' width='228' height='182' alt='Concert Vermut - De La Carmela' />Els Tallers Oberts Poblenou tornen a MQ Creative Lab!<br /><br />- Diumenge 17 de setembre a les 12h -<br /><br />DE LA CARMELA <br />Concert - Vermut<br />Concert gratuït. Aforament limitat.<br /><br />______________________________________________________<br /><br /><br />- Domingo 17 de septiembre a las 12h -<br /><br />DE LA CARMELA<br />Concierto - Vermut<br />Concierto gratuito. Aforo limitado.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762405_1613465695363811_8922821616790567160_o.jpg?oh=44349d6bdf06b345889e2263d4006757&oe=5A4A2168"},{"EVENT NAME":"Photogenic Festival: Fotografia i Cinema amb Joana Hurtado","VENUE NAME":"Arts Santa Mònica","ORGANIZER NAME":"Photogenic Festival","START DATE":"10/03/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/485467968490051/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21730866_1939465802975140_4170618531274942598_n.jpg?oh=072a89227fae1cf4a736a8373c3ffd40&oe=5A434408' width='228' height='182' alt='Photogenic Festival: Fotografia i Cinema amb Joana Hurtado' />Joana Hurtado Matheu, crítica d’art i comissària, farà un recorregut per les relacions entre la fotografia i el cinema per preguntar-nos en què canvia mútuament cada mitjà quan un s’apropa a l’altre. De Chris Marker a Sophie Calle, de Cindy Sherman a Jean-Luc Godard, d’Andy Warhol a Jeff Wall, si trobem alguna resposta serà la de l’experimentació i l’assaig, i si alguna cosa s’haurà perdut serà el respecte.  <br /><br />ACTIVITAT GRATUÏTA FINS A COMPLETAR AFORAMENT.<br />***<br /><br />Joana Hurtado Matheu, crítica de arte y comisaria, hará un recorrido por las relaciones entre la fotografía y el cine para preguntarnos en qué cambia mutuamente cada medio quan se acerca uno con otro. De Chris Marker a Sophie Calle, de Cindy Sherman a Jean-Luc Godard, de Andy Warhol a Jeff Wall, si encontramos alguna respuesta será la de experimentación y ensayo, y si alguna cosa se habrá perdido será el respeto. <br /><br />ACTIVIDAD GRATUITA HASTA COMPLETAR AFORO.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21730866_1939465802975140_4170618531274942598_n.jpg?oh=072a89227fae1cf4a736a8373c3ffd40&oe=5A434408"},{"EVENT NAME":"Rostros De Renacimiento Modernista | Exposición","VENUE NAME":"La Badabadoc","ORGANIZER NAME":"La Badabadoc","START DATE":"09/28/2017","START TIME":"","END DATE":"10/02/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1610792162287198/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/21316412_1587001361339450_3196034460146757719_o.jpg?oh=72470d84f76e5b48ca6367fcce2b8a47&oe=5A5779C5' width='228' height='182' alt='Rostros De Renacimiento Modernista | Exposición' />La Badabadoc Art inicia su nuevo ciclo de exposiciones de la temporada 2017-18 con la colección de ilustraciones de David Casallachs, “Rostros de renacimiento modernista”.<br /><br />“Rostros de renacimiento modernista” es una colección de dibujos realizados a lápiz y, con algunas excepciones, en color con técnica mixta. Así pues el lápiz ha sido la herramienta base utilizada por David Casallachs para esta colección de pequeño formato, donde ha tomando como punto de partida las imágenes de caras de fotografías antiguas, modernas e incluso de amigos del artista.<br /><br />Cada pieza de “Rostros de renacimiento modernista” es una experimentación que lleva a descubrir y a hacer visible lo que en un principio simplemente es intuición, o en palabras del artista “como quien recibe un regalo y no sabe lo que es hasta que le quita el envoltorio”. “Rostros de renacimiento modernista” parte de imágenes reales que transforma hasta que aflora una mezcla de lenguaje propio y corriente artística universal.<br /><br />Artista: David Casallachs<br />Origen: La Garriga, España<br />Exposición: Rostros de renacimiento modernista<br />Técnica: Lápiz<br />Fechas: Del 1 de septiembre al 1 de octubre de 20017 en eventos de La Badabadoc<br /><br />Entrada libre después de los eventos de teatro</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/21316412_1587001361339450_3196034460146757719_o.jpg?oh=72470d84f76e5b48ca6367fcce2b8a47&oe=5A5779C5"},{"EVENT NAME":"Jornada de portes obertes al museu","VENUE NAME":"Museu del Disseny de Barcelona","ORGANIZER NAME":"Museu del Disseny de Barcelona","START DATE":"09/24/2017","START TIME":"","END DATE":"09/25/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/486871931675774/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21741197_1642777559087842_4599632432038938062_o.jpg?oh=defda37cf30dc8611370e2a2903fbaed&oe=5A440B30' width='228' height='182' alt='Jornada de portes obertes al museu' />Al museu celebrem les festes de la Mercè amb dos dies de portes obertes. No hi pots faltar!</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21741197_1642777559087842_4599632432038938062_o.jpg?oh=defda37cf30dc8611370e2a2903fbaed&oe=5A440B30"},{"EVENT NAME":"Inauguració \"Arquitectures\"","VENUE NAME":"Fundació Setba","ORGANIZER NAME":"Fundació Setba","START DATE":"09/21/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/479857745727895/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728835_1494494800615560_8388762657721979275_o.jpg?oh=c5e0fa2ee809995b19c0688a9b370936&oe=5A4CBB78' width='228' height='182' alt='Inauguració \"Arquitectures\"' />L’exposició se centra en els edificis de tres arquitectes catalans de renom que seran interpretats per tres artistes plàstics:<br /><br />Els edificis de Via Augusta/Brusi/Sant Elies, a Barcelona, dissenyats per Antoni de Moragas entre 1964 i 1970, que seran interpretats per l’artista Sílvia Martínez-Palou.<br /><br />La Ricarda, del Prat de Llobregat, ideada per Antoni Bonet entre 1949 i 1962, i interpretada per Bea Sarrias.<br /><br />L’Auditori Alfredo Kraus d’Oscar Tusquets, a las Palmas de Gran Canaria, edificat entre 1992 i 1997, i interpretat pel mateix arquitecte.<br /><br />A més a més es mostraran diversos reportatges fotogràfics dels edificis, dos de Català-Roca, una de les butaques dissenyades per Bonet per a La Ricarda, peces dissenyades per Moragas, la maqueta de l’Auditori Alfredo Kraus i mobiliari dissenyat per Tusquets.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728835_1494494800615560_8388762657721979275_o.jpg?oh=c5e0fa2ee809995b19c0688a9b370936&oe=5A4CBB78"},{"EVENT NAME":"¡Os invitamos a Tallers Oberts de Poblenou: TOP 2017!","VENUE NAME":"NauART- Comunidad de artistas","ORGANIZER NAME":"Espai Nauart","START DATE":"09/15/2017","START TIME":"","END DATE":"09/17/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/118751958831120/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/21731139_1935497710043439_3316812352548685515_n.jpg?oh=45f769383094f80962c25efe59e4a6bd&oe=5A4D6E58' width='228' height='182' alt='¡Os invitamos a Tallers Oberts de Poblenou: TOP 2017!' />Del 15 al 17 de septiembre,  NauArt participará en la 21ª edición de los TOP 2017, de los Tallers Oberts de Poblenou que se celebran cada año en el marco de la fiesta mayor. Este año NauArt presentará una gran variedad de actividades: talleres, visitas guiadas (a nuestro centro de creación), la ruta de graffitis  Art Street Poblenou, la 1ª Subasta de Arte Emergente de Barcelona… ¡Os invitamos a participar!!!!<br /><br />Para más información: http://www.nauart.com/2017/09/11/4132/</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t1.0-9/21731139_1935497710043439_3316812352548685515_n.jpg?oh=45f769383094f80962c25efe59e4a6bd&oe=5A4D6E58"},{"EVENT NAME":"Ritual del pan y las cenizas. In memoriam Víctor Grippo","VENUE NAME":"Fundació Antoni Tàpies","ORGANIZER NAME":"Fundació Tàpies","START DATE":"09/19/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1344082805700400/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728905_1488844731165424_5812549840714890407_o.jpg?oh=9b08b9014bde0d337cd2146b22eb9aef&oe=5A49F1E1' width='228' height='182' alt='Ritual del pan y las cenizas. In memoriam Víctor Grippo' />Projecció. Una comissària d’art narra un diari filmat com a homenatge a un dels pares del conceptualisme Llatinoamericà.<br /><br />Un paisatge humà de comunitats transitòries, reunides en virtut al pa i a les cendres, travessa els significats polítics de la societat en la qual esdevé. <br /><br />La pel·lícula serà presentada a través d’un diàleg entre Alicia Chillida, directora del documental, i Luz Muñoz, consultora i investigadora d’arts visuals. <br /><br />Durada: 20 min. | No cal inscripció prèvia<br /><br />(Cast)<br />Proyección. Una comisaria de arte narra un diario filmado como homenaje a uno de los padres del conceptualismo Latinoamericano.<br /><br />Un paisaje humano de comunidades transitorias, reunidas en virtud al pan y a las cenizas, atraviesa los significados políticos de la sociedad en la que acontece. <br /><br />La película será presentada a través de un diálogo entre Alicia Chillida, directora del documental, y Luz Muñoz, consultora e investigadora de artes visuales. <br /><br />Duración: 20 min. | No se necesita inscripción prévia.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21728905_1488844731165424_5812549840714890407_o.jpg?oh=9b08b9014bde0d337cd2146b22eb9aef&oe=5A49F1E1"},{"EVENT NAME":"Expo-vernissage ArtCorner in-home gallery","VENUE NAME":"Art Corner Taller","ORGANIZER NAME":"Art Corner Taller","START DATE":"09/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/891612671013171/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21544209_612325445823892_851878559234268173_o.jpg?oh=7bb250680c49bb4024e8e47e192981bb&oe=5A5AA168' width='228' height='182' alt='Expo-vernissage ArtCorner in-home gallery' /></p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21544209_612325445823892_851878559234268173_o.jpg?oh=7bb250680c49bb4024e8e47e192981bb&oe=5A5AA168"},{"EVENT NAME":"Barcelona Emergents 17","VENUE NAME":"La Xina Art","ORGANIZER NAME":"La Xina Art","START DATE":"09/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1647707155253995/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21743614_499094197090035_6003799463999779538_o.jpg?oh=ea212d2feabe5186604553002be1c703&oe=5A179217' width='228' height='182' alt='Barcelona Emergents 17' />Desde su gestación, hace ya más de quince años, La Xina A.R.T. ha tenido entre sus obsesiones más remarcables la de querer ser una plataforma de proyección de la obra de los artistas más jóvenes de la ciudad y el país. Estos han podido participar en diferentes propuestas y modalidades, desde las exposiciones colectivas de artes plásticas más convencionales a los concursos de performance más vocacionalmente rompedores (Houdini Performance Festival). Hemos acogido a nuevos creadores en festivales de cine de animación veraniegos (Xinaxittà) y certámenes musicales de carácter anual (La Xina Sona). Es, sin embargo, la convocatoria \"Sortida d emergencia\" (2011 y 2012) la que permite cristalizar y formatear aquellos deseos e iniciativas precedentes. En los dos años que ha funcionado esta iniciativa, pudimos disfrutar del trabajo más fresco de una docena de nuevos artistas que fueron seleccionados por los que entonces eran sus profesores.<br /><br />\"Barcelona emergents\" quiere ser el continuador natural de aquella propuesta, pero cambiando el formato, es decir, convirtiéndose en concurso público. \"Barcelona emergentes\" es una iniciativa que ha querido dar apoyo, visibilidad y difusión a la obra de todos los jóvenes creadores que están terminando sus estudios en los principales centros de enseñanza artística de Barcelona y de Cataluña. En este primera edición se ha presentado más de cuarenta participantes representando a la mayoría de escuelas de arte (Belles Arts, Massana, Llotja), de todos los lugares de la geografía conocida (desde Tarragona al Japón) y de todas las disciplinas creativas posibles (instalaciones, videoarte, fotografía, escultura, etc). Esta gran variedad, aunque haya dificultado la elección final de los ganadores, ha sido tan sorprendente, caleidoscópica y enriquecedora como lo pretendía la propia iniciativa.<br /><br />Iniciamos temporada tal como la terminamos, con propuestas escultóricas e instalativas. Si en Julio pudimos disfrutar del trabajo de Mariko Kumon i Giulia De Manincor, ahora lo haremos del de Ana Rodríguez Pastrana, Marco Sanz i de la instalación a cuatro manos de Pablo García de Prieto y SMOSS. Nuevas propuestas para una nueva temporada (que ya será la vigésima) en La Xina A.R.T.<br /><br /><br /><br />Título: “Barcelona Emergents 17 B”<br /><br />Autoras: Ana Rodríguez Pastrana, Marco Sanz, Pablo García de Prieto y SMOSS<br /><br />Espacio: La Xina A.R.T., Hort de la bomba 6, 08001 Barcelona<br /><br />Fechas: del 16 de Septiembre al 14 d'octubrede 2017<br /><br />Horario: de martes a sábado de 17:30 a 20:30h. Visitas concertadas los demás días<br /><br />Inauguración: sábado 16 de Septiembre a las 19:30 h<br /><br /><br /><br />La Xina A.R.T. agradece vuestra ayuda informativo en esta exposición.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21743614_499094197090035_6003799463999779538_o.jpg?oh=ea212d2feabe5186604553002be1c703&oe=5A179217"},{"EVENT NAME":"Tallers Oberts Poblenou a MQ!","VENUE NAME":"MQ Creative Lab","ORGANIZER NAME":"MQ Creative Lab","START DATE":"09/16/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/151428565447376/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21743817_1612591885451192_5355564611949606609_o.jpg?oh=52cd1ba8dedf0582e49d39d175ae9cca&oe=5A5B2942' width='228' height='182' alt='Tallers Oberts Poblenou a MQ!' />Els Tallers Oberts Poblenou tornen a MQ Creative Lab!<br /><br />- Dissabte 16 de setembre a les 11h -<br /><br />LASER BRUNCH!<br />Vine a conèixer el tall làser i les seves aplicacions. <br />Curs introductori, es quereix reserva prèvia a: hola@mqcreativelab.com.  <br />MQ Creative Lab és un taller de fabricació de maquetes i objectes, de corte làser i impressió 3D.<br /><br /><br />______________________________________________________<br /><br />Los Tallers Oberts Poblenou vuelven un MQ Creative Lab!<br /><br />- Sábado 16 de septiembre a las 11h -<br /><br />LASER BRUNCH!<br />Ven a conocer el corte láser y sus aplicaciones.<br />Curso introductorio, se requiere reserva previa a: hola@mqcreativelab.com.<br />MQ Creative Lab es un taller de fabricación de maquetas y objetos, de corte láser e impresión 3D.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21743817_1612591885451192_5355564611949606609_o.jpg?oh=52cd1ba8dedf0582e49d39d175ae9cca&oe=5A5B2942"},{"EVENT NAME":"XXIII Salón del Manga de Barcelona","VENUE NAME":"Fira de Barcelona - Recinte Montjuic","ORGANIZER NAME":"Ficomic","START DATE":"11/01/2017","START TIME":"","END DATE":"11/05/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1942559526015740/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19400571_10158801591450517_2643420479390268540_o.jpg?oh=4162e9ff7ee68f664659a97aafa9acb5&oe=5A13D1AD' width='228' height='182' alt='XXIII Salón del Manga de Barcelona' /></p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19400571_10158801591450517_2643420479390268540_o.jpg?oh=4162e9ff7ee68f664659a97aafa9acb5&oe=5A13D1AD"},{"EVENT NAME":"MIRA 2017","VENUE NAME":"MIRA Festival","ORGANIZER NAME":"MIRA Festival","START DATE":"11/09/2017","START TIME":"","END DATE":"11/12/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1703055789999706/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-0/p240x240/21246278_1437534592960695_1365589811720078913_o.jpg?oh=d737d30aa28212385e6a5e435bbf28b5&oe=5A540351' width='228' height='182' alt='MIRA 2017' />MIRA Digital Arts Festival 🕊️   Barcelona.<br />9,10,11 Noviembre 2017. Fabra i Coats.<br /><br />3 DÍAS con Shows AV ✨   3D Sound Live Shows ✨   Instalaciones de Arte ✨   Conferencias ✨ DJ Sets ✨ VJ Sets ✨   Screenings Fulldome 360º.<br /><br />Así queda el cartel de MIRA 2017 con el segundo anuncio de artistas ¡En septiembre anunciaremos el cartel completo!<br /><br />Dedekind Cut LIVE A/V with Micki Pellerano (US) 🕯️  I-F DJ Set (NL) ️🕯️  Julianna Barwick LIVE A/V (US) ️🕯️  Shoeg LIVE A/V (ES) 🕯️  The Bug + Dylan Carlson of Earth LIVE (UK-US) ️🕯 TOLOUSE LOW TRAX 3D SOUND LIVE (DE) 🕯️  Visible Cloaks LIVE A/V (US) ️🕯️  Voiski POST-TRANCE 3D SOUND LIVE (FR) ️🕯️  [Adult Swim] 360º SCREENING (US) 🕯️  MauriceMikkers.nl: Imaginarium of Tears CONFERENCE (NL) 🕯️  Quantum Chromodynamics by Glassworks Barcelona INSTALLATION (ES) ️🕯 The Cryogenian by Julius Horsthuis 360º SCREENING (NL) 🕯️  Void CONFERENCE (TR) 🕯️ Shackleton + Anika present Behind The Glass LIVE A/V with Pedro Maia (UK-PT) 🕯️ William Basinski playing A Shadow In Time - For David Robert Jones LIVE (US) 🕯️ Emptyset LIVE A/V (UK) 🕯️ µ-Ziq LIVE A/V (UK) 🕯️ Paranoid London LIVE A/V (UK) 🕯️ Suso Saiz LIVE A/V (ES) 🕯️ Tzusing DJ SET (CH) 🕯️ Palmbomen II 3D SOUND LIVE (NL) 🕯️ Darío Alva + Diego Navarro present Vessels LIVE A/V (ES) 🕯️ Ferenc 3D SOUND LIVE (ES) 🕯️ Homeomorphism by Ouchhh 360º SCREENING (TR) 🕯️ Espinoza MODULAR LIVE A/V (ES) 🕯️ Xavi's Lab: Tecnologías de Transformación (ES) CONFERENCE 🕯️ Jorge Cumbre VJ SET (ES)<br /><br />㊉ Info en www.mirafestival.com e info@mirafestival.com.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-0/p240x240/21246278_1437534592960695_1365589811720078913_o.jpg?oh=d737d30aa28212385e6a5e435bbf28b5&oe=5A540351"},{"EVENT NAME":"2a Jornada Disseny per viure","VENUE NAME":"Museu del Disseny de Barcelona","ORGANIZER NAME":"Museu del Disseny de Barcelona","START DATE":"10/26/2017","START TIME":"","END DATE":"10/27/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Espacios alternativos","EVENT COST":"0","EVENT WEBSITE":"https://www.facebook.com/events/1938017763189084/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21752945_1643641985668066_1380230864735768322_o.jpg?oh=60f3d9c30f81c9f4cc49fe9b28c96069&oe=5A5CECD4' width='228' height='182' alt='2a Jornada Disseny per viure' />Els dies 26 i 27 d'octubre el Museu del Disseny organitza les II Jornades Disseny per viure comissariades per Òscar Guayabero. Aquesta segona edició se centra en l'educació i el paper del disseny al servei del coneixement. Tant per a infants com per a adults, el format, l'espai, el suport o l'estratègia amb els quals el coneixement s'expressa és molt rellevant, tan important com la informació i el coneixement que es vol transmetre.<br /><br />En un moment de canvi radical del paradigma educatiu que prima les pedagogies centrades a dotar d'eines els alumnes perquè siguin capaços d'obtenir dades, el disseny com a mediador, l'arquitectura, la comunicació gràfica, l'audiovisual i la interactiva seran definitòries per trobar fórmules d'èxit.</p>","EVENT IMAGE":"https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21752945_1643641985668066_1380230864735768322_o.jpg?oh=60f3d9c30f81c9f4cc49fe9b28c96069&oe=5A5CECD4"}]
