[{"EVENT NAME":"Colección MACBA. Bajo la superficie","VENUE NAME":"MACBA","ORGANIZER NAME":"MACBA","START DATE":"0/01/2017","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, MACBA, Arte contemporáneo, Próximas inauguraciones","EVENT COST":"10","EVENT WEBSITE":"http://www.macba.cat/es/coleccion-macba-bajo-la-superficie/1/exposiciones/expo","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170719/latifa_770.jpg' width='228' height='182' alt='Colección MACBA. Bajo la superficie' />La exposición Colección MACBA. Bajo la superficie, que estará formada por una treintena de obras de la Colección MACBA y tres procedentes de la Colección de Arte Contemporáneo de la Fundación “La Caixa”, se presentará en la planta 0 del museo desde el día 10 de octubre de este año hasta las mismas fechas del próximo 2018.<br /><br /><br /><br />Las obras reunidas comparten el interés por los problemas derivados de la representación y sus límites, así como la preocupación por la relevancia y potencial incidencia del artista y del arte en la sociedad contemporánea. Aunque lo hacen desde presupuestos teóricos y formales diversos, muchas de ellas adoptan un lenguaje post-minimal, que reviste las formas abstractas con un profundo contenido personal y político. Contenidos de naturaleza muy diversa subyacen bajo una cierta fascinación contemporánea por el material y la superficie. <br /><br /><br /><br />En Colección MACBA. Bajo la superficie se plantea un recorrido en el que hallan su lugar obras realizadas en formatos diversos. El primer ámbito de la exposición reúne artistas como Ignasi Aballí, Antoni Tàpies, Lucio Fontana, Karla Black o Art & Language que, desde el cuestionamiento a la pintura como espacio de representación, trabajan la superficie de la obra, ya sea poniendo en valor la capa de pigmento o bien negando su materialidad. La pintura dramáticamente objetualizada de Ángela de la Cruz, junto a propuestas que experimentan con la superficie cinematográfica como Blue (1993) de Derek Jarman, u otras que proporcionan una potente carga política a la capa cromática, como la instalación de Latifa Echakhch À chaque stencil une révolution (2007), completan el inicio de la muestra.<br /><br /><br /><br />Los siguientes ámbitos exploran las transiciones del plano pictórico al espacio con obras que privilegian el volumen. Las estructuras celulares de Absalon, como también hará Gregor Schneider, reelaboran de forma crítica conceptos como «lugar» y «habitáculo» al tiempo que problematizan la idea misma de espacio. Las indagaciones de ascendencia minimalista de Charlotte Posenenske y Rita McBride, en cambio, priorizan elementos domésticos o propios de la cultura urbana para resignificarlos en el contexto de la ciudad o en el espacio blanco y artificial del museo, respectivamente. <br /><br /><br /><br />La muestra presenta también obras en las que, bajo la idea de superficie, priman la memoria y el intimismo. Así, en Atrabiliarios (1993) de Doris Salcedo, las cajas cubiertas con pergaminos traslúcidos que esconden zapatos desparejados son testimonios de la desaparición. De la misma forma, las trazas de polvo de Ignasi Aballí sobre una pared hablan del paso del tiempo.  <br /><br /><br /><br />La obra de Michelangelo Pistoletto, Architettura dello Specchio (1990) cerrará la muestra incorporando en su falsa epidermis pictórica todas las imágenes de la ciudad real.<br /><br /><br /><br />*A partir de enero de 2018, y asociadas a la idea de «construcción» y «habitáculo», se incorporarán obras de Pep Agut y Jordi Colomer al ámbito final de la exposición.<br /><br /><br /><br />Comisaria: Antònia Maria Perelló</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170719/latifa_770.jpg"},{"EVENT NAME":"Muestreo #2. This is mail art","VENUE NAME":"MACBA","ORGANIZER NAME":"MACBA","START DATE":"10/10/2017","START TIME":"","END DATE":"01/07/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, MACBA, Arte contemporáneo, Próximas inauguraciones","EVENT COST":"10","EVENT WEBSITE":"http://www.macba.cat/es/muestreo-this-is-mail-art/1/exposiciones/expo","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170829/this_is_mail_art.0.2.jpg' width='228' height='182' alt='Muestreo #2. This is mail art' />Muestreo #2. This is mail art agrupa una serie de contenidos del Archivo MACBA vinculados a prácticas artísticas que han utilizado el envío por correo como sistema de distribución. Aunque pueden encontrarse múltiples ensayos con el medio postal durante la época de las vanguardias, el uso del término mail art –arte por correo o arte postal– no se extiende en el ámbito de la experimentación artística hasta bien entrada la década de 1960. Desde el principio, estas creaciones de artistas para artistas son concebidas como intercambios exentos de valor comercial y distribuidas al margen de los circuitos institucionales a través de redes colaborativas internacionales. Los sobres, postales y sellos se utilizan como soportes creativos junto con fotocopias, grabados y collages que juegan no solo con el lenguaje y la estética propios del correo oficial, sino con las propias lógicas de comunicación de este sistema. Tanto formal como conceptualmente mantienen muchos vínculos con el dadaísmo, Fluxus y la poesía experimental. Entre el absurdo y el activismo, estas prácticas se han desarrollado con mayor intensidad en entornos sometidos a regímenes políticos represores, con especial relevancia en Latinoamérica. Se incluyen también en la muestra aquellas publicaciones generadas a partir de convocatorias colectivas, así como aquellas revistas distribuidas según la filosofía del arte postal. Son materiales pertenecientes al pertanyents al Fons Pere Sousa, al Fons Nervo Óptico / Espaço N.O. y a la colección documental Edgardo Antonio Vigo, junto con otros documentos del acervo documental del archivo.<br /><br /><br /><br />Comisariada por Maite Muñoz</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170829/this_is_mail_art.0.2.jpg"},{"EVENT NAME":"Rosemarie Castoro. Enfocar al infinito","VENUE NAME":"MACBA","ORGANIZER NAME":"MACBA","START DATE":"11/09/2017","START TIME":"","END DATE":"04/15/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, MACBA, Arte contemporáneo, Próximas inauguraciones","EVENT COST":"10","EVENT WEBSITE":"http://www.macba.cat/es/rosemarie-castoro-enfocar-al-infinito/1/exposiciones/expo","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170727/RC_S_3665.1.3.jpg' width='228' height='182' alt='Rosemarie Castoro. Enfocar al infinito' />Rosemarie Castoro. Enfocar al infinito será la primera gran retrospectiva institucional de la obra de Castoro y se centrará en el periodo 1964-1979. Castoro (1939-2015) se inició como artista en los Estados Unidos en un momento en que el minimalismo y el conceptualismo formaban parte de la vanguardia neoyorkina. La exposición mostrará su obra en detalle por primera vez, revelando así la diversidad de una práctica artística que incluye pintura abstracta, arte conceptual, acciones performativas en la calle y en el estudio, poesía, mail art, escultura, instalaciones y land art. Se analizará el contexto de su trabajo, su activismo en la Art Workers’ Coalition (Coalición de Trabajadores de Arte), su asociación con artistas contemporáneos como Carl Andre, Hollis Frampton, Sol LeWitt e Yvonne Rainer, entre otros, y su relación con el feminismo.<br /><br /><br /><br />Castoro inició su trayectoria en las artes gráficas, como atestigua la gran importancia del dibujo en su producción. Interesada también en la danza, mientras estudiaba en el Pratt Institute de Nueva York coreografió e interpretó sus propias creaciones. Si bien después su interés se desplazó hacia la pintura, lo que marca su obra es precisamente su forma de leer el espacio desde la perspectiva de la danza y su reconocimiento de la interrelación entre estas dos formas artísticas. La exploración simultánea del color y la estructura en la pintura fue su mayor preocupación en las sucesivas series de la década de los sesenta. Más adelante, una vez abandonado el color, Castoro introdujo un nuevo elemento espacial en su obra con series de múltiples paneles de yeso y grafito, apoyados directamente sobre el suelo. Exhibidas por primera vez en la Tibor de Nagy Gallery en 1971, son piezas a escala arquitectónica que, pese a su origen pictórico, están más cerca de la escultura minimalista. La importancia de la danza como referente se manifiesta en sus diarios a través de fotografías performativas de sus obras, descritas por la propia artista como «contenedores» y escenarios para el cuerpo. Castoro transforma sus exploraciones de la superficie de los paneles en pinceladas escultóricas montadas sobre la pared, a la manera de signos taquigráficos como los que dedicó a su amiga Agnes Martin. Sus proyectos site-specific incluyen Gallery Cracking, intervención de carácter arquitectónico creada para la emblemática serie de exposiciones de Lucy Lippard, Numbers –en esta ocasión 555,087 en el Seattle Arts Museum en 1969. Para 955,000, en la Vancouver Art Gallery, Castoro produjo Room Revelation (1970), uno de los primeros ejemplos de instalación participativa, que recrearemos por primera vez en el MACBA. Posteriormente, Castoro exploró la abstracción postminimalista, con instalaciones esculturales de resina epoxi en 1974-1975, y una serie de intervenciones efímeras en el paisaje usando ramas. Entre sus obras situadas en emplazamientos urbanos destacan Trap-a-Zoid (1978), creada para Creative Time, y Flashers, piezas totémicas de acero u hormigón iniciadas en 1979.<br /><br /><br /><br />La exposición pondrá de manifiesto la gran aportación de Castoro al concepto de «intermedia», o interrelación entre pintura, escultura, dibujo, leguaje y performance. La intención es demostrar cómo algunas de las figuras más relevantes del minimalismo no han recibido la atención que merecen, en especial el grupo de mujeres artistas pertenecientes a un movimiento erróneamente identificado como esencialmente masculino, pero que, como dice Lippard, «subvirtió el minimalismo en su propio terreno». Como consecuencia de esta consideración de la obra de Castoro, la exposición subrayará la necesidad de repensar el minimalismo, expandiéndolo para incluir a un mayor número de artistas y cuestionando los relatos hegemónicos de este movimiento.<br /><br /><br /><br />Comisaria: Tanya Barson</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170727/RC_S_3665.1.3.jpg"},{"EVENT NAME":"Muestreo #1 - Los documentos a escena","VENUE NAME":"MACBA","ORGANIZER NAME":"MACBA","START DATE":"04/07/2017","START TIME":"","END DATE":"09/22/2017","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, MACBA, Arte contemporáneo, Próximas inauguraciones","EVENT COST":"10","EVENT WEBSITE":"http://www.macba.cat/es/expo-muestreo-1/1/exposiciones/expo","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.macba.cat/uploads/20170406/hervas_ced_2.1.jpg' width='228' height='182' alt='Muestreo #1 - Los documentos a escena' />Muestreo #1. Los documentos a escena presenta un conjunto de materiales procedentes de las colecciones y fondos documentales del Archivo MACBA, en lo que pretende ser un ejercicio cotidiano de apertura de unos contenidos que habitualmente permanecen velados bajo las condiciones de conservación y acceso propias del tratamiento archivístico. Estas muestras, de manera indirecta, evidencian las fortalezas y debilidades de este acervo documental, señalando tanto el compromiso institucional con determinadas líneas de adquisiciones, como las ausencias de aquellas prácticas, períodos o colectivos que hasta la fecha no han tenido una presencia significativa en las incorporaciones. Se presentan, por lo tanto, estas muestras como un ensayo sobre los contenidos del archivo a la vez que como un ejercicio de autoanálisis que abre líneas de trabajo y adquisición.<br /><br /><br /><br />Los documentos a escena está conformado por una selección de documentos que se relacionan desde diferentes puntos de vista con prácticas transdisciplinares y efímeras del entorno de la performance, en el contexto del arte contemporáneo –prácticas tan diversas como la propia performance, el happening, la música, la danza, el teatro y otras artes en vivo–. A través de este compendio se apunta a una serie de reflexiones necesarias en torno a la relación entre la performance y el archivo y a sus aparentes contradicciones: efímera por definición, la primera; basado en la conservación y la permanencia, el segundo. En este contexto conviene revisitar la documentación de todos aquellos fenómenos asociados a la desmaterialización del objeto artístico que acontecen en el tiempo, normalmente representados en los archivos a través de fotografías o grabaciones de audio y de vídeo; pero que también tienen su representación a partir de instrucciones, guiones, partituras, textos teatrales, notas, residuos, gráficos descriptivos y otros documentos que pretenden ofrecer un conocimiento contextual y potenciales interpretaciones de mayor o menor literalidad.<br /><br /><br /><br />En la revisión de este material se evidencia la dificultad que supone documentar una obra efímera que además pasa, en muchas ocasiones, por el cuerpo. Este tipo de obras de carácter perecedero –que tienen su origen en algunos movimientos de vanguardia, especialmente en el arte conceptual de finales de los sesenta– parte de un alejamiento de las lógicas del mercado del arte y de las prácticas institucionales, como reivindicación política y/o declaración de autonomía. Sin embargo, muchas de ellas –normalmente a través de la documentación que producen– acaban siendo cooptadas por el mercado, así como por la museología institucionalizada, y convertidas en paradójicas obras de arte, en documentos auratizados. <br /><br /><br /><br />Se muestran trabajos de Vito Acconci, Dan Graham, Wolf Vostell, Joseph Beuys, Hermann Nitsch, Hiro Kosaka, Shimamoto Shozo, Francesc Torres, John Baldessari, Allan Kaprow, Jordi Benito, Yoko Ono, Günther Uecker, Lawrence Weiner, Dick Higgins, La Monte Young, Dora García, Robert Filliou, Ryan Gander, Zaj, Rubén Patiño, Arnau Sala, Evol, Penny Rimbaud, Tetsuya Umeda, Alfredo Costa Monteiro, Equipo Palomar, Toni Hervàs, Corte Moderno, Ariadna Guiteras, Laia Estruch, Grant Shumate, Toine Horvers y Aimée Zito Lema .<br /><br /><br /><br />Comisaria: Maite Muñoz</p>","EVENT IMAGE":"http://www.macba.cat/uploads/20170406/hervas_ced_2.1.jpg"}]
