[
  {
    "event_link": "https://www.facebook.com/events/1776177139282277/",
    "event_title": "Brus Dizer Ogre - Hold The Line",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xlp1/t31.0-8/s720x720/10636594_562695480566072_8203340639078711483_o.jpg' width='228' height='182' alt='Brus Dizer Ogre - Hold The Line' /></p><p>Inauguración el jueves 31 de Marzo a partir de las 20h.\nExposición del 1 de Abril al 14 de Mayo del 2016.\n\nTres nombres europeos del graffiti: Brus (Roma) del colectivo SDT, Dizer (Paris) miembro emblemático de Ultra Boyz y Ogre (Paris) del grupo abstracto French Kiss, se unen por primera vez en una exposición colectiva en Montana Gallery Barcelona bajo el título \"Hold The Line\".\n\nBRUS descubrió el graffiti en su Roma natal. Desde 2001 recorre el mundo dejando muestras de su trabajo, una constante evolución del estilo con base en el graffiti y una clara influencia en la caligrafía. Brus es sin duda uno de los nº1 de Italia sobre trenes, con un estilo complejo, tradicional, pero al mismo tiempo innovador en la aplicación del color y desarrollo estructural de las piezas, que ejecuta con una alta precisión. \n\nDIZER es el líder emblemático del grupo VMD y uno de los grandes nombres de la historia del graffiti parisino. En su obra puedes encontrar referencias constantes a las raíces de la cultura del graffiti; throw-ups, tags, wildstyle, todo ello fruto de su fuerte influencia por las escuelas clásicas de NY o Berlin. \n\nOGRE, escritor y artista de graffiti francés, se ha preocupado durante años en dejarse ver por todo el mundo con un reconocible estilo robótico y dinámico, orgánico y espontáneo. El trabajo sobre el color, las formas geométricas y el aprendizaje de los movimientos abstractos le han llevado a generar una lógica estética propia.</p><p><a href='https://www.facebook.com/events/1776177139282277/' target='_blank'>+info</a></p>",
    "event_start": "03/31/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "Montana Gallery Barcelona",
    "event_venue": "Montana Gallery Barcelona",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  },
  {
    "event_link": "https://www.facebook.com/events/1538605809772845/",
    "event_title": "FOOL'S GOLD - ORO DE TONTOS - Exposición de Juan Carlos Noria aka Dixon",
    "event_description": "<p><img src='http://scontent.xx.fbcdn.net/hphotos-xap1/t31.0-8/s720x720/10269252_981236908578285_6974482733476868767_o.jpg' width='228' height='182' alt='FOOL'S GOLD - ORO DE TONTOS - Exposición de Juan Carlos Noria aka Dixon' /></p><p>Juan Carlos Noria, aka Dixon, nos trae sus obras más recientes en una exposición individual.\n\nCon su crítica mordaz a la sociedad actual, al capitalismo descontrolado, al consumismo descerebrado, a la tauromaquia y al mundo con exceso de testosterona y patriarcado en el que vivimos, este artista de origen latinoamericano que creció en Canadá y vive en España no deja indiferente a nadie.\n\nAdemás de analizar los problemas más profundos y destructivos de nuestro sistema con una visión y opinión muy claras, su técnica con el pincel es digna de destacar.\n\nEn la inauguración tendremos INEDIT creada por Ferrán Adrià para Damm, obviamente será gratuita hasta agotar existencias para que no desentone con el carácter anticapitalista de la exhibición. : )\n\nPor si todo esto fuera poco, durante la inauguración se sortearán tres obras originales en papel del artistas,no te lo pierdas, podría ser tu día de suerte! : )\n\n-----------------------------------------\nwww.flickr.com/photos/mejuan/\n-----------------------------------------</p><p><a href='https://www.facebook.com/events/1538605809772845/' target='_blank'>+info</a></p>",
    "event_start": "04/01/2016",
    "event_end": "",
    "event_category": "Exposición, Espacios alternativos",
    "event_organizer": "AktivitÄt bcn",
    "event_venue": "AktivitÄt bcn",
    "event_cost": "0",
    "event_map": 1,
    "event_maplink": 1,
    "event_allday": 0,
    "event_start-time": "20:00",
    "event_end-time": ""
  }
]
