[
  {
    "web-scraper-order": "1531044008-1",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Natalia Santolaria",
    "event_venue": "El Pumarejo de Barcelona",
    "event_text": "Hola! Estas sesiones quieren ser un espacio de improvisación y creación artística mezclando dibujo al desnudo y música, siendo los asistentes los propios modelos. Esta vez habrá pintura corporal y entre todos podremos pintar los cuerpos de l@s modelos (sólo si ell@s quieren) antes de que posen. Traeros a la imaginación.\n\n+¿Cómo funciona?:\n2 horas, 4 modelos escogidos al azar entre los asistentes, 30 minutos cada uno. Músicos invitados a crear.\n\nLos modelos serán escogidos al azar, sacando nombres de un gorro. Si tu nombre sale del gorro, tendrás que posar desnud@. \n\nCada uno se hace cargo de traer su propio material, papel, pintura, lápices, etc.\n\n+Entrada: Taquilla inversa para los músicos, que se anunciarán los próximos días.\n\nRecuerda: Quienes no sean soci@s del Pumarejo deberán pagar 2 euros de cuota de socio, que les dará derecho a todos las demás cosas increíbles que ocurren en la cueva de música.",
    "event_title": "Dibujo al desnudo, música y otros misterios en El Pumarejo",
    "event_link": "https://www.facebook.com/events/499745513777042/",
    "event_link-href": "https://www.facebook.com/events/499745513777042/",
    "event_facebooktime": "2018-07-08T10:30:00-07:00 to 2018-07-08T13:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/499745513777042/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q81/s720x720/36585193_10156285082221259_7483519517260251136_o.jpg?_nc_cat=0&oh=cccdf480bebf963e98f33b8d0508c09c&oe=5BD1E6C5"
  },
  {
    "web-scraper-order": "1531044072-6",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Galeria Artevistas",
    "event_venue": "null",
    "event_text": "Un año después de mostrar su anterior trabajo Blackboard | 1982 Sandra Partera regresa con un nuevo e intenso trabajo con la voluntad de despertar y proyectar un nuevo ciclo. Dialogar y jugar con su niña interior le ha llevado a presentar su nueva ilusión. \nHEY! INNER CHILD \n\nLas pizarras son el eje principal de su trabajo. Fondos oscuros, borrosos, garabatos y criaturas, se unen con una intensa paleta de color, para jugar sobre esas pizarras, donde siempre, es posible volver a empezar.\n\n“El niño, cualquier niño, es un hecho nuevo, y con él, el mundo empieza de cero” - Gianni Rodari",
    "event_title": "Hey! Inner child - Sandra Partera",
    "event_link": "https://www.facebook.com/events/442665672806675/",
    "event_link-href": "https://www.facebook.com/events/442665672806675/",
    "event_facebooktime": "2018-07-19T10:00:00-07:00 to 2018-07-19T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/442665672806675/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/36750157_1883348335037555_1388481708965232640_n.jpg?_nc_cat=0&oh=b3659702b492b9a1c94949ea1701f68f&oe=5BE3B6F9"
  },
  {
    "web-scraper-order": "1531044050-4",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Guzzo",
    "event_venue": "Guzzo",
    "event_text": "Guzzo and Street Art Barcelona are glad to announce a unique collective action gathering two legends of graffiti made in Barcelona: El Pez & El xupet negre. The two precursors of logo art style will paint in direct the main wall of Guzzo on 9th of July. Fishes and dummies will meet in an explosion of colors, style and positivity for our own pleasure. Get ready! \n\nIn addition to the live painting, artworks will also be in sale by the artists and DJ Blaze Sounds will be in charge of the music for a new Hip-Hop, Soul, Funk & Rare Grooves session.\nwww.mixcloud.com/blazesounds\n\nEvent organized with the support of Montana Colors. \n\nwww.el-pez.com\nwww.elxupetnegre.com\nwww.instagram.com/chanoir1980",
    "event_title": "Guzzo Collective Action: Xupet & Pez",
    "event_link": "https://www.facebook.com/events/640393699642739/",
    "event_link-href": "https://www.facebook.com/events/640393699642739/",
    "event_facebooktime": "2018-07-09T09:00:00-07:00 to 2018-07-09T14:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/640393699642739/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s552x414/36550968_1706811896082283_3670661819199913984_n.jpg?_nc_cat=0&oh=43e3010a6346066872fc2e2fb6d14947&oe=5BA107AC"
  },
  {
    "web-scraper-order": "1531044053-5",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Bicnic",
    "event_venue": "null",
    "event_text": "Apunta't a la tercera ponència del cicle FAST TALKS, una sèrie de xerrades informals que uneixen la gastronomia i el disseny en un format innovador darrera de la barra del Bicnic.\nDegustar una conferència mentre prens una copa de vi o una cervesa ben tirada tot tastant les propostes del recentment inaugurat restaurant Bicnic a l’eixample de Barcelona. \nAixí serà el nou cicle de xerrades del Bicnic, amb un novedós format afterwork en forma de micro-píndoles de coneixement d’uns 30 minuts de durada.\n\nÉs el torn de Clase Bcn, un estudi de disseny gràfic i taller de comunicació visual de Barcelona, amb un equip de 10 professionals joves, internacionals i multidisciplinaris. Treballen amb un enfocament prominent en temes de branding i direcció d'art, tot experimentant i qüestionant el que és més convencional de les marques per les quals treballen.\nEl seu procés de treball és una mescla entre el plantejament estratègic i el creatiu i s'expressa a través d'un llenguatge innovador i distintiu, sent coherents i exigents segons les necesssitats del projecte. Clase Bcn va ser creat per Claret Serrahima al 1978, amb un esperit inquiet i inconformista. Al 2001, va afegir dos nous socis: el director creatiu, Daniel Ayuso, i la directora, Sandra Parcet.\nClase Bcn vindrà al FAST a presentar-nos, entre d'altres, el seu projecte gastronòmic per Delicious & Sons.\n\nAccés: 19h / Xerrada: 19:30h / Entrada gratuïta / Aforament limitat.\n\nMés info: https://clasebcn.com/ca/estudi/",
    "event_title": "FAST TALKS amb Clase",
    "event_link": "https://www.facebook.com/events/2089862397954237/",
    "event_link-href": "https://www.facebook.com/events/2089862397954237/",
    "event_facebooktime": "2018-07-11T10:30:00-07:00 to 2018-07-11T11:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2089862397954237/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/35327456_841767916016253_2098761929836199936_n.jpg?_nc_cat=0&oh=0ada8fefd5e871700161a6bcd80b3047&oe=5BE324EA"
  },
  {
    "web-scraper-order": "1531044022-2",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Artspace Tours",
    "event_venue": "Barcelona",
    "event_text": "Take amazing street snaps and discover Barcelona’s street art scene with a professional photographer.\n\nIn this photography tour, you’ll wander through Raval—an area of Barcelona known for its diversity, art, and colourful streets. It’s the perfect place to work on your street photography techniques, so you will go home with some great-looking photos.\n\n We’ll practice spotting photo opportunities, and we’ll work on developing a better understanding of the components of a great street image. We’ll look at the technical aspects of street photography—composition, exposure, light, and focus.  We’ll also visit some of the city’s best spots to see some amazing street art and giant murals along the way.\n\nThis tour is great for all levels. Whether you’re new to photography or have more experience, we’ll take you to some of Barcelona’s most photographic locations and help you capture the best shot each time. Plus, all our workshops are kept to smaller numbers so you can enjoy a personalised experience, with one-on-one tuition and feedback on your photos.\n\nAt the end of the tour, we’ll head to Enkel – a bar known for its great coffee and locally brewed craft beers, to enjoy a drink together. We’ll help you review your photos and give you some feedback. \n\n*All drinks are included in the price.",
    "event_title": "Street Photography Tour",
    "event_link": "https://www.facebook.com/events/2058111841173657/",
    "event_link-href": "https://www.facebook.com/events/2058111841173657/",
    "event_facebooktime": "2018-07-07T02:00:00-07:00 to 2018-09-01T04:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/2058111841173657/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q83/p235x350/36730237_522590888196854_6295722792310538240_n.jpg?_nc_cat=0&oh=8875810305201cfcf3a69b2b46d6bf3a&oe=5BA4C12E"
  },
  {
    "web-scraper-order": "1531044036-3",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Artspace Tours",
    "event_venue": "Barcelona",
    "event_text": "Discover Barcelona’s street art movement, from the city’s latest graffiti to the hidden artworks and murals that decorate its maze of colourful streets, walls, and alleys.\n\nThe Barcelona street art tour takes you around three downtown neighbourhoods and shows you a whole new side of the city. During the tour, you will have the opportunity to learn about the history of street art in Barcelona, its most famous graffiti artists, and different types of street art, as well as visit a gallery specializing in graffiti.\n\nOn route, you’ll have the opportunity to talk to gallery owners, discover new-emerging artists, and uncover the concepts behind the artwork.\n\nHalfway through the tour, we’ll head to Enkel— a bar known for its great coffee and locally brewed craft beers to enjoy a drink together. \n*All drinks are included in the price of the tour.",
    "event_title": "Street Art Tour Barcelona",
    "event_link": "https://www.facebook.com/events/265832180830174/",
    "event_link-href": "https://www.facebook.com/events/265832180830174/",
    "event_facebooktime": "2018-07-07T05:30:00-07:00 to 2018-08-31T08:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/265832180830174/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q82/p235x350/36628903_522576798198263_4875619360858701824_n.jpg?_nc_cat=0&oh=ad7b07f52c13704dfa5766a8d8748ce7&oe=5B9EBF95"
  }
]