[
  {
    "web-scraper-order": "1531263219-1",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Secle Style",
    "event_venue": "null",
    "event_text": "Hola me llamo Secle Style y soy street artist.\nLo que te propongo es un tour de streetart para poder conocer los artistas que decoran las calles de Barcelona y contarte las anécdotas  de las noches urbanas.\nEl tour terminara' en mi estudio Kolab.Bcn y allí' aprenderás a hacer tu proprias pegatinas echas a mano, el todo lo haremos rodeados de cuadros, música y alegría.\nSi este curso resuena contigo te espero adelante de la tienda montana ( calle comerc 6, Barcelona) a las 11.30 de este jueve\ncoste 30 euro material incluido!\nidiomas: castellano, italiano e ingles",
    "event_title": "Tour de streetart + workshop de pegatinas echas a mano",
    "event_link": "https://www.facebook.com/events/395900260901227/",
    "event_link-href": "https://www.facebook.com/events/395900260901227/",
    "event_facebooktime": "2018-07-12T02:30:00-07:00 to 2018-07-12T05:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/395900260901227/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/36810608_1633386370106089_5442075601026416640_n.jpg?_nc_cat=0&oh=9014db6921e20686f0fe4ecb40703d51&oe=5BDAB635"
  },
  {
    "web-scraper-order": "1531263234-2",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Fundació Tàpies",
    "event_venue": "Fundació Antoni Tàpies",
    "event_text": "En aquesta xerrada s’explicarà quines són les mesures que es prenen a la Fundació Antoni Tàpies per assegurar la conservació d’obres d’art exposades. Primer parlarem dels passos previs a l’exposició: embalatge, transport, manipulació i la figura del correu per entrar, a continuació, a tractar el tema del control de les condicions ambientals: temperatura, humitat i llum. \n\nAprofitarem per veure casos concrets de diferents tipologies d’obres (matèria, pintura sobre tela, obra sobre paper). A càrrec de Mònica Marull, restauradora del Museu.",
    "event_title": "Conferència: 'La conservació de les obres d'Antoni Tàpies'",
    "event_link": "https://www.facebook.com/events/948118872027743/",
    "event_link-href": "https://www.facebook.com/events/948118872027743/",
    "event_facebooktime": "2018-07-12T09:00:00-07:00 to 2018-07-12T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/948118872027743/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/36856038_1781135938602967_1577192989879435264_n.jpg?_nc_cat=0&oh=fb5a368de9b8a7e298fa5c4943f42994&oe=5BE6605D"
  },
  {
    "web-scraper-order": "1531263270-4",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Bombon projects",
    "event_venue": "Bombon projects",
    "event_text": "'Profundament superficial'\nDivendres / Viernes / Friday\n13.07\n19.30h\n\nCAT\nAquest divendres 13 de juliol a les 19.30h, en el marc de l'exposició Una cosa a fondo que probablemente no existe a Bombon Projects, Enric Farrés Duran organitza la taula rodona  ‘Profundament superficial’ una conversa entre un pintor, un fotògraf i un instagramer. Amb Michael Lawton, Pau Ardid i un convidat sorpresa!\n\nhttps://bombonprojects.com/exhibition/\n\nCAST\nEste viernes 13 de julio a las 19.30h, en el marco de la exposición Una cosa a fondo que probablemente no existe en Bombon Projects, Enric Farrés Duran organiza la mesa redonda 'Profundamente superficial' una conversación entre un pintor, un fotógrafo y un Instagram. Con Michael Lawton, Pau Ardid y un invitado sorpresa!\n\nhttps://bombonprojects.com/exhibition/\n\nENG\nThis Friday, July 13th at 7:30 p.m., as part of the exhibition Una cosa a fondo que probablemente no existe at Bombon Projects, Enric Farrés Duran organizes the round table 'Deeply superficial' a conversation between a painter, a photographer and an instagramer. With Michael Lawton, Pau Ardid and a surprise guest!\n\nhttps://bombonprojects.com/exhibition/",
    "event_title": "Profundament superficial (Taula rodona)",
    "event_link": "https://www.facebook.com/events/349193788945539/",
    "event_link-href": "https://www.facebook.com/events/349193788945539/",
    "event_facebooktime": "2018-07-13T10:30:00-07:00 to 2018-07-13T12:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/349193788945539/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s851x315/36923539_434954053645389_2220030249834381312_n.jpg?_nc_cat=0&oh=14ba80c6ee5cee8e9a8fc77a33965754&oe=5BA1951C"
  },
  {
    "web-scraper-order": "1531263248-3",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Blueproject Foundation",
    "event_venue": "Fundació Mies van der Rohe",
    "event_text": "Intervenció artística.\nEl temps de lectura és un temps lent o ràpid, depenent del que es llegeix, com es llegeix o quin nivell de comprensió de lectura volem assolir. A Lettura in 3 parti per il Padiglione, tres intèrprets “llegeixen” un text dividit en tres parts al Pavelló. La lectura no és vocal sino física: el text traduït en codi Morse és coplejat sobre tres superfícies diferents del Pavelló. A l’interior, un artista emet la primera part del text colpejant el vidre amb un dit. Un altre intèrpret segueix amb la segona part del text utilitzant la mà i una de les parets de marbre, i el tercer intèrpret transmet la tercera part del text amb la mà sobre la superfície de l’aigua de la piscina exterior.\n\nEl punt del codi Morse és traduït amb un toc breu de la mà, mentre que la línia ho és amb un lliscament de la mà sobre la superfície de marbre, vidre o aigua. El text llegit al pavelló consisteix en la llista dels 368 migrants eritreus morts en l’enfonsament del 3 d’octubre de 2013 a les aigües de l’illa de Lampedusa. Només 30 cossos van ser reconeguts, mentre que tots els altres romanen sense identificar; en codi Morse: ..- -. … – … -. – .. ..-. … – ..\n\nL’elecció d’aquest text/llista està determinat per la necessitat de canviar el temps d’ús d’un fet; les notícies són sempre noves, el temps de la memòria s’esfondra a les notícies, i és per això que el text es tradueix en codi Morse, frenant la lectura i així fent-la incomprensible per als transeünts, elevant-la a un altre nivell i fusionant-la amb una cosa duradora com l’arquitectura i els seus materials amb el seu propi significat, una arquitectura en aquest cas aliena al lloc on es troba però on conviu i, de fet, l’identifica.\n\nhttp://miesbcn.com/ca/calendari/francesco-arena-lettura-in-3-parti-per-il-padiglione/",
    "event_title": "Francesco Arena. Lettura in 3 parti per il Padiglione",
    "event_link": "https://www.facebook.com/events/204456970256357/",
    "event_link-href": "https://www.facebook.com/events/204456970256357/",
    "event_facebooktime": "2018-07-12T10:30:00-07:00 to 2018-07-12T11:30:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/204456970256357/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p280x280/36871607_10155457110406406_2208992604790456320_n.jpg?_nc_cat=0&oh=36129cb960b8d60d5a7dbd296b76486e&oe=5BD9CE58"
  },
  {
    "web-scraper-order": "1531263373-8",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "The Art Blanquette",
    "event_venue": "The Art Blanquette",
    "event_text": "Born out of a passion for the arts, the Art Blanquette is a Home for Artists, the ideal place to enjoy art, meet professionals and build durable relations in a cosy and friendly atmosphere.\n\nThe 10th of August, for our evening launch, 17 artists, photographers, dancers, illustrators and musicians will expose their artworks and perform live in our intimate 150m² loft located in the city center, next to Plaça Reial. Food and drinks will be available for free from 7pm to 11pm.  \n\nOpen mindness, originality, empowerment and artistic democratisation will be at the center of this event and the ones to come and we hope to see you there !",
    "event_title": "Art Blanquette 1° Edition",
    "event_link": "https://www.facebook.com/events/200530363991066/",
    "event_link-href": "https://www.facebook.com/events/200530363991066/",
    "event_facebooktime": "2018-08-10T10:00:00-07:00 to 2018-08-10T14:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/200530363991066/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/36788320_447496349056622_5281864980059127808_n.jpg?_nc_cat=0&oh=f390f8156272f381a59d2effe80b221c&oe=5BD03DC2"
  },
  {
    "web-scraper-order": "1531263298-5",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Cordova - Barcelona",
    "event_venue": "Cordova - Barcelona",
    "event_text": "Sgàire Wood: Puppy Love\nOpening Saturday July 14th 19-22h.\nWith a three part performance starting at 20h.\n--\nInstallation on display from July 9th until September 15th 2018 by appointment info@cordova.gallery",
    "event_title": "Sgàire Wood: Puppy Love",
    "event_link": "https://www.facebook.com/events/936582169875116/",
    "event_link-href": "https://www.facebook.com/events/936582169875116/",
    "event_facebooktime": "2018-07-14T10:00:00-07:00 to 2018-07-14T13:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/936582169875116/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q82/p526x296/36866209_677398659273219_3410752139570446336_n.jpg?_nc_cat=0&oh=71d00bd1418cf40a2fc3a8e357ca396d&oe=5BEBC045"
  },
  {
    "web-scraper-order": "1531263308-6",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Hangar.org",
    "event_venue": "Hangar.org",
    "event_text": "Aquest nom, Paratext, amaga una programació mensual de presentacions dels artistes residents a l’Hangar de llarga i curta durada, així com de les residències internacionals, sempre en dimecres. Diversos artistes presentaran en diferents formats projectes concrets o parts del seu treball. Les sessions són sempre obertes al públic amb el propòsit de possibilitar la interacció amb els mateixos artistes.\n\nLa propera sessió de Paratext tindrà lloc el dimecres 18 de juliol a Hangar a la Sala Ricson, a les 19 h. Presentaran els seus projectes:\n\nClaudio Correa\nEl seu treball ha estat dedicat a un comentari crític de la Història, problematitzant dispositius de representació i estructures de poder en el context de la modernitat. També ha abordat les jerarquies a què estan sotmesos els subjectes, en l’anàlisi de discursos, pràctiques i tecnologies que travessen els vincles simbòlics i polítics entre Europa i Amèrica Llatina.\n\nRae Yuping Hsu\n\nArtista de Taiwan formada en el camp de la medicina de rehabilitació. La seva pràctica gira al voltant del cos, teixint d’un costat a un altre l’àrea grisa que defineix als cossos capacitats i discapacitats. Amb la seva pràctica busca negociar l’espai de lliscament dins del discurs de la suma i la resta per proposar que el cos i la seva alteritat sempre van ser un. Treballant a través de diversos mitjans, incloent-hi escultures cinètiques, vidre i materials biològics, crea “pròtesis” de coses que se senten com una mancança; d’interfícies íntimes i cos sense òrgans; de talls i teixit connectiu; del que és estrany i el familiar. Ella anticipa un procés d’esdevenir i mitjançant les seves obres qüestiona i explora el grau d’agència que la tecnologia permetrà al seu usuari, així com la intimitat i vulnerabilitat d’aquestes unions. On és el límit entre la persona i la pròtesi? On s’atura un i comença l’altre? Com entenem el nostre lloc i la ubicació en una multiplicitat d’enfocaments de les condicions sempre canviants de les fronteres i les fronteres? .\n\nVictoria DeBlassie & Connor Maley\n\nLes seves recents col·laboracions examinen la intersecció entre les seves dos respectives pràctiques artístiques: les arts visuals i la ficció. A la pràctica artística individual de Victòria, opera com etnoarqueóloga, minant el seu entorn immediat per descobrir restes i detritus materials i allò que aquestes troballes diuen sobre la vida contemporània, els valors culturals i la seva relació amb la història. Recontextualitza objectes i materials descartats per crear obres que suggereixen l’excés de cultura material mitjançant la recollida d’escombraries i la recerca a través de la massa en constant creixement per desenterrar i crear un nou tipus de vitalitat. Els escrits de Connor es componen d’una canalització centrada en el llenguatge del trauma, el dolor i l’intent de recuperació del que es perd sota el pes de formes macroscòpiques i microscòpiques d’opressió, autoritarisme i altres sistemes de privació de drets, fent ús de la història, la política, i la teoria per col·lapsar el temps i la història en un tapís estrany, surrealista i desoladorament còmic on el llenguatge entrellaça tot en narratives que connecten als personatges amb els avantpassats, als personatges històrics amb els protagonistes inventats, exhumant el passat i inserint dins el present com un palimpsest. En col·laboració, uneixen els seus interessos per explorar com les capes de temps i història afecten la vida política, social i cultural actual.\n\nMostafa Saifi Rahmouni\n\nVa començar la seva formació a la seva terra natal a l’Institut Nacional de Belles Arts de Tetuan abans de traslladar-se a Brussel·les per completar un Màster en Escultura a l’ENSAV La Cambre. Des que es va graduar el 2016, viu a la residència d’HISK a Gant en el marc d’un postgrau.Utilitza la fotografia, la instal·lació, el vídeo, l’escultura i el so per crear peces franques i directes. Està dotat d’un instint per a les imatges i formes que suggereixen més del que es revelen a través de les seves múltiples capes d’interpretacions. Lluny de ser il·lustrativa, la seva intenció cau dins de l’abast d’una relació metafòrica i aborda les preocupacions universals en el món i les obsessions vinculades als forts llaços que lliguen la vida i la mort.",
    "event_title": "Paratext#28",
    "event_link": "https://www.facebook.com/events/284624898949645/",
    "event_link-href": "https://www.facebook.com/events/284624898949645/",
    "event_facebooktime": "2018-07-18T10:00:00-07:00 to 2018-07-18T12:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/284624898949645/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/36828603_1795498043851062_8884412380335833088_n.jpg?_nc_cat=0&oh=af73aa6625fed9af1139b09bfc4a2011&oe=5BE6EBC3"
  },
  {
    "web-scraper-order": "1531263334-7",
    "web-scraper-start-url": "https://www.artssspot.com/barcelona/face-pages-prov/",
    "event_organizer": "Dinamo-Studio",
    "event_venue": "Dinamo-Studio",
    "event_text": "Ens submergim entre papers i retalls de la mà d' Arantxa Rueda per crear un collage que aprendrem a digitalitzar i transformar per estampar sobre tèxtil i paper mitjançant diferents tècniques i procediments artístics.\n\nPreu: 165€\nOn: Fàbrica Lehmann\nInclou tots els materials i un bon vermut pica-pica de cloenda!\n\nInscripcions al link: \nhttp://www.dinamo-studio.com/agenda/collageserigrafia/\n\n---\n\nNos sumergimos entre papeles y recortes de la mano de Arantxa Rueda para crear un collage que aprenderemos a digitalizar i transformar para estampar sobre textil y papel mediante diferentes técnicas y procedimientos artísticos.\n\nPrecio: 165€\nDónde: Fàbrica Lehmann\nIncluye todos los materiales y un buen vermut pica-pica de cierre!\n\nInscripciones en el link: \nhttp://www.dinamo-studio.com/agenda/collageserigrafia/",
    "event_title": "Collage&Serigrafía",
    "event_link": "https://www.facebook.com/events/1048806088616794/",
    "event_link-href": "https://www.facebook.com/events/1048806088616794/",
    "event_facebooktime": "2018-07-21T01:30:00-07:00 to 2018-07-22T09:00:00-07:00",
    "event_maplink__1": "null",
    "event_cost__": "null",
    "event_category__": "null",
    "event_id": "https://www.facebook.com/events/1048806088616794/",
    "event_image-src": "https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/36571994_1039743032859141_93501639897382912_n.jpg?_nc_cat=0&oh=9ef84c101d3111fd47341d802af86a33&oe=5BE50DE6"
  }
]