[{"EVENT NAME":"The Love Witch - Sesión 9: Ocultismo","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"08/23/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"CCCB, Actividad","EVENT COST":"","EVENT WEBSITE":"http://www.cccb.org/es/actividades/ficha/the-love-witch/229228","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.cccb.org/rcs_gene/cccb_gand18_s9_the-love-witch.jpg' width='228' height='182' alt='The Love Witch - Sesión 9: Ocultismo' />The Love Witch*<br />Anna Biller<br />2016 / EE.UU. / Blu-ray / 120 min / VOSE<br /><br />Con una cuidadísima estética retro-pop, la directora Anna Biller –a quien la prensa denomina «la Tarantino femenina»– ofrece una cinta tan deliciosa como mordaz que pasó por el festival de Sitges en 2016. Elaine (Samantha Robinson) es una atractiva mujer que está decidida a encontrar el amor verdadero, para lo cual utiliza conjuros y hechizos que –muy a su pesar– suelen culminar en desenlaces poco deseados. Una película exquisita y viperina que reivindica la figura de la bruja desde la perspectiva feminista y que proyecta cuestiones candentes en torno a la toxicidad del mito del amor romántico o el narcisismo en la sociedad contemporánea.<br /><br />*No recomendada para menores de 16 años.<br /><br />Consulta la programación completa de Gandules'18 «Cine iluminado: Magia, lisergia y ocultismo».</p>","EVENT IMAGE":"http://www.cccb.org/rcs_gene/cccb_gand18_s9_the-love-witch.jpg"},{"EVENT NAME":"Arrebato - Sesión 6: Lisergia","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"08/16/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"CCCB, Actividad","EVENT COST":"","EVENT WEBSITE":"http://www.cccb.org/es/actividades/ficha/arrebato/229225","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.cccb.org/rcs_gene/cccb_gand18_s6_arrebato.jpg' width='228' height='182' alt='Arrebato - Sesión 6: Lisergia' />Arrebato*<br />Iván Zulueta<br />1979 / España / DCP / 110 min / VO (es)<br /><br />Arrebato es una de las obras de referencia del cine experimental español, firmada por una de sus figuras más singulares como es Ivan Zulueta. José Sirgado (Eusebio Poncela) es un director de cine de terror que recibe un paquete misterioso remitido por Pedro (Will More), un conocido del que no tiene noticias hace años. El envío contiene un rollo de película y un casete en los que Pedro explica su turbia experiencia personal en relación con su obsesión por el cine y, en concreto, con la cámara. Sexo, heroína y super-8 serán los ejes a partir de los que Iván Zulueta plantea un viaje en espiral hacia los más oscuros recovecos del alma humana, así como una reflexión acerca del lenguaje cinematográfico, las adicciones y la búsqueda del estado extático del arrebato.<br /><br />*No recomendada para menores de 16 años.<br /><br />Consulta la programación completa de Gandules'18 «Cine iluminado: Magia, lisergia y ocultismo».</p>","EVENT IMAGE":"http://www.cccb.org/rcs_gene/cccb_gand18_s6_arrebato.jpg"},{"EVENT NAME":"Estreno del documental «Bachir in Wonderland» y debate","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"07/24/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"CCCB, Actividad","EVENT COST":"","EVENT WEBSITE":"http://www.cccb.org/es/actividades/ficha/estreno-del-documental-bachir-in-wonderland-y-debate/229470","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.cccb.org/rcs_gene/Bachirkijktuitraam_preview_web.jpg' width='228' height='182' alt='Estreno del documental «Bachir in Wonderland» y debate' />El documental Bachir in Wonderland documenta unas semanas extraordinarias en la vida del niño saharaui apátrida Bachir. El pasado verano, Bachir tuvo la oportunidad única de ir a un campamento de verano en España y de cambiar su tienda de campaña en un campo de refugiados en medio del desierto argelino por el piso de una familia española en Barcelona. La sesión contará con la presencia de Bachir y de las directoras del documental.</p>","EVENT IMAGE":"http://www.cccb.org/rcs_gene/Bachirkijktuitraam_preview_web.jpg"},{"EVENT NAME":"El hombre de mimbre (The Wicker Man) - Sesión 7: Ocultismo","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"08/21/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"CCCB, Actividad","EVENT COST":"","EVENT WEBSITE":"http://www.cccb.org/es/actividades/ficha/el-hombre-de-mimbre-the-wicker-man/229226","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.cccb.org/rcs_gene/cccb_gand18_s7_the-wicker-man.jpg' width='228' height='182' alt='El hombre de mimbre (The Wicker Man) - Sesión 7: Ocultismo' />El hombre de mimbre (The Wicker Man)*<br />Robin Hardy<br />1973 / Reino Unido / Blu-ray / 88 min / VOSE<br /><br />Basada en la novela de David Pinner Ritual, El hombre de mimbre se ha erigido en un gran clásico de culto del cine de horror europeo. Mucho más allá de ser una película de horror y sacrificios, el filme es una sugerente encrucijada de película musical y detectivesca, exhibiendo a ratos un tono sensual y festivo. El hombre de mimbre nos introduce en la pequeña isla de Summerisle, en Escocia, donde sus habitantes parecen profesar un extraño culto basado en creencias paganas. La desaparición de una joven conduce al sargento de policía Neil Howie (Edward Woodward) hasta ese apartado lugar, donde conocerá a Lord Summerisle (un magnético Christopher Lee), quien parece detentar un intenso poder sobre los habitantes del lugar. El hombre de mimbre está considerada como una de las mejores quinientas películas de todos los tiempos.<br /><br />*No recomendada para menores de 16 años.<br /><br />Consulta la programación completa de Gandules'18 «Cine iluminado: Magia, lisergia y ocultismo».</p>","EVENT IMAGE":"http://www.cccb.org/rcs_gene/cccb_gand18_s7_the-wicker-man.jpg"},{"EVENT NAME":"Ganja & Hess - Sesión 8: Ocultismo","VENUE NAME":"CCCB","ORGANIZER NAME":"CCCB","START DATE":"08/22/2018","START TIME":"","END DATE":"","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"CCCB, Actividad","EVENT COST":"","EVENT WEBSITE":"http://www.cccb.org/es/actividades/ficha/ganja-hess/229227","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.cccb.org/rcs_gene/cccb_gand18_s8_ganja-and-hess.jpg' width='228' height='182' alt='Ganja & Hess - Sesión 8: Ocultismo' />Ganja & Hess*<br />Bill Gunn<br />1973 / EE.UU. / Blu-ray / 110 min / VOSC<br /><br />Película singularísima que combina el cine experimental con el género de terror desde la perspectiva afroamericana. El arqueólogo Dr. Hess Green (interpretado por Duane Jones, también protagonista en la mítica La noche de los muertos vivientes de George A. Romero, es apuñalado una noche por su ayudante con una daga proveniente de las excavaciones de una antigua civilización africana. Hess despierta tras el ataque y comprueba que los gérmenes de la daga le han convertido en inmortal, pero también han despertado en él una sed insaciable de sangre. Poco después, Hess empezará una relación con la viuda del ayudante, Ganja (Marlene Clark), que tomará turbios derroteros. Blaxploitation, adicciones y cultos ancestrales en esta película que fue exhibida en el festival de Cannes en 1973, y cuya versión original y autorizada por el director (han circulado diversas versiones en VHS) está depositada en el MoMA.<br /><br />*No recomendada para menores de 16 años.<br /><br />Consulta la programación completa de Gandules'18 «Cine iluminado: Magia, lisergia y ocultismo».</p>","EVENT IMAGE":"http://www.cccb.org/rcs_gene/cccb_gand18_s8_ganja-and-hess.jpg"}]
