[{"EVENT NAME":"Joaquín Barón, Juan Correa, Hugo Fontela, Manuel Franquelo, Juan Genovés, Pablo Genovés, Riera i Aragó, David Rodríguez Caballero, Manolo Valdés, Tadanori Yamaguchi - Classic and Contemporary Art","VENUE NAME":"Galería Marlborough","ORGANIZER NAME":"Galería Marlborough","START DATE":"06/28/2018","START TIME":"","END DATE":"09/22/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/classic-and-contemporary-art-2018/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2018/06/DRC-28.marzo_.2010-esmalte.jpg' width='228' height='182' alt='Joaquín Barón, Juan Correa, Hugo Fontela, Manuel Franquelo, Juan Genovés, Pablo Genovés, Riera i Aragó, David Rodríguez Caballero, Manolo Valdés, Tadanori Yamaguchi - Classic and Contemporary Art' />Marlborough Barcelona prosigue con la exploración de las diferentes técnicas artísticas del arte Contemporáneo con la exposición CLASSIC AND CONTEMPORARY ART III<br />(La galería permanecerá abierta durante el mes de agosto)<br />CLASSIC AND CONTEMPORARY ART III sigue la estela de las anteriores ediciones, donde se han mostrado las singulares técnicas artísticas desarrolladas por los artistas de la galería. Se trata de artistas muy diferentes entre ellos, a pesar de tener algo en común: todos son representantes de la actualidad y, en algunos casos, sus complejos procedimientos de elaboración desafían los límites de la pintura y de la escultura propiamente dichos.<br />Durante este verano, se podrá ver desde la monumental librería de Manolo Valdés hasta la última obra de Juan Genovés. La exposición aglutina desde técnicas tradicionales, como pueden ser la pintura al fresco de Juan Correa o la talla en madera de Tadanori Yamaguchi, hasta la experimentación con nuevas tecnologías, como es el caso de las instalaciones con fibra óptica de Pablo Armesto.<br />Con las esculturas de Riera i Aragó y David Rodríguez Caballero, se puede admirar la versatilidad del metal y las diferentes posibilidades en tratamientos y prestaciones que ofrece. Pablo Genovés y Manuel Franquelo nos demuestran que la fotografía es un medio con infinitas posibilidades creativas. Hugo Fontela hace su aportación con una interesante pintura sobre papel mientras Joaquín Barón nos deleita con su obra figurativa inspirada en el arte tribal y los grafitis callejeros.</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2018/06/DRC-28.marzo_.2010-esmalte.jpg"},{"EVENT NAME":"Ramon Moscardó","VENUE NAME":"Sala Parés","ORGANIZER NAME":"Sala Parés","START DATE":"06/28/2018","START TIME":"","END DATE":"08/10/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"Exposición, Galerías","EVENT COST":"0","EVENT WEBSITE":"http://www.artbarcelona.es/es/exposiciones/ramon-moscardo/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2018/06/Ramon-Moscardo.jpg' width='228' height='182' alt='Ramon Moscardó' />Su pintura se caracteriza por el uso de colores muy vivos y luminosos, y por un espíritu optimista que alude a las ganas de vivir, a los momentos felices de la vida cotidiana.<br /><br />Trata temas muy diversos: visiones de ciudades como Barcelona, Praga, París, Venecia o Nueva York, paisajes de Cadaqués, fachadas, interiores de bares o de su estudio, escenas de calle…<br />La luz juega un papel muy importante en la pintura de Ramon Moscardó, ya sea la del sol brillante del Mediterráneo o de los reflejos y la transparencia del mar, como la que se proyecta en interiores y define distintos ambientes.<br />En los paisajes, el pintor nos sitúa ante imágenes espectaculares. Observa algunas de las escenas desde un punto de vista elevado y lejano, pero la atmósfera es tan clara que parece que los distintos elementos, definidos con detalle, estén al alcance de la mano: no hay distancias, todo es un conjunto vibrante, rítmico y vigoroso.<br />Cuando pinta interiores, las figuras adquieren un papel protagonista; además, a menudo establece diálogos sutiles entre los personajes, que se expresan a través de las miradas y los gestos. Demuestra una gran intuición pictórica y una larga experiencia a la hora de dar vida y naturalidad a la figura humana.<br />Ramon Moscardó expone en la Sala Parés desde 1978, y también lo ha hecho en Estados Unidos, en diversas ocasiones; en Hong Kong y en las principales capitales europeas. Su obra se puede ver en importantes colecciones privadas y públicas.</p>","EVENT IMAGE":"http://www.artbarcelona.es/wp-content/uploads/2018/06/Ramon-Moscardo.jpg"}]
