[{"event_link":"https://www.facebook.com/events/145552405848668/","event_title":"Portes Obertes Scars I 17 de Setembre de 2016","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13497721_498395500363516_4869823569787544211_o.jpg' width='228' height='182' alt='Portes Obertes Scars I 17 de Setembre de 2016' />Apreciados/as todos/as\n\nTenemos el placer de os invitar a participar en nuestras puertas Abiertas.\n\nDado el número limite de plazas, os rogamos que puedan proceder a vuestra inscripción en la jornada de puertas abiertas de Scars en el siguiente enlace.\n\nhttp://goo.gl/forms/dCPAcsXfqG8qd3uk1\n\nPosteriormente os será informado vía e-mail toda la información.\n\nDirigido a: profesionales del ámbito de la salud, la educación, el arte y a todas las personas interesadas en conocer las actividades de la Sección Clínica de artes aplicadas a la salud y la rehabilitación social.\n\nUn cálido Saludo\n\n+Info: Cartesalut@gmail.com</p><p><a href='https://www.facebook.com/events/145552405848668/' target='_blank'>+info</a></p>","event_start":"09/17/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Secció Clínica de Arts Aplicades a la salut i la rehabilitació Social","event_venue":"Secció Clínica de Arts Aplicades a la salut i la rehabilitació Social","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1594402184186568/","event_title":"Natural Lifestyle Market","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/13912657_1060595960693186_9156082496887318655_n.jpg?oh=c4e012f580c814a23a08d0980c4b6146&oe=58520147' width='228' height='182' alt='Natural Lifestyle Market' />Diseñadores, artistas y artesanos locales de talento han sido preseleccionados para dar vida a este evento organizado de forma independiente por Mezanina en colaboración con la marca de accesorios ¡Vaya Tela! Couture.\n\n #NLMarket #Handmade #Market #popup #Creadores #Artesanos #arte #Lifestyle #Natural #Vegan #Mezanina #VayaTelaCouture\n\nRopa, Creaciones Textiles, Cosmetica Vegana, Ilustracion, y más os esperan el Sabado 10 de Septiembre....No os lo perdais !!! \n \nEntrada gratuita / Free entrance de 11:00H à 21:00H</p><p><a href='https://www.facebook.com/events/1594402184186568/' target='_blank'>+info</a></p>","event_start":"09/10/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Vaya Tela Couture","event_venue":"Mezanina","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1798058470412245/","event_title":"Inauguración Exposición RecluserDark Artist","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13996190_1175335125867152_3532918560281617067_o.jpg' width='228' height='182' alt='Inauguración Exposición RecluserDark Artist' />La artista visual RecluserDark  tras participar en diversas exposiciones colectivas en diferentes puntos del mundo, entre los que destacan Boston, Los Angeles,Toronto,  más reciente en el Colectivo Sent i Crea en Barcelona, y diversas colaboraciones visuales con diferentes proyectos musicales de  Europa y Estados Unidos,presenta su primera exposición individual en su ciudad natal. Una pequeña muestra de toda su trayectoria visual, Fotografía y Collage Digital.\n\nRECLUSERDARK\nReclusedark es una artista autodidacta desde hace ya unos años siente fascinación  por la fotografía de paisajes industriales, parques urbanos, cementerios, lugares abandonados. Cada imagen es un instante en el tiempo, un mundo en si solo donde la belleza, la desolación , la calma o la tristeza quedan atrapados en un retrato atemporal. \nInauguración Viernes 9 de Septiembre a las 21h en\nINUSUAL PROJECT C/ Pamplona , 5 (Raval)\nArtistas Invitados\nDJ  SIMPLEXIA  (Ciutat Solitud / Sed Blava)\nEspecial Sesión Dark Ambient\nhttps://www.facebook.com/simplexia/\nCOLLAGE BOULEVARD\nLecturas-performance \nhttps://www.facebook.com/Collageboulevard/\nTECIB\nTecib es el último proyecto personal de Fermin Duran, músico electrónico con discos publicados desde finales de los 80s .\nElectrónica personal, experimental, hipnótica, psicodélica, ruidista y a ratos bailable.\nhttps://www.facebook.com/ferminduran.Tecib/\nSe ruega puntualidad, habrá un obsequio limitado a los primeros asistentes</p><p><a href='https://www.facebook.com/events/1798058470412245/' target='_blank'>+info</a></p>","event_start":"09/09/2016","event_end":"09/10/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"RecluserDark Artist","event_venue":"Inusual Project","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1747298698855956/","event_title":"Operalounge Nueva Exposición \"miradas\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14125631_700121890139861_8152871935982164100_o.jpg' width='228' height='182' alt='Operalounge Nueva Exposición \"miradas\"' />Estimado amigo y cliente de Opera,\n\nQueremos invitarte a la nueva exposición de arte contemporáneo de Opera:\n\"miradas\" del artista CESAR BIOJO.\nEste evento exclusivo sera sponsorizado de Moritz.\n\nTe esperamos el día jueves 8 de setiembre a partir de las 20.00. \n\nEl evento esta patrocinado por Escalera de Incendios.\n\nUn saludo!\n\nP.S. Si quieres llevar alguna/s amiga/s a descubrir nuestro espacio, nosotros encantados!\nEl aforo es limitado - Confirmación de asistencia es primordial!!!</p><p><a href='https://www.facebook.com/events/1747298698855956/' target='_blank'>+info</a></p>","event_start":"09/08/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Opera Lounge Barcelona","event_venue":"Opera Lounge Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1077154992331764/","event_title":"Ciclo de Cine \"Pantalla Pavelló\" - Berlín, sinfonía de una gran ciudad","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14066285_10153775012596406_3494005715465636602_o.jpg' width='228' height='182' alt='Ciclo de Cine \"Pantalla Pavelló\" - Berlín, sinfonía de una gran ciudad' />Dentro del ciclo #PantallaPavelló comisariado por Celia Marín y Daniele Porretta se proyecta, directamente sobre el muro de travertino, \"Berlín: sinfonía de una gran ciudad” de Walter Ruttman. Presentada por Celia Marín.\n\nBerlin: Die Sinfonie der Großstadt fue filmada durante más de un año con cámaras escondidas para lograr el efecto más real y cotidiano posible, logrando transmitir esa atmósfera industrial y caótica pero a la vez inocente de la ciudad en esos años. Se trata de uno de los mayores exponentes de las llamadas Sinfonías Urbanas que se realizaron en los años 20 y 30, como El Hombre de la Cámara de Ziga Vertov o Marsella de Laszlo Moholy-Nagy.\nEn el estreno del año 1928, el director comentó: “Desde que empecé en el cine, tuve la idea de hacer algo con vida, crear una película sinfónica sobre la gran energía que comprende la vida de una gran ciudad (…) Durante el montaje se hizo evidente cuán difícil era visualizar la curva sinfónica que yo tenía en la mente. Muchas de las fotografías más bellas tuvieron que ser desechadas, porque aquí no se trataba de integrar un libro de estampas, sino más bien de algo así como la estructura de una máquina compleja, que solo puede funcionar si aún la más pequeña de sus partes encaja con la máxima precisión con las demás”.\nPara esta sesión contamos con un exclusivo proyecto de visualización y sonorización de Rafael Cañete Fernández. A partir de la recopilación de artículos realizados por Joseph Roth durante los años 20 sobre su vida en Berlín, donde narra su experiencia de la metrópoli y su día a día, se ha construido un viaje en el espacio y en el tiempo donde el Pabellón diseñado por Mies van der Rohe en 1929 sirve de nodo y conexión, entre lo que se ve y lo que se escucha. Entre el Berlín de finales de los años 20 y el Berlín de hoy en día, tal y como lo viven sus habitantes.\n\nBerlin: Die Symphonie der Großstadt, Walter Ruttmann, 1927, 72’\nDirección y Guión: Walter Ruttmann\nProducción: Karl Freund\nFotografía: Reimar Kuntze, Robert Baberske, Läszlo Schäffer, Karl Freund\n\nEntrada gratuita. Aforo limitado. Sin reserva.\nCon la colaboración de Moritz\nmiesbcn.com/es/proyecto/ciclo-de-cine/</p><p><a href='https://www.facebook.com/events/1077154992331764/' target='_blank'>+info</a></p>","event_start":"09/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fundació Mies van der Rohe","event_venue":"Barcelona Pavilion","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/165675113869370/","event_title":"Vernissage -Baba Negra- de Nicolás Rico.","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14124428_1298095790203062_6009583328182874969_o.jpg' width='228' height='182' alt='Vernissage -Baba Negra- de Nicolás Rico.' />Baba Negra. Nicolás Rico\nDel 02 de Setembre al 30 d’Octubre de 2016\n\nVERNISSAGE : Divendres 02 de Setembre 2016, 20 hores  \n\nEntrada lliure amb copa de cava\n\nNicolás Rico ausculta la ciudad, sus cadencias respiratorias, su sistema digestivo; rescata los fantasmas soterrados en los intrincados acueductos de la psique urbana. Callejea por el casco antiguo y, a modo de arqueólogo, se detiene ante ciertas tapas de alcantarillado para trasvasar esas matrices metropolitanas al papel.\n\n \n\nEntre las nervaduras de hierro y los emblemas timbrados por las entidades municipales en las placas de sumidero, Rico añade escenas que extrae de su propio imaginario. A través del frottage las huellas topográficas se revelan más allá de su literalidad física, evocando un palimpsesto de texturas y retazos de historias locales que el artista enriquece con motivos iconográficos procedentes de geografías distantes.\nAsí, luchadores de sumo o figuras eróticas hindúes como las que decoran Khajuraho emergen de la piel urbana barcelonesa a modo de potentes escorzos conformando grisallas atemporales y desterritorializadas. En otras ocasiones son representaciones de la Virgen, irónico contrapunto a la tipografía impresa relacionada con el drenaje y el saneamiento público.\n\nRico emplea exclusivamente tinta china en todos sus proyectos, técnica acorde con su interés en hacer aflorar imágenes a modo de efluvios del subconsciente, como si esas imágenes preexistieran al papel en blanco y el pincel revelara su latencia. La sutileza de los matices tonales y la intensidad expresiva sugieren esa calidad indeleble de las improntas mentales, sobre todo cuando trata temas pulsionales relacionados con el erotismo o la crueldad.\n\nExtrae el acervo visual de múltiples canteras informativas. La fuente documental a menudo se empaña de emergencias turbadoras u oníricas que traicionan la literalidad de los mensajes, extrapolando lo anecdotario hacia reflexiones más amplias sobre la ignominia histórica y contemporánea.\n\nEn cuanto a las series eróticas, algunas parecen inspirarse en grabados franceses del siglo XIX mientras que en otras explora cómo la tecnología audiovisual canaliza la libido por nuevos medios expresivos.\n\nMíticas fotografías en blanco y negro de artistas admirados, como aquella de Francis Bacon flanqueado por reses desolladas, se enriquecen de riquísimos matices que sólo la tinta china hace posibles.\n\nLa confluencia entre cruda carnalidad y exquisita factura definen el quehacer de Rico, quien arroja luces y sombras sobre la historia de las pasiones, compulsiones e iniquidades humanas, al tiempo que ensalza la lucha por la libertad, individual y colectiva.\n\nAnna Adell</p><p><a href='https://www.facebook.com/events/165675113869370/' target='_blank'>+info</a></p>","event_start":"09/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Sala Fènix","event_venue":"Sala Fènix","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/657055077794019/","event_title":"Ilustrated Tattoo","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14022108_526354767555811_7041769017953594076_n.jpg?oh=ea29c63b9629da72b070454fc45b0aae&oe=585B7DEB' width='228' height='182' alt='Ilustrated Tattoo' />Queremos despedirnos del mes mas caluroso junto a nuestros tatuadores favoritos de Barcelona.\n\nUna expo colectiva para disfrutar una tarde galáctica de Tatto, Craft Beer y degustación de Café con nitrógeno por parte de Myriam Melero y su crew. Y si vienes con hamber aprovechas y priebas nuestras Top Burgers!\n\nEsta Expo colectiva nos pondrá morados al mostrarnos que la muerte es un completo paraiso multicolor, y nos hará sudar entre tantos cuernos y espaldas desnudas y personajes extraterrestres:\n\n- MADEIN87\n- IONE NAVARRO\n- GADOR ISERN\n- KILLER PANDA\n- SAM DELGADO\n- TRAPI\n- LEWA\n- ANTONYLEVEN\n- BERTO\n- NUTZ\nAND MORE!</p><p><a href='https://www.facebook.com/events/657055077794019/' target='_blank'>+info</a></p>","event_start":"08/31/2016","event_end":"09/01/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Bar Centro","event_venue":"Bar Centro","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
