[{"event_link":"https://www.facebook.com/events/564744963716898/","event_title":"Fireplace Open Studio","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14352236_1027393290712988_4365373843728720270_o.jpg' width='228' height='182' alt='Fireplace Open Studio' />Fireplace obre les seves portes pels tallers Oberts de Poblenou.  De 17 h a 19 h Divendres 16 i Dissabte 17 d'Octubre hi haurà una petita mostra dels projectes i treballs dels residents de l'espai. \n\nEl Divendres 16 de 17 h a 19 h a més a més tindrem l'artista resident Pernan Goñi realitzant retrats dibuixats als visitants interessats.</p><p><a href='https://www.facebook.com/events/564744963716898/' target='_blank'>+info</a></p>","event_start":"09/16/2016","event_end":"09/17/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"FirePlace Project","event_venue":"C/taulat 42 Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1750638091820279/","event_title":"Inauguració: Paola Masi | Benet Rossell","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14310363_1095376173832966_6380136862269333285_o.jpg' width='228' height='182' alt='Inauguració: Paola Masi | Benet Rossell' />ÀMBIT Galeria d’Art obre temporada presentant el resultat d’una intensa col·laboració entre Paola Masi, ceramista italiana amb qui col·laborem des del 2014, i Benet Rossell, artista consagrat i amic històric de la galeria, recentment desaparegut.\nTraient inspiració de les col·laboracions històriques entre pintors i ceramistes, l’exposició “A quattro mani” presenta les peces ceràmiques de Paola Masi amb intervencions de Benet Rossell.\n Aquest treball a quatre mans entre Masi i Rossell que s’ha dut a terme entre l’octubre\ndel 2015 i el juliol del 2016 ha estat capaç de generar moments únics, tant en el procés creatiu ―en el qual els dos artistes s’han acompanyat mútuament―, com en la transmissió recíproca de visions entre un mestre i una jove promesa de l’art contemporani.\nEl resultat és ben visible en les peces exposades, que són expressió alhora d’habilitats tècniques indiscutibles i d’un treball íntim i jocós entre les profundes sensibilitats dels dos artistes. Durant aquest recorregut creatiu es va produir un vídeo, realitzat per Benet Rossell i Adolf Alcañiz, que es podrà veure durant l'exposició i que recull una conversa que en Benet i la Paola van mantenir.</p><p><a href='https://www.facebook.com/events/1750638091820279/' target='_blank'>+info</a></p>","event_start":"09/15/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"ÀMBIT Galeria d'Art","event_venue":"ÀMBIT Galeria d'Art","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1777810019156877/","event_title":"Demo técnica de gravado en cerámica","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q87/s720x720/14352413_1487363024623488_9090038409491050575_o.jpg' width='228' height='182' alt='Demo técnica de gravado en cerámica' />Este fin de semana, y en el marco de los TOP16, Talleres Abiertos Poblenou 2016, os invitamos a la demostración técnica de gravado en cerámica, el sabado 17/9 de 18 a 19.30 hs y el domingo 18/9 de 12.30 a 14hs. Es una buena oportunidad para conocernos! Os esperamos!!!!</p><p><a href='https://www.facebook.com/events/1777810019156877/' target='_blank'>+info</a></p>","event_start":"09/17/2016","event_end":"09/18/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Taller Pallars","event_venue":"Carrer de Pallars, 88, 08018 Barcelona (Barcelona), Espanya","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1650619435229468/","event_title":"El mañana que no llega","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14231761_1387498341263539_2560457418432529556_o.jpg' width='228' height='182' alt='El mañana que no llega' />Després de l’estiu, a Oslo Graphic Barceloneta tornem amb molta canya!!\n\nEl proper dijous 15 de setembre a les 19.30h, juntament amb la col·laboració d’Inedit, us convidem a la inauguració de l’exposició “El mañana que no llega”, formada per una selecció de les il·lustracions que Luci Gutiérrez i Joan Negrescolor van realitzar per la col·lecció Libros para Mañana de l’editorial Media Vaca. \n\nEntre els anys 1977 i 1978, un parell d’anys després de la mort de Franco i en període de Transició, l’editorial barcelonina La Gaya Ciencia va publicar, pensant en els lectors més joves, aquesta sèrie composada per Como puede ser la democràcia, Así es la dictadura, Hay clases sociales i Las mujeres y los hombres. \n\nQuaranta anys després, l’editorial valenciana Media Vaca, considerant que, tant l’esperit com la majoria dels texts es mantenien vigents, va decidir tornar a editar-los amb noves il·lustracions, mantenint els texts íntegres, sense afegir ni suprimir res del seu contingut. Van creure, que en essència, les idees i els comentaris seguien sent perfectament vàlids. L’únic que van incorporar, a les pàgines finals dels llibres, va ser una breu nota que actualitzava la informació, quan així ho van considerar necessari.\n\nLa col·lecció original s’anomenava Libros para Mañana, nom que va decidir mantenir en la nova versió Media Vaca perquè, en paraules dels seus editors, si podem llegir el que diu un llibre sense que ens provoqui massa estranyesa serà perquè probablement, el demà encara no s’ha donat a dia d’avui.\nA part de la selecció d’il·lustracions de gran genialitat i que van suposar un gran repte per aquests dos il·lustradors, en Joan Negrescolor i la Luci Gutierrez ens mostraran també per l’ocasió, les seves llibretes d’esbossos, que testimonien aquest procés de recerca tan intens en el que van estar immersos, per tal de donar forma a dos d’aquests bons llibres tant vigents i necessaris.\n\nA més a més, aprofitarem aquest dia per presentar en primícia les edicions de serigrafies originals limitades a 30 exemplars que Edicions Oslo Graphic ha produït en col·laboració amb la Luci Gutiérrez i en Joan Negrescolor. \nAixí que, aprofiteu l’ocasió per gaudir d’aquesta exposició que promet un altíssim nivell! Un plaer, Joan i Luci, haver comptat amb vosaltres per aquesta propera exposició.\n\nUs hi esperem!!\n\nSi voleu conèixer més sobre la seva obra, podeu visitar les seves interesantíssimes webs.\n\nhttp://holeland.com/\nhttp://negrescolor.com/</p><p><a href='https://www.facebook.com/events/1650619435229468/' target='_blank'>+info</a></p>","event_start":"09/15/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"OSLO Graphic Barceloneta","event_venue":"OSLO Graphic Barceloneta","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
