[{"event_link":"https://www.facebook.com/events/215608452174272/","event_title":"Proyección de Design Disruptors","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/13934710_10154409040614938_1742062673115272831_n.jpg?oh=74368a2475cf411e17dd12f65e9120a0&oe=584906B1' width='228' height='182' alt='Proyección de Design Disruptors' />Te invitamos a la proyección del documental realizado por InVision sobre el futuro del design: https://nvite.com/DesignDisruptors/ea8d \n\nTras la proyección del documental charlaremos sobre los temas abordados en la película en un entorno distendido. El formato de la charla será un fishbowl que prevé la participación de todos los asistentes.\n\nPara abrir el fishbowl, invitaremos a diseñadores referentes a nivel nacional, para que den su visión y compartan opiniones con todos los asistentes. ¡Te esperamos!\n\nLa entrada es gratuita con reserva.  El aforo es de 70 personas.\n¡Reserva tu entrada ahora!</p><p><a href='https://www.facebook.com/events/215608452174272/' target='_blank'>+info</a></p>","event_start":"09/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Runroom","event_venue":"Runroom","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/671759986314395/","event_title":"Atelier Mehdi Farajpour","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14191909_1059376664177693_7512930930603786127_n.jpg?oh=f758272119e9b455cb19f91a08bb76b3&oe=5846C0A4' width='228' height='182' alt='Atelier Mehdi Farajpour' />Empty body es una práctica coreográfica contemporánea, donde danza, teatro, rendimiento y poesía se unen. El método está profundamente inspirado por la poesía persa y se inicia por Mehdi Farajpour (coreógrafo de ORIANTHEATRE Dance Company). El principal reto para los participantes del taller Emty Body es cómo llegar al estado de vacío en la mente como en el cuerpo. El mismo objetivo comparten diferentes tradiciones religiosas como  los hindúes: SAMADHI (समाधि) o los Derviches: FANA (فقر و فنا) y para los budistas: NIRVANA (निर्वाण).\n\nEmpty Body es la forma apropiada de la mayor parte de bailarines, así como para los artistas. Un cuerpo vacío es la forma más pura del ser que no tienen ninguna personalidad ni tiene características. Por lo tanto, un cuerpo vacío puede representar fácilmente los elementos en el mundo. Se puede permanecer erguido como un árbol durante años, o permanecer inmóvil como una piedra durante mucho tiempo, se puede  permanecer en el aire. Para evitar cualquier imagen ingenua y falsa del método, todo esto necesita un conocimiento profundo de la espiritualidad, la poesía, la meditación y el sufismo. El workshop trata de empoderar, a través de herramientas básicas, a los participantes.\n\nA través de Empty Body el participante aprenderá lecciones básicas sobre la creación de coreografías inspiradas en la poesía, la naturaleza, la imaginación, así como la vida cotidiana.  Se iniciará un camino para buscar un nuevo estilo de baile, el método da una oportunidad a diferentes formas de danza, expresiones corporales, yoga cíclica, cuerpo / mente estilos de investigación y por supuesto la Poesía. El método ha sido presentado en las siguientes ciudades y países: Polonia (Opole, Tczew, Cracovia), Corea del Sur (Hooyong escénicas centro de arte, compañía de teatro Nottle), Bielorrusia (Minsk), Finlandia (Tampere, Turku, Helsinki), Turquía ( Estambul, Trebisonda), Irán (Teherán), Francia (Academia de verano de París, Besançon), España (Barcelona, Girona, Valencia), Alemania (Hofheim), Noruega (Oslo) y Reino Unido (Sheffield) y pronto en Impulstanz festival (Viena) Hiroshima y teatro (Barcelona).\nMehdi Farajpour es un coreógrafo iraní y director artístico de ORIANTHEATRE Company, con sede en París. Graduado en el departamento de Teatro de Bellas Artes de la Universidad Soureh, Teherán. Comenzó como un artista de teatro y bailarín, pero ahora es considerado como un artista de performance conceptual. Divide su tiempo entre la creación de trabajo escénico y pedagogo de danza y performance mediante el lenguaje llamado DANZA MEDITATIVA. La carrera artística de Mehdi abarca muchos campos tales como la danza, video, fotografía, literatura y la poesía, el teatro y el performance. Monk es el título del primer libro de Mehdi publicado en 2008. Este libro es la conclusión de su experiencia personal / práctica en el escenario. En 2008, en colaboración con los bailarines Bharatnatyam India, ganó el premio a la mejor coreografía y composición de música creativa del festival de teatro internacional 26 de Teherán. A finales de 2008, logró una beca de “Hooyong Performing Arts Center” para crear un espectáculo en Corea del Sur como parte de la artista en el programa de residencia. En 2009 trabajó becado en una creación titulada Oriente y Europa de Polonia. En 2010, formó parte del jurado para el festival internacional de teatro en Minsk, en Bielorrusia. En el verano de 2011, fue galardonado con el Premio al Mejor Director por su actuación BECKETT en el festival internacional de Lomza, Polonia. En 2013, recibió otro premio llamado “El Premio a la Mejor Interpretación” por su espectáculo llamado “etc, etc.” de Festival Internacional de Teatro Contemporáneo (PUF) en Pula, Croacia. En 2015, recibió el mismo premio para un nuevo espectáculo llamado \"YET UNTITLED\". En 2013, fundó un programa educativo internacional en París llamada PARIS PARIS SUMMER ACADEMY en colaboración con la Ciudad de las Artes de París y centro de danse du Marais. Mehdi actua y enseña en Europa (Alemania, Gran Bretaña, Finlandia, Suecia, España, Polonia, Croacia, Francia) y en Asia (India, Corea del Sur, Irán).\n\nFecha: Del 13 al 18/09/2016\nHorario:  De 16:00 a 19:00\nMuestra final del workshop el 18/09 a las 21:00h\n\nMás información e inscripciones en: http://www.hiroshima.cat/?p=10529</p><p><a href='https://www.facebook.com/events/671759986314395/' target='_blank'>+info</a></p>","event_start":"09/13/2016","event_end":"09/18/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Sala Hiroshima","event_venue":"Sala Hiroshima","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/632394450261435/","event_title":"Ingràvid. Festival de cultura contemporània de l'Empordà","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/13958014_10157355645465424_5026520208463780914_o.jpg' width='228' height='182' alt='Ingràvid. Festival de cultura contemporània de l'Empordà' />Programa:\n19.30h. Inauguració exposició guanyadors convocatòria\n20.30h. Sopar a la terrassa\n22h. \"Concert de les paraules\" amb Josep Pedrals i Gerard Valberde\n22.45h. \"Inside the Black Box\" d’Yro&SATI\n\n- Del 10 al 25 de setembre\nExposició dels projectes guanyadors\n3a. Convocatòria per a artistes multidisciplinaris Ingràvid-Arts Santa Mònica.\nLa tercera edició d’Ingràvid a Barcelona vol fer palesa la fòrmula Ingràvid, que tracta de connectar sectors socials, laborals i econòmics a través de la creativitat i la producció artística. Fa gairebé una dècada que incorporem en els processos de producció a persones alienes a la creació i al sector cultural. Aquest sistema procura, per una banda, que el treball artístic es fixi l’objectiu d’establir certa finalitat crítica o pràctica, aportant resultats que la ciutadania pugui fer seus; i per altra, que qui viu la cultura com un oci també hi vegi un ús social.\n\nProjectes guanyadors\nDiagnosticant alcoholisme de Mar Canet i Varvara Guljajeva\nLand of Speculation de Sergi Selvas\nAll You Need is Hate de Manoli Mansilla\n\n- Concert de les paraules (30’) amb Josep Pedrals i Gerard Valberde\nUna producció de Tantàgora amb Playmodes en el marc del Flic Festival Performance poètica audiovisual per a tots els públics. Josep Pedrals ens fa viatjar per paisatges sonors i visuals, on la seva veu es transforma en il·lustracions abstractes. Les paraules esdevenen composicions tipogràfiques, pinzellades expressionistes o pintures de geometria abstracta, en un viatge a través de les relacions entre el llenguatge, la forma i el color.\n\n- Inside The Black Box (40’) Yro&SATI\nUna pel·lícula sci-fi es munta en directe. Els francesos Yro&SATI manipulen objectes i interpreten música electrònica per donar-li forma. Escultures de llum, dissenys de moaré i origamis creen paisatges habitats per personatges\ninesperats. Les composicions d’ambient electrònic es complementen amb les -imatges monocromàtiques d’aquesta pel·lícula atemporal.</p><p><a href='https://www.facebook.com/events/632394450261435/' target='_blank'>+info</a></p>","event_start":"09/10/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"ingràvid. festival de cultura contemporánea del empordà","event_venue":"Centre d'Art Santa Mònica","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1008935115892154/","event_title":"Inauguración/Opening \"Icke & friends\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14125630_1139013479480131_6416872109014528863_o.jpg' width='228' height='182' alt='Inauguración/Opening \"Icke & friends\"' />WTA abre la nueva temporada con una exposición colectiva. Nuno Carvalho, Jaume Font, Alexandre Madureira, Ouma, Miguel Parra Urrutia, Carlos  Miguel Sánchez, Andrea Wilmsen & Icke</p><p><a href='https://www.facebook.com/events/1008935115892154/' target='_blank'>+info</a></p>","event_start":"09/02/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Werner Thöni Artspace","event_venue":"Werner Thöni Artspace","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
