[{"event_link":"https://www.facebook.com/events/1786921798196133/","event_title":"Sebas Velasco \"Permanent Midnight\"","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14196195_638668832968736_1623844415785041717_o.jpg' width='228' height='182' alt='Sebas Velasco \"Permanent Midnight\"' />Sebas Velasco (Burgos, 1988) regresa a Barcelona a lo grande con \"Permanent Midnight\" una merecida exposición en Montana Gallery Barcelona.\n\nEn contacto con el mundo del graffiti desde 2004, Sebas Velasco define su interés creativo al licenciarse en Bellas Artes por la Universidad del País Vasco. Tras una etapa de estudios nómadas (Reino Unido, Barcelona, Córdoba...), su estilo acaba de desarrollarse gracias a una formación completada con un Máster en Pintura, en la UPV/EHU.\n\nSu estilo fotográfico de expresiva pincelada revela una técnica de precisión académica que contrasta enormemente con la crudeza del contenido callejero de sus trabajos. A pesar de ser un artista huérfano del egocéntrico graffiti de letras, Sebas Velasco sigue vinculado a esta hermética disciplina situándola como uno de los temas principales de su obra. De esta forma, muchos de sus lienzos nos sirven de ventana a momentos tan cotidianos como extraños capturados durante las actividades de su entorno de amigos escritores. Momentos en los que la oscuridad ha ido cobrando cada vez más importancia.\n\nAsí, bajo el título \"Permanent Midnight\", Sebas Velasco enmarca un repertorio de obras salpicadas por una oscuridad tanto literal como metafórica, que trasciende al abrupto contexto social en el que nos encontramos. El redundante oxímoron del sensacional trabajo de Sebas Velasco nos guiará entre el misterio y la melancolía con un brillante y a la vez descarnado retrato de la lobreguez urbana. Una exposición que impactará en la sensibilidad artística de cualquier persona, ya sea amante del graffiti, del arte o simple curioso. Y recordad que la noche es más oscura justo antes de salir el sol.\n\nInauguración jueves 8 de Septiembre del 2016 a las 20h.\nExposición del 9 de Septiembre al 19 de Noviembre del 2016.</p><p><a href='https://www.facebook.com/events/1786921798196133/' target='_blank'>+info</a></p>","event_start":"09/08/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Montana Gallery Barcelona","event_venue":"Montana Gallery Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1015503128547122/","event_title":"Inauguración de Cayn Sánchez","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14138223_1166558923402805_8377544560711847460_o.jpg' width='228' height='182' alt='Inauguración de Cayn Sánchez' />Iniciamos temporada con la expo Volatilidad de Cayn Sánchez. Te esperamos con una Moritz bien fresquita!\n\nEn el juego financiero, la volatilidad es un término que se utiliza para medir la incertidumbre que existe en los mercados financieros. Realiza mediciones y estimaciones de los cambios aleatorios que se producen en las rentabilidades de los diferentes activos.  \n\nLa volatilidad afecta a aquellos activos que considerábamos estables hasta ahora. Aquello que una vez fue sólido y permamente es ahora frágil y se desintegra; traicionando a su esencia tal y como la conocíamos. La modernidad líquida tiene forma de desahucio, de precariedad laboral, y de incertidumbre. La realidad salta por los aires.\n\nCon esta reflexión sobre la actual situación económica, Cayn Sánchez trata sus dibujos y pinturas sobre la arquitectura que nos rodea o espacios habitados que explosionan desde dentro para que podamos palpar esta volatilidad que nos afecta. La incertidumbre que se cierne sobre la macroeconomía y como esta se refleja en nuestros entornos más cercanos. Edificaciones saltan por los aires y son captados en ese preciso momento en que dejan al espectador con la boca abierta ante la violencia del suceso y a su vez con la incertidumbre sobre el futuro.</p><p><a href='https://www.facebook.com/events/1015503128547122/' target='_blank'>+info</a></p>","event_start":"09/08/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"ArtDealProject","event_venue":"ArtDealProject","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/772683392871564/","event_title":"Inauguración","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188426_1177974458908283_5277249202244860901_o.jpg' width='228' height='182' alt='Inauguración' />Dentro del marco del Congreso Internacional de l'AIC (Academia IDentro del marco del Congreso Internacional de l'AIC (Academia Internacional de Cerámica), \ntenemos el gusto de invitarle a la inauguración de la exposición \"Cuerpos y aproximaciones arquitectónicas\" de Suso Dobao y Laurent Dufour.</p><p><a href='https://www.facebook.com/events/772683392871564/' target='_blank'>+info</a></p>","event_start":"09/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Galeria Artevistas","event_venue":"Galeria Artevistas","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1774109302871272/","event_title":"Curso de Iniciación a la cerámica por Nevenka Pavic","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14125474_10154062473469833_7323105613020619472_o.jpg' width='228' height='182' alt='Curso de Iniciación a la cerámica por Nevenka Pavic' />Introducción a la cerámica a través de las diferentes técnicas de construcción y modelado que permitirán a cada alumno desarrollar un proyecto personal. Experimentaremos diferentes procesos creativos y de construcción, y aprenderemos técnicas de decoración y esmaltado para darles el acabado final deseado.  \n\nNo se requiere experiencia previa\n\nPRECIO: 120 euros por alumno (materiales y horneada incluidos). \n\nDURACIÓN: 4 días x 3h =12 horas  - los primeros tres días serán en La Escocesa,  el último día será recogida de las piezas con comentario del trabajo desarrollado en el taller de Nevenka en Hospitalet de Llobregat.\n\nFECHAS:  19, 20, 21 y 26 de octubre. De 18:00 a 21:00\n\nMÁXIMO DE ALUMNOS: 10-12 personas \n\nINSCRIPCIONES -> Enviar un e-mail a yolanda@laescocesa.org . Para formalizar la inscripción al curso hará falta realizar un depósito de 40€. \n\nFORMADORA: NEVENKA PAVIC\n\nNace en Santiago de Chile, el 11 de Febrero de 1973.\nVive en Barcelona desde el año 2000.\n\n1990-1992 Arquitectura Universidad Central, Santiago, Chile.\n1993-1997 Licenciatura en Arte con Mención en Escultura, Pontificia Universidad Católica de Chile.\n\nHa obtenido diversos premios y menciones, como el Primer Lugar en el Concurso “Jóvenes Talentos” Galería de Arte Isabel Aninat. Santiago, Chile, Tercer Premio en la Quinta Bienal de Cerámica Artística y Artesanal “Condorhuasi”. Córdoba, Argentina, Mención Honrosa. “Concurso de Escultura Kent Explora”. Santiago, Chile y también ha sido seleccionada en varios concursos como “Concurso de Escultura Joven Fundación Telefónica”. Santiago Chile, 4° y 10°Premio Internacional de Cerámica Contemporánea “Cerco”, España, “Fem Art ’09 : Arte yFeminismo”, Barcelona, España y diferentes becas y residencias como Beca Alfonso Ariza de Escultura en Barro. La Rambla, Andalucía, España, “Le Laboratoire de la Creation”. Paris,Francia..\n\nHa realizado desde el año 1999 doce exposiciones individuales, entre ellas “Ofrendas” Galería Sargadelos, Madrid, “Animitas” Centro Cultural La Serilla, Barcelona, “Ofrendas” Galería Sargadelos, Barcelona, “Todos los Santos” Centro Cultural Drap Art, Barcelona, “Ofrendas” Centro Cultural Autana, Barcelona, “Arqueología Imaginaria” Centro Cultural Mundo Mundial, Barcelona, “Animas” La Galerie de la Halle Saint-Pierre. París, “Animas” Galerie La Tour. París, “De Ídolos y Ritos” Galería de Arte Isabel Aninat. Santiago, Chile.\nHa participado en más de 40 muestras colectivas desde el año 1997 en diversos países como Chile, Argentina, México, España, Estados Unidos, Inglaterra y Francia. “Viatjant Vides, Crean Mons”. L’Experiencia I L’Obra de la Migració Femenina a Catalunya”, (Exposición itinerante por Museos de Cataluña), España ,“Hijas de la Diáspora, Mujeres Artistas Inmigradas a Cataluña” Centro Cultural La Mercé. Girona, España, “Lands and Latitudes:Contemporary Art from Chile” Riffe Gallery, Ohio, E.E.UU, “Les Akwaaba Aborigenes”.Galerie Akwaaba. París, Francia, por citar algunas.\n\nDurante el año 2011 realiza un viaje de 7 meses por Sudamérica, en donde participa del proyecto “La Olla Común” como artista invitada. Realizan el Proyecto P.A.U, que itineró por distintas Instituciones de arte y gastronomía, asi como en museos y galerías en Paraguay, Argentina y Uruguay, y que contó con una beca del Ministerio de Relaciones Exteriores de Chile. Luego el proyecto continúo su ruta por Brasil, Colombia, Ecuador, Perú y Bolivia, finalizando en Chile con una muestra en el Consejo Nacional de la Cultura y las Artes.\n\nhttps://nevenkart.com/</p><p><a href='https://www.facebook.com/events/1774109302871272/' target='_blank'>+info</a></p>","event_start":"10/19/2016","event_end":"10/26/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"La Escocesa","event_venue":"La Escocesa","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1057473384329822/","event_title":"Taller de Performance con Laura Corcuera","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14066304_328507734148738_1960225088043048918_o.jpg' width='228' height='182' alt='Taller de Performance con Laura Corcuera' />CAT\nTaller de Performance ACTS (Arts, Ciències, Tecnologies i Societat) dirigit a artistes, investigadors i activistes. Un laboratori de trenta hores estructurades en cinc dies sota el tema EL FETITXE D’EUROPA. Les persones participants realitzaran un entrenament físic/estètic específic (a partir de les escoles escèniques de Jacques Lecoq, Jerzy Grotowski, Odin Teatret, Mary Overlay i Eric de Bont), així com exercissis i experimentacions en pràctiques en l’entorn de l’art d’acció i en els seus diversos formats (plàstics, escènics, literaris i musicals). L’alumnat rebrà bibliografia específica sobre l’art d’acció, accedirà a materials teòrics creats per l’ocasió i realitzarà performances individuals i col·lectives.\n\nARTISTA\nLaura Corcuera\nwww.lcorcuera.tumblr.com\n\nHORARIS\ndel 19 al 23 // 09 // 2016\nde 15H A 21H – total 30H\n\nINSCRIPCIÓ\nespai@materic.org\nTaller elaborat per un màxim de 13 persones adultes interessades en la pràctica de l’art de la performance. És necessari enviar per correu (espai@materic.org) abans del 10 de setembre del 2016 un paràgraf sobre què entens per “performance / art d’acció” i una breu biografia. En cas de superar el nombre d’alumnes establert, el criteri de selecció es realitzarà per rigorós ordre cronològic de les sol·licituds.\n\nPREU\n150 euros\nMATERIC.org becarà a 3 participants que visquin, resideixin o siguin de L’Hospitalet del Llobregat i no tinguin la possibilitat de permetre’s el pagament (consultar via correu a espai@materic.org)\n+ informació> http://www.materic.org/ca/workshop-laura-corcuera/\n_____________\nESP\nTaller de Performance ACTS (Artes, Ciencias. Tecnologías y Sociedad) dirigido a artistas, investigadores y activistas. Un laboratorio de treinta horas estructuradas en cinco días bajo el tema EL FETICHE DE EUROPA. Las personas participantes realizarán un entrenamiento físico/estético específico (a partir de las escuelas escénicas de Jacques Lecoq, Jerzy Grotowski, Odin Teatret, Mary Overlay y Eric de Bont), así como ejercicios y experimentaciones prácticas en torno al arte de acción en sus más diversos formatos (plásticos, escénicos, literarios y musicales). El alumnado recibirá bibliografía específica sobre el arte de acción, accederá a materiales teóricos creados para la ocasión y realizará performances individuales y colectivas.\n\nARTISTA\nLAURA CORCUERA\nwww.lcorcuera.tumblr.com\n\nHORARIOS\ndel 19 AL 23 // 09 // 2016\nde 15H a 21H – total 30H\n\nINSCRIPCIÓN\nespai@materic.org\nTaller elaborado para un máximo de 13 personas adultas interesadas en la práctica de la performance. Es necesario enviar por mail (espai@materic.org) antes del 10 de septiembre de 2016 un párrafo sobre lo que entiendes por “performance / arte de acción” y una breve biografía. En caso de superar el número de alumnxs establecido, el criterio de selección se realizará por riguroso orden cronológico de solicitud.\n\nPRECIO\n150 euros\nMATERIC.org becará a 3 participantes que vivan, residan o sean de Hospitalet del Llobregat y no se puedan permitir el pago (consultar via correo espai@materic.org)\n+información> http://www.materic.org/workshop-laura-corcuera/</p><p><a href='https://www.facebook.com/events/1057473384329822/' target='_blank'>+info</a></p>","event_start":"09/19/2016","event_end":"09/23/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"MATERIC.org","event_venue":"MATERIC.org","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/308234236197469/","event_title":"Inauguaració Expo Col·lectiva · Els Nostres Carrers · Afosants","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14188241_824001601123381_54091483095657779_o.jpg' width='228' height='182' alt='Inauguaració Expo Col·lectiva · Els Nostres Carrers · Afosants' />EL NOSTRES CARRERS · SOCIS D’AFOSANTS\n\nExposició col·lectiva annual dels socis d’Afosants. \nEnguany es presenta una mostra de 24 fotografies de 24 fotògrafs que capten l’essència de les ciutats, on el el factor humà és el fil conductor de les històries que transcorren pels seus carrers.\n\nAfosants és una entitat fotogràfica, sense ànim de lucre, on poder aprofundir en l’art de la fotografia en un ambient de col·laboració i amistat. El nostre projecte es basa en xerrades, tallers, concursos, exposicions i sortides fotogràfiques amb l’objectiu d’aprendre gaudint.\n\nhttp://www.afosants.cat/web/\nhttp://lahormigonera.info/exposiciones/els-nostres-carrers/\n\n\nEXPOSICIÓ\n\nTítol:\t\t                El Nostres Carrers\nGènere:\t\t                Fotografia\nAutor:\t\t                Socis d’Afosants\nData Inauguració:\tDijous 15 de Setembre de  2016\nHora:\t\t               19.30h\nDurada:\t\t                Del 15 de Setembre  al 6 d’ Octubre\n\nLloc:\t\t                La Hormigonera Col•lectiu Cultural\n                                        Carrer d’Olzinelles 63, baixos\n                                        08014 • Sants • Barcelona</p><p><a href='https://www.facebook.com/events/308234236197469/' target='_blank'>+info</a></p>","event_start":"09/15/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"La Hormigonera Col.lectiu Cultural","event_venue":"La Hormigonera Col.lectiu Cultural","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/604145119767166/","event_title":"Real Magic","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14021506_305736029780328_663333466801227160_n.png?oh=df928a8fae527dc2ce4c6e66dba28c22&oe=583BB5B6' width='228' height='182' alt='Real Magic' />On friday, September 9th at 19:00 we are happy to invite you to the inaguration of the exposition Real Magic by Sandra de la Cruz  at Naïve studio store\n\nWe welcome you with a smile, cold beer, great views, and the best energy.\n\nReal Magic\n\nAs a consequence or in the wake of the series Magic, this new collection is born combining earlier ilustrations with some of the photos used and some of the ones taken afterwards. They intertwine, showing the most real part of magic, the backstage  of what is happening, the \"how it's done\" or the \"how it would be done\". Images that get feedback from the pencil and drawings that get it from photographs. A full circle that makes sense of this essay of something that was, is or never was.\n\n\nSandra de la Cruz studied telecommunication engineering, but has always had a clear passion for drawing and the arts, that was instilled in her when she was still a child. She learnt how to express her emotions through art on her own. Two years ago she started to take her passion seriously as a way of making a living and something to strive for. Her other passion, poetry, brought her in contact with contemporary writers, for whom she made various covers and illustrations. This year, within other works, she has made exhibitions, collectively and also individually, in different showrooms and “concept stores”, always revealing a personal and intimate work. She has never put aside either the experimental side of her art with new techniques and themes, or her own personal projects. \n\n\n-------------------------------------------------\nReal Magic\n\nComo consecuencia o a raíz de la serie Magic, nace esta nueva colección que combina las ilustraciones anteriores con algunas de las fotos utilizadas y también algunas fotos tomadas a posteriori. Se entremezclan entre sí, mostrando la parte más real de la magia, el backstage de lo que pasa, el \"cómo se hizo\" o el \"cómo se haría\". Imágenes que se retroalimentan del lápiz y dibujos que se alimentan de fotografías; un círculo que se cierra y da sentido a este ensayo de algo que fue, que es, o que nunca pasó.\n\n\nSandra de la Cruz. Estudió ingeniería de Telecomunicaciones, pero siempre tuvo una clara vocación por el arte y el dibujo, que le inculcaron de muy pequeña. De manera autodidacta aprendió según necesitaba expresar sensaciones. Hace unos 2 años se tomó esta pasión como algo serio por lo que luchar y como una forma de vida. Su otra pasión, la poesía, le ha hecho conectar con escritores contemporaneos, para los que ha hecho varias portadas e ilustraciones. Este año, entre otros trabajos, habrá expuesto de forma colectiva e individual en varias salas y \"concept store\", dando a conocer siempre un trabajo muy personal e íntimo, sin dejar nunca de lado la experimentación con nuevas técnicas y temáticas, y su propio proyecto personal.</p><p><a href='https://www.facebook.com/events/604145119767166/' target='_blank'>+info</a></p>","event_start":"09/09/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Naïve studio store","event_venue":"Naïve studio store","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/535930629946668/","event_title":"Inauguración “The Great Invisible Battle” de A. Benchamma","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14231171_1822662141286717_8557805903455029991_o.jpg' width='228' height='182' alt='Inauguración “The Great Invisible Battle” de A. Benchamma' />La Blueproject Foundation presenta en la Sala Project la exposición “The Great Invisible Battle”, del artista francés Abdelkader Benchamma. La muestra podrá ser visitada entre el 9 de septiembre y el 6 de noviembre de 2016. \n\nAbdelkader Benchamma interviene directamente sobre las paredes de la Sala Project creando una gran instalación en la que también dispone algunos de sus dibujos anteriores sobre papel. En esta exposición, concebida especialmente para la Blueproject Foundation, el artista sigue con la investigación empezada en un proyecto anterior, en el cual tomaba como punto de partida una fotografía y un breve film publicados en el año de 1942 en Estados Unidos, conocidos como “The Los Angeles Battle”.\n\nEstos documentos muestran cómo la armada americana abre fuego durante unas horas contra lo que se creía ser, según algunos testigos, un objeto luminoso en el cielo. Una de las fotografías del episodio fue rápidamente retocada antes de ser publicada, acentuando la presencia de un supuesto objeto luminoso entre las demás luces presentes. Esa imagen, convertida en un clásico de la ufología, es testimonio de la imposibilidad de una interpretación objetiva de un acontecimiento en el cual interviene una gran carga emotiva.\n\nEntre la alucinación colectiva debida al estrés de un ataque de la aviación japonesa y la aparición celeste que remite a antiguos mitos, Benchamma cuestiona a través del dibujo la veracidad de las imágenes, así como sus reiteradas modificaciones e interpretaciones a lo largo del tiempo.\n\n\n[català]\nLa Blueproject Foundation presenta a la Sala Project l'exposició “The Great Invisible Battle”, de l'artista francès Abdelkader Benchamma. La mostra podrà ser visitada entre el 9 de setembre i el 6 de novembre de 2016. \n\nAbdelkader Benchamma intervé directament sobre les parets de la Sala Project creant una gran instal·lació en la qual també disposa d’alguns dels seus dibuixos anteriors sobre paper. En aquesta exposició, concebuda especialment per a la Blueproject Foundation, l'artista segueix amb la recerca iniciada en un projecte anterior, en el qual prenia com a punt de partida una fotografia i un breu film publicats l'any 1942 als Estats Units, coneguts com “The Los Angeles Battle”.\n\nAquests documents mostren com l'armada americana obre foc durant unes hores contra el que es creia ser, segons alguns testimonis, un objecte lluminós en el cel. Una de les fotografies de l'episodi va ser ràpidament retocada abans de ser publicada, accentuant la presència d'un suposat objecte lluminós entre les altres llums presents. Aquesta imatge, convertida en un clàssic de la ufologia, és testimoni de la impossibilitat d'una interpretació objectiva d'un esdeveniment en el qual intervé una gran càrrega emotiva.\n\nEntre l'al·lucinació col·lectiva deguda a l'estrès d'un atac de l'aviació japonesa i l'aparició celeste que remet a antics mites, Benchamma qüestiona a través del dibuix la veracitat de les imatges, així com les seves reiterades modificacions i interpretacions al llarg del temps.\n\n\n[English]\nThe Blueproject Foundation presents the exhibition “The Great Invisible Battle” at the Sala Project, by the French artist Abdelkader Benchamma. The show can be visited from September 9 until November 6 2016.\n\nAbdelkader Benchamma intervenes directly on the Sala Project walls creating a large scale installation in which he also places some of his previous drawings on paper. In this exhibition, especially conceived to the Blueproject Foundation, the artist keeps on doing the research he started in a previous project, which departure point was a photograph and a short film published in 1942 in the United States, under the name of “The Los Angeles Battle”.\n\nThese documents show the American army opening fire for several hours against what they believed to be, according to some witnesses, a luminous object in the sky. One of the photographs of the incident was quickly retouched before being published, emphasizing the presence of a supposed luminous object among the other lights. This image, which became a classic case in Ufology, works as a testimony of the impossibility of an objective interpretation of an event in which intervenes a heavy emotional burden.\n\nBetween the collective hallucination due to the stress caused by a Japanese aerial attack and the celestial apparition that refers to old myths, Benchamma questions through the drawing the veracity of the images, as well as their constant modifications and interpretations throughout the years.</p><p><a href='https://www.facebook.com/events/535930629946668/' target='_blank'>+info</a></p>","event_start":"09/09/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Blueproject Foundation","event_venue":"Blueproject Foundation","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/226444047757878/","event_title":"Miquel García - L'assemblea 2.0","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14138014_10207356159610505_7190283647782860573_o.jpg' width='228' height='182' alt='Miquel García - L'assemblea 2.0' />Projecció - estrena: Dimecres 06.09.16 - 19 h.\nInauguració: 20h30 \n\n(CAT) Amb \"L'Assemblea 2.0\" Miquel Garcia s'interessa pels debats creats al voltant de la producció artística de la ciutat de Barcelona, a través d'un procés participatiu en el qual els integrants de l'assemblea (escollits mitjançant una convocatòria pública realitzada a través d'internet) dialoguen sobre una diversitat de temes. Les preguntes plantejades en aquest procés participatiu tracten temes que van des de les subvencions i la mercantilització de l'art, la manca de coherència entre la pràctica i la teoria, les col·laboracions entre el sector públic i el privat, fins a la precarietat d'aquells que formen part del sector cultural.\n(CAST) Con \"L'Assemblea 2.0\" Miquel García se interesa por los debates creados alrededor de la producción artística de la ciudad de Barcelona, a través de un proceso participativo en el que los integrantes de la asamblea (escogidos mediante una convocatoria pública realizada a través de internet) dialogan acerca de una diversidad de temas. Las preguntas planteadas en este proceso participativo tratan temas que van desde las subvenciones y la mercantilización del arte, la falta de coherencia entre la práctica y la teoría, las colaboraciones entre el sector público y el privado, hasta la precariedad de aquellos que forman parte del sector cultural. \n\n(ENG) With “L'Assemblea 2.0” Miquel Garcia explores the current situation in regards to the artistic production of the city of Barcelona using the participatory process of the assembly  in which its members (having all been chosen chosen through a public call made through internet) discuss a variety of topics. The questions raised in this participatory process covered topics ranging from subsidies and the commodification of art, the lack of consistency between practice and theory, the collaborations between the public and the private sectors, to the precariousness of those who are part of the cultural sector.</p><p><a href='https://www.facebook.com/events/226444047757878/' target='_blank'>+info</a></p>","event_start":"09/06/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Àngels Barcelona","event_venue":"àngels barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/274463589606482/","event_title":"Natalia Skobeeva & Cong Yao","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/14203250_683833581775788_7865590042062026767_n.jpg?oh=edc93fb49dcf69c280f05d3021c6fda3&oe=58831B24' width='228' height='182' alt='Natalia Skobeeva & Cong Yao' />\"This Territory is Time\" is the project of Natalia Skobeeva, and \"Pleasure in Progress\" is a project of the emerging artist Cong Yao, both realised during their artistic residency at ESPRONCEDA, Center for Art and Culture, Barcelona, in cooperation with the Royal College of Art, London and curated by Savina Tarsitano.\n\nNatalia Skobeeva research links and integrates complex, disparate seeming ideas into a coherent cross disciplinary body of work, that carries characteristics attributed to transnational art: multiplicity, liminality and hybridity. Based on Sagrada Familia - unique manifestation of humanity, life-time creation of Gaudi and iconic Catalan monument - the work explores how the issues of particular and universal are re-negotiated in the context of ambivalent (non) belonging by human kind in the post-internet era. Using Sagrada Familia as a metaphor for humanity, the work follows up the construction of the monument and the consequent cultural withdrawal from it, jeopardizing ideas of speculative realism with exploration of cultural identity. Speaking her idiosyncratic language, the artist navigates the present tense narrative, oscillating between personal and collective, closed and open-ended, conscious and subconscious, human and beyond.\n\nCongo Yao’s research wants to evoke a key issues that come out when we talk about gender, sexuality and body in cultural representation and personal emotions. He explores how to administer or to be administered by the “pleasure” in human perception and life experience. Rethink  fantasies, power, preconception to avoid any confusion and cliché of “sexuality”. In his research he explores the relationship between nature and civilization, how human being try to find a poetic lifestyle, how humans learn to adapt themselves across political, social and cultural changes and in which way all these factors influence the human pleasure and if it is possible to find a more authentic “pleasure” from the “pleasure in progress”.\n\nOpening Wednesday 7th of September, 20h.\nExhibition from the 8th until the 14th of September 2016.</p><p><a href='https://www.facebook.com/events/274463589606482/' target='_blank'>+info</a></p>","event_start":"09/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Espronceda","event_venue":"carrer d'Espronceda, 326, Nave 4-5, 08027","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
