[{"EVENT NAME":"Trobada amb les autores // Don't Forget Your Personal Belongings","VENUE NAME":"La Casa Elizalde","ORGANIZER NAME":"Núria Guerra","START DATE":"05/18/2018","START TIME":"","END DATE":"05/18/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/203072320488803/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32081318_1678377342282883_4978569787073363968_n.jpg?_nc_cat=0&oh=dfe2a49f394871910536f586be4e1e13&oe=5B9B2EBB' width='228' height='182' alt='Trobada amb les autores // Don't Forget Your Personal Belongings' />Coincidint amb l’últim dia de l'exposició, la Mariya Alipieva, la Núria Guerra i la Laura Torres Bauzà ens proposen una trobada on comentaran les obres que composen aquesta exposició i tots aquells aspectes que resultin d’interès pels assistents.<br /> <br /> Text curatorial:<br /> <br /> “Un diàleg a tres bandes partint de la corporalitat com a eina i concepte primigeni a l’hora d’interrogar la realitat que ens envolta. A través del cos com epicentre del projecte, treballem per fer visibles les possibilitats metafòriques existents en les relacions micro-macro, o en els vincles entre individu, medi i col·lectivitat.<br /> <br /> El col·leccionisme i l’acumulació són conceptes clau en aquesta cerca, de forma literal però també simbòlica; ja sigui per la conservació i exposició de tota una sèrie de restes (corporals o ambientals), com per la idea d’entendre la construcció de la pròpia subjectivitat com el resultat de la sedimentació de totes les experiències viscudes.\"</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32081318_1678377342282883_4978569787073363968_n.jpg?_nc_cat=0&oh=dfe2a49f394871910536f586be4e1e13&oe=5B9B2EBB"},{"EVENT NAME":"Opening / The Folio Club Workspace","VENUE NAME":"The Folio Club","ORGANIZER NAME":"The Folio Club","START DATE":"05/12/2018","START TIME":"","END DATE":"05/12/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/237882223431580/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q82/s720x720/32185491_1862482847130378_7781424272886464512_o.jpg?_nc_cat=0&oh=881efd37c79e5343c643c7fef198f114&oe=5B87BB76' width='228' height='182' alt='Opening / The Folio Club Workspace' />[CAST]<br /> <br /> En el marco del OPEN DAY, actividad organizada por Poblenou Urban District, te invitamos a la inauguración de nuestro workspace. <br /> <br /> Ven a brindar con nosotros y a disfrutar de nuestras nuevas instalaciones, disponemos de 250 m² que compartimos con empresas que buscan un espacio de trabajo exclusivo relacionado con el ámbito de la creación.<br /> <br /> The Folio Club ofrece todas las herramientas y servicios necesarios para llevar a cabo cualquier proyecto editorial y/o gráfico, desde la idea inicial el producto final. Si formas parte de esta comunidad creativa también podrás disfrutar de una serie de ventajas en nuestros servicios de impresión.<br /> <br /> Te esperamos el próximo sábado 12 de mayo, de 4pm a 8pm.<br /> <br /> Con la colab...oración de<br /> Vino Afortunado <br /> On the Rocks Spirits <br /> San Miguel<br /> <br /> <br /> [CAT]<br /> <br /> En el marc del OPEN DAY, activitat organitzada per Poblenou Urban District, et convidem a la inauguració del nostre nou workspace.<br /> <br /> Veuen a brindar amb nosaltres i a gaudir de les nostres noves instal·lacions, disposem de 250 m² que compartim amb empreses que busquen un espai de treball exclusiu relacionat amb l'àmbit de la creació.<br /> <br /> The Folio Club, ofereix totes les eines i serveis necessaris per dur a terme qualsevol projecte editorial i/o gràfic, des de la idea inicial al producte final. Si formes part d'aquesta comunitat creativa també podràs gaudir d'una sèrie d’avantatges en els nostres serveis d'impressió.<br /> <br /> T'esperem dissabte que ve 12 de maig, de 4pm a 8pm.<br /> <br /> Amb la col·laboració de <br /> Vino Afortunado <br /> On the Rocks Spirits <br /> San Miguel Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/q82/s720x720/32185491_1862482847130378_7781424272886464512_o.jpg?_nc_cat=0&oh=881efd37c79e5343c643c7fef198f114&oe=5B87BB76"},{"EVENT NAME":"Dia i Nit del Museus / Día y Noche de los Museos","VENUE NAME":"Caixaforum Barcelona","ORGANIZER NAME":"CaixaForum","START DATE":"05/18/2018","START TIME":"","END DATE":"05/20/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/1245191288948865/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t15.0-10/p261x260/30857221_2078003482227950_4667013142889365504_n.jpg?_nc_cat=0&oh=7e19d9a5ab161c5e78559053f7259c6e&oe=5B94B855' width='228' height='182' alt='Dia i Nit del Museus / Día y Noche de los Museos' />Arriba de nou una de les cites culturals de l’any: el Dia Internacional dels Museus i la Nit dels Museus. Per celebrar aquesta nova edició, et convidem a gaudir de la millor oferta cultura de la ciutat amb una jornada de portes obertes durant el 18 de maig i activitats gratuïtes en horari nocturn el 19 de maig.<br /> <br /> I tu, vius la cultura dia i nit?<br /> <br /> - Lliure accés al centre<br /> Divendres 18 de maig de 10 h a 20 h<br /> <br /> - Entrada lliure. Disney. L'art d'explicar històries<br /> Dissabte 19 de maig de 19 h a 01 h<br /> <br /> - Entrada lliure. Sota el braç: entre el palmell de la mà i l'aixella<br /> Dissabte 19 de maig de 19 h a 01 h...<br /> <br /> - Visita comentada. Disney. L'art d'explicar històries<br /> Dissabte 19 de maig de 19 h a 01 h<br /> <br /> - Visita comentada. Coneix CaixaForum Barcelona<br /> Dissabte 19 de maig de 19 h a 01 h<br /> <br /> - Visita comentada. Sota el braç: entre el palmell de la mà i l'aixella<br /> Dissabte 19 de maig de 19 h a 01 h<br /> <br /> - Projecció. BAFTA Shorts<br /> Dissabte 19 de maig a les 19 h, 21.45 h i 22.30 h<br /> <br /> - Concert. Ganzà<br /> Dissabte 19 de maig a les 21 h, 22 h i 23 h<br /> <br /> Les entrades a les activitats s’entregaran de manera gratuïta a les taquilles del centre el mateix dia a partir de les 10 h fins completar l’aforament.<br /> <br /> Més informació: bit.ly/2I6RFtp<br /> <br /> - - - - <br /> Llega de nuevo una de las citas culturales del año: el Día Internacional de los Museos y la Noche de los Museos. Para celebrar esta nueva edición, te invitamos a disfrutar de la mejor oferta cultural de la ciudad con una jornada de puertas abiertas durante el 18 de mayo y actividades gratuitas en horario nocturno el 19 de mayo.<br /> <br /> Y tú, ¿vives la cultura día y noche?<br /> <br /> - Acceso libre al centro<br /> Viernes 18 de mayo de 10 h a 20 h<br /> <br /> - Entrada libre. Disney. El arte de contar historias <br /> Sábado 19 de mayo de 19 h a 01 h<br /> <br /> - Entrada libre. Bajo el brazo: entre la palma de la mano y la axila<br /> Sábado 19 de mayo de 19 h a 01 h<br /> <br /> - Visita comentada. Disney. El arte de contar historias<br /> Sábado 19 de mayo de 19 h a 01 h<br /> <br /> - Visita comentada. Conoce CaixaForum Barcelona<br /> Sábado 19 de mayo de 19 h a 01 h<br /> <br /> - Visita comentada. Bajo el brazo: entre la palma de la mano y la axila<br /> Sábado 19 de mayo de 19 h a 01 h<br /> <br /> - Proyección. BAFTA Shorts<br /> Sábado 19 de mayo a las 19 h, 21.45 h y 22.30 h<br /> <br /> - Concierto. Ganzà<br /> Sábado 19 de mayo a las 21 h, 22 h y 23 h<br /> <br /> Las entradas a las actividades se entregarán de manera gratuita en las taquillas del centro el mismo día a partir de las 10 h hasta completar aforo.<br /> <br /> Para más información: bit.ly/2FQWf8Q Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t15.0-10/p261x260/30857221_2078003482227950_4667013142889365504_n.jpg?_nc_cat=0&oh=7e19d9a5ab161c5e78559053f7259c6e&oe=5B94B855"},{"EVENT NAME":"Crear, Pensar, Transformar","VENUE NAME":"Espronceda","ORGANIZER NAME":"Espronceda","START DATE":"05/24/2018","START TIME":"","END DATE":"05/24/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/201790507213031/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s552x414/32154397_1018226278336515_1951927542130671616_n.jpg?_nc_cat=0&oh=14ac931e2e254c8b6d644b880e97e9b0&oe=5B967A93' width='228' height='182' alt='Crear, Pensar, Transformar' />Espronceda – Center for Art & Culture - en occasión del Año Europeo del Patrimonio Cultural - les invita a la mesa redonda: <br /> Crear, Pensar, Transformar: la experiencia de Tercer Paraíso en Cuba del proyecto Rebirth de Michelngelo Pistoletto y Cittadellarte. <br /> Un espacio para el diálogo desarrollador y organizado por Savina Tarsitano, artista, miembro del Parlamento Europeo de la Cultura y Embajadora del Proyecto Rebirth, y por Laura Salas Redondo, curadora y Embajadora de Rebirth Tercer Paraíso en Cuba. <br /> La Mesa propone un aprendizaje mutuo entre los participantes, un pretexto para distinguir entre todos, zonas en las que cultura y sociedad sugieren prácticas cuestionadoras, nuevos dasafíos y experiencias creado...ras de saberes.<br /> Exhibición de los grandes lienzos (7,50x3,30) del proyecto internacional de Kids-Guernica inspirados a la obra “Guernica” de Pablo Picasso con la colaboracion del Tercer Paraíso de Michelangelo Pistoletto. Cooperación intercultural con Japón, Cuba, Italia, Bruselas, India, USA, Cambodia, Bali y otros países del mundo.<br /> <br /> De 18.30 a la 20.30:<br /> <br /> Bienvenidos a la mesa redonda con:<br /> Dr Holger Sprengel, cofundador de Espronceda, empresario y  responsable de las asociaciones corporativas y privadas.<br /> Dra. Elvira Eduardo Vázquez, historiadora, pedagoga e investigadora de la cultura, artivista de la Embajada de Rebirth/Tercer Paraíso en Cuba, especialista en Estudios de la Complejidad y en particular a lo relativo a los vínculos cultura – sociedad, integra la Red Cubana para Diálogos Productivos.<br /> Lic. Gabriela Román Gonzalez, crítica de Arte, artivista de la Embajada de Rebirth/Tercer Paraíso en Cuba, desarrolla el proyecto Ensayo Cero, Experimento Cultural, intencionado en la promoción, gestión y desarrollo de iniciativas experimentales, innovadoras e investigativas en áreas del arte, la ciencia y la comunicación.<br /> Savina Tarsitano, artista, coordinadora europea del proyecto Kids’-Guernica y cofundadora de Espronceda. desarolla el proyecto “Architetura Emociónal” proyectos de arte, cultura, patrimonio, educación y cambio social integrando el modelo del Tercer Paraíso de Michelangelo Pistoletto. <br /> Dra. Marta Crispí, directora del Master Universitario en Gestion Cultural de la Universidad Interncional de Catalunya y miembro del ENCATC (Europen network on cultural management and policy).<br /> Dr. Steven Forti, profesor de historia contemporánea de la Universidad Autónoma de Barcelona, analista político para diferentes medios internacionales (RAI, Limes, MicroMega, Left, CTXT, Epohi, etc.), autor del programa radiofónico “Zibaldone” en la barcelonesa Radio Contrabanda, fundador de la asociación cultural “Cose di Amilcare”, dedicada a la canción de autor italiana, y miembro de la Junta directiva del Club Tenco de Sanremo.<br /> Maya Barsacq, directora de opera, fundadora y conductora de Cadenza, director de musica, de teatro musical en Europa y Estados Unidos. Vive y trabaja entre Barcelona y San Francisco, experta en proyecto multidisciplinares entre arte, ciencia, instalaciones y musica.<br /> <br /> De 20.30 a la 21.00<br /> <br /> Lectura de Poemas para Veronica Isola. Refresco y networking con musica del cantautor Luigi Tenco. Ver más</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s552x414/32154397_1018226278336515_1951927542130671616_n.jpg?_nc_cat=0&oh=14ac931e2e254c8b6d644b880e97e9b0&oe=5B967A93"}]
