[{"EVENT NAME":"BDW18 - Conferència Inaugural amb Humberto Campana","VENUE NAME":"Barcelona Design Week","ORGANIZER NAME":"Barcelona Design Week","START DATE":"06/05/2018","START TIME":"","END DATE":"06/05/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/207836806664863/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33207331_10156416499207920_4332900326899187712_n.jpg?_nc_cat=0&_nc_eui2=AeExQsHh3xVu_MRNTIbMbhRYrgBJPjYkS8QR7Uo6vHbeqIXTsGL_ePYBXaX6oaF4_ZOsle2L5qozsE75oY_ty6VsMToJDRJ3oCGql1Z8BEkcew&oh=9ead3690eb813cd4aabcd727e404bf8c&oe=5B94CDE1' width='228' height='182' alt='BDW18 - Conferència Inaugural amb Humberto Campana' />[cat] Conferència inaugural de la BDW 2018 amb Humberto Campana<br /><br />Aquest any obrirem la 13a edició de la Barcelona Design Week amb un convidat molt especial: Humberto Campana, dels Germans Campana, sens dubte, un dels estudis més reconeguts i prestigiosos del disseny internacional. Els germans Campana han aconseguit incorporar a l'ADN de la seva obra la idea de transformació i reinvenció, que és justament el tema central de l'edició d'enguany: 'Revalorar', o el que ve a ser el mateix, observar amb una nova mirada tot el que ens envolta per repensar així actituds i models poc sostenibles. Humberto Campana parlarà sobre la seva forma d'entendre el disseny des de l'Estudi Campana a través de les seves obres i ens exposarà quin és, segons ells, el paper del disseny actual.<br /><br />L'obra dels Germans Campana respon a les necessitats d'una societat en constant evolució. Les seves creacions són una aposta ferma que el disseny pot millorar la nostra societat i, a més, sense perdre la idiosincràsia de l'autor, és a dir, seguint sempre la idea de: transformar i reinventar, donant-li valor a materials pobres, quotidians o comuns, i ho aconsegueixen a través de la creativitat en els seus dissenys, però també tenint en compte característiques molt brasileres com els colors, les barreges, el caos creatiu o el triomf de les solucions simples. Tot això sense perdre de vista el compromís social que a través del disseny es milloren les condicions de vida d'una manera més eficient, més respectuosa amb el medi ambient i més sostenible social i econòmicament. En aquest sentit, el duo va fundar l'Institut Campana el 2009, una associació civil privada sense finalitat de lucre compromesa amb el desenvolupament de la inclusió social i l'educació com a mitjans per a millorar la vida de les persones i rescatar tècniques artesanals en perill de desaparició .<br /><br />Els germans Campana s'han llaurat un reconeixement internacional gràcies a un treball sòlid i compromès amb el nostre entorn des de la primera meitat del dels anys 80 del segle passat. El disseny, segons ells, és una eina fonamental a disposició de tots per revertir actituds i models poc sostenibles que ens porten cap a la destrucció de l'ecosistema. És per això, que ningú millor que Humberto Campana per obrir la 13a Barcelona Design Week, una edició que convida al món del disseny i a la societat en general a revalorar tot el que ens envolta i a qüestionar-se sobre el tipus de producció i consum necessaris per tal d'assolir futur sostenible.<br /><br />Organiza: BCD i FAD<br />#Revalorar #BDW18<br /><br />[cast] Conferencia inaugural de la BDW 2018 con Humberto Campana<br /><br />Este año abriremos la 13ª edición de la Barcelona Design Week con un invitado muy especial: Humberto Campana, de los Hermanos Campana, sin duda, uno de los estudios más reconocibles y prestigiosos del diseño internacional. Los hermanos Campana han logrado incorporar al ADN de su obra la idea de transformación y reinvención, que es justamente el tema central de la edición de este año: ‘Revalorar’, o lo que es lo mismo observar con una nueva mirada todo lo que nos rodea para repensar así actitudes y modelos poco sostenibles. Humberto Campana hablará sobre su forma de entender el diseño desde Estudio Campana a través de sus obras y nos expondrá cuál, es según ellos, el papel del diseño actual.<br /><br />La obra de los Hermanos Campana responde a las necesidades de una sociedad en constante evolución. Sus creaciones son una apuesta firme de que el diseño puede mejorar nuestra sociedad, y además, sin perder la idiosincrasia del autor, es decir, siguiendo siempre la idea de: transformar y reinventar, dándole valor a materiales pobres, cotidianos o comunes, lo consiguen a través de la creatividad en sus diseños, pero también teniendo en cuenta características muy brasileñas como los colores, las mezclas, el caos creativo, o el triunfo de las soluciones simples. Todo ello sin perder de vista el compromiso social ya que a través del diseño se mejoran las condiciones de vida de una manera más eficiente, más respetuosa con el medio ambiente, y más sostenible social y económicamente. En este sentido, el dúo fundó el Instituto Campana en 2009, una asociación civil privada sin ánimo de lucro, comprometida con el desarrollo de la inclusión social y la educación como medios para mejorar la vida de las personas y rescatar técnicas artesanales en peligro de desaparición.<br /><br />Los hermanos Campana se han labrado un reconocimiento internacional gracias a un trabajo sólido y comprometido con nuestro entorno desde la primera mitad del los años 80 del siglo pasado. El diseño, según ellos, es una herramienta fundamental a la disposición de todos para revertir actitudes y modelos poco sostenibles que nos llevan hacia la destrucción del ecosistema. Es por eso que nadie mejor que Humberto Campana para abrir, la 13ª Barcelona Design Week, una edición que quiere instigar al mundo del diseño y a la sociedad en general a revalorar todo lo que nos rodea y cuestionarse el tipo de producción y consumo necesario para poder alcanzar un futuro sostenible.<br /><br />Organitza: BCD y FAD<br />#Revalorar #BDW18<br /><br />[eng] Opening conference BDW 2018 with Humberto Campana<br /><br />This year we open the 13th edition of the Barcelona Design Week with a very special guest. Humberto Campana, one of the Campana brothers, is without doubt, one of the most recognizable and prestigious studios in international design. The Campana brothers have managed to incorporate the idea of transformation and reinvention into the DNA of their work, which is precisely the main theme of this year's edition. ‘Revalue’, in other words observing, with a new way of looking, everything that surrounds us to make us rethink attitudes and models that are not sustainable. Humberto Campana will speak about his way of understanding design at Campana Studio through his work and will explain what, according to them, is the current role of design.<br /><br />The Campana brothers’ work responds to the needs of a society which is constantly evolving. His creations back up his belief that design can improve our society, and also, without losing the idiosyncrasy of the creator, in other words, always following the idea of: transforming and reinventing, giving value to poor, everyday or common materials, they achieve it through creativity in their designs, but also through taking into account very Brazilian characteristics such as colours, mixtures, creative chaos, or the success of simple solutions. All this without losing sight of the social commitment as living conditions are improved through design in a more efficient, more respectful to the environment, and more socially and economically sustainable way. In this way, the duo founded the Instituto Campana in 2009, a private non-profit civil association, which is committed to developing social inclusion and education as means to improve the life of people and rescuing craft techniques in danger of disappearing.<br /><br />The Campana brothers have earned international recognition thanks to solid and committed work with our environment since the first half of the 80s. Design, according to them, is a fundamental tool at everyone’s disposal to influence attitudes and unsustainable models that lead us towards the destruction of the ecosystem. This is why there is nobody better than Humberto Campana to open the 13th Barcelona Design Week, an edition that aims to incite the world of design and society in general to revalue everything around us and to question the type of production and consumption necessary in order to achieve a sustainable future.<br /><br />Organized by: BCD and FAD<br />#Revalorar #BDW18</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/33207331_10156416499207920_4332900326899187712_n.jpg?_nc_cat=0&_nc_eui2=AeExQsHh3xVu_MRNTIbMbhRYrgBJPjYkS8QR7Uo6vHbeqIXTsGL_ePYBXaX6oaF4_ZOsle2L5qozsE75oY_ty6VsMToJDRJ3oCGql1Z8BEkcew&oh=9ead3690eb813cd4aabcd727e404bf8c&oe=5B94CDE1"},{"EVENT NAME":"Fiesta de la Fotografía. The summer is coming en la Bostik.","VENUE NAME":"Nau Bostik","ORGANIZER NAME":"La Perversa","START DATE":"06/09/2018","START TIME":"","END DATE":"06/09/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/587835318252265/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33095523_1864678470495976_1553516269695664128_n.jpg?_nc_cat=0&_nc_eui2=AeEAGL61Rf7qjOR3Yw1iwexXiB0GJOEKMb6v8R4QjqQyUY9yNZI0ZMJ05iwGWRlznYOgzeOz54aO9Wps2RxjmHjjhsGAEoZ-rcr9WUiO8onBzw&oh=e28c129a5a96f9e436e0da734d88f321&oe=5B812456' width='228' height='182' alt='Fiesta de la Fotografía. The summer is coming en la Bostik.' />El verano se acerca y nos apetece fiesta. El próximo sábado 9 de Junio la Bostik se llena de fotografía, no puedes faltar!.<br /><br />Mercadillo fotográfico <br />Presentación del libro \"Marinata\" de Alek Levasgani<br />Charla \"En cuerpo y alma. ¿Es posible aún la práctica del retrato?\" por Carles Mercader.<br />Lxs Fotominuterxs Tiempo y Luz<br />Demo de Cianotipia en La Perversa<br />Taller de pinhole para niñas y niños.<br />Puertas abiertas del laboratorio fotográfico en La Perversa.<br />Exposiciones<br /><br />Y además coincide con Eat Street, así que podrás disfrutar también de una gran fiestecilla gastronómica.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p235x350/33095523_1864678470495976_1553516269695664128_n.jpg?_nc_cat=0&_nc_eui2=AeEAGL61Rf7qjOR3Yw1iwexXiB0GJOEKMb6v8R4QjqQyUY9yNZI0ZMJ05iwGWRlznYOgzeOz54aO9Wps2RxjmHjjhsGAEoZ-rcr9WUiO8onBzw&oh=e28c129a5a96f9e436e0da734d88f321&oe=5B812456"},{"EVENT NAME":"Obrim: nova exposició permanent «Dissenyes o treballes?»","VENUE NAME":"Museu del Disseny de Barcelona","ORGANIZER NAME":"Museu del Disseny de Barcelona","START DATE":"06/09/2018","START TIME":"","END DATE":"06/10/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/670945879917028/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/33146712_1903721542993441_5184975628872450048_o.jpg?_nc_cat=0&_nc_eui2=AeEAcKI2g9NbXHwHLobKhIEsbzSB2JleL8D-fg8h9AW-tZMWsaGgqTdGf91uVBXpnCoLdHW1ZcxLKN8A34DJwA-vFKDXkJ40AWOd1kZ11V4HtA&oh=0840329c50415fbff19dba8c4f67d9c7&oe=5B9156E1' width='228' height='182' alt='Obrim: nova exposició permanent «Dissenyes o treballes?»' />Després d'alguns mesos en obres, l'exposició permanent de disseny gràfic del Museu obre de nou les seves portes el 9 de juny. I ho fa de forma gratuïta tant el dissabte 9 com el diumenge 10  de juny.<br /><br />La nova exposició «Dissenyes o treballes?» fa un repàs a les dècades de 1980 i 1990, moment estel·lar per al disseny gràfic. Va ser una època de vitalitat extraordinària, d’eufòria i celebració, descrita com «el boom del disseny». Alimentat en gran manera pel suport institucional i els mitjans de comunicació, aquest boom ens va deixar una expressió que es va fer cèlebre i que reflectia la seva popularitat: «Dissenyes o treballes?». Però els dissenyadors gràfics, lluny de tota frivolització, dissenyaven i treballaven intensament, com es pot comprovar si s’analitza aquell moment, en què el disseny va començar a tenir més presència social.<br /><br />Comissària: Raquel Pelta. Amb la col·laboració del Departament d’Exposicions.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/33146712_1903721542993441_5184975628872450048_o.jpg?_nc_cat=0&_nc_eui2=AeEAcKI2g9NbXHwHLobKhIEsbzSB2JleL8D-fg8h9AW-tZMWsaGgqTdGf91uVBXpnCoLdHW1ZcxLKN8A34DJwA-vFKDXkJ40AWOd1kZ11V4HtA&oh=0840329c50415fbff19dba8c4f67d9c7&oe=5B9156E1"},{"EVENT NAME":"Performance \"Hacer visible, lo invisible\" de Manuel Rodríguez","VENUE NAME":"Blueproject Foundation","ORGANIZER NAME":"Blueproject Foundation","START DATE":"05/24/2018","START TIME":"","END DATE":"05/24/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/179789802728447/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32869099_2123265061226422_3003100459746459648_n.jpg?_nc_cat=0&_nc_eui2=AeF3VZ1EDsVggBFslvVS7yFTCEwoDFUFzQ_NP7VheICVTlEWSLrKI3D70aTxdrHqm-a0Cz80Q5HRcfb79BrWiZQQ8nlBf7tjqx_1BH7oAWL6Wg&oh=c077cb48e554b04571d0babbe548340d&oe=5BC42FBB' width='228' height='182' alt='Performance \"Hacer visible, lo invisible\" de Manuel Rodríguez' />[ESP]<br /><br />HACER VISIBLE, LO INVISIBLE<br />DE MANUEL RODRIGUEZ<br />→ JUEVES 24.05.2018 - 20H<br /><br />\"Hacer visible, lo invisible\" es una reinterpretación del concepto de \"chijikinkutsu\", creado por el artista Nelo Akamatsu en la instalación sonora permanente del ciclo Abaton. La performance trata de hacer que un cuerpo exista desde un estado sutil, que habite un paisaje basado en lo que no se ve pero se intuye que está, como el geomagnetismo, o una sensibilidad hacia lo imperceptible de la naturaleza (de las cosas o del cuerpo).<br /><br />Manuel Rodriguez (Úbeda, 1980) estudia Ballet Clásico y Danza Contemporánea en el Conservatorio profesional de danza Luis del Río de Córdoba y en el Real Conservatorio Profesional de Danza Mariemma de Madrid, también Artes Plásticas en la Escuela de Arte Nº10 de Madrid. Es bailarín, coreógrafo y artista visual, centra su trabajo en el poder de la imagen y su abstracción, usando la escena como campo de conflicto entre diferentes lenguajes artísticos con el fin de trascender la percepción y la forma, donde el cuerpo se articula como herramienta vehicular y plástica.<br /><br />AFORO LIMITADO<br /><br />[CAT]<br /><br />FER VISIBLE, L'INVISIBLE<br />DE MANUEL RODRIGUEZ<br />→ DIJOUS 24.05.2018 - 20H<br /><br />\"Fer visible, l’invisible\" és una reinterpretació del concepte \"chijikinkutsu\", creat per l’artista Nelo Akamatsu en la instal·lació sonora permanent del cicle ABATON. La performance tracta de fer que un cos existeixi des d’un estat subtil, que habita un paisatge el qual no es veu però s’intueix que hi és, com el geomagnetisme o una sensibilitat cap a el que és imperceptible de la naturalesa (de les coses o del cos).<br /><br />Manuel Rodriguez (Úbeda, 1980) estudia Balet Clàssic i Dansa Contemporània en el Conservatori professional de dansa Luis del Río de Córdoba i en el Real Conservatori Professional de Dansa Mariemma de Madrid, també Arts Plàstiques en l’Escola d’Art Nº10 de Madrid. És ballarí, coreògraf i artista visual, centra el seu treball en el poder de la imatge i la seva abstracció, fent servir l’escena com a camp de conflicte entre diferents llenguatges artístics amb la finalitat de transcendir la percepció i la forma, on el cos s’articula com una eina vehicular i plàstica.<br /><br />AFORAMENT LIMITAT<br /><br />[ENG]<br /><br />MAKING VISIBLE, THE INVISIBLE<br />BY MANUEL RODRIGUEZ<br />→ THURSDAY 24.05.2018 - 8PM<br /><br />\"Making Visible, the Invisible\" is a reinterpretation of the concept of \"chijikinkutsu\", created by the artist Nelo Akamatsu in the permanent sound installation of the ABATON programme. The performance attempts to create a body that exists from a subtle state, that inhabits a landscape based on what can’t be seen but sensed, like geomagnetism or a sensibility to that imperceptible in nature.<br /><br />Manuel Rodriguez (Úbeda, 1980) studied Classical Ballet and Contemporary Dance at the Luis del Río professional dance conservatory in Córdoba and at the Royal Professional Dance Conservatory Mariemma in Madrid. He also studied Plastic Arts at the School of Art No. 10 in Madrid. He is a dancer, choreographer and visual artist who focus his work on the power of the image and its abstraction, using the scene as a field of conflict between different artistic languages in order to transcend perception and form, where the body is articulated as a vehicular and plastic tool. <br /><br />LIMITED CAPACITY</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32869099_2123265061226422_3003100459746459648_n.jpg?_nc_cat=0&_nc_eui2=AeF3VZ1EDsVggBFslvVS7yFTCEwoDFUFzQ_NP7VheICVTlEWSLrKI3D70aTxdrHqm-a0Cz80Q5HRcfb79BrWiZQQ8nlBf7tjqx_1BH7oAWL6Wg&oh=c077cb48e554b04571d0babbe548340d&oe=5BC42FBB"},{"EVENT NAME":"Inauguración de Topografías fantásticas por Martín Del Litto","VENUE NAME":"Porta Roja","ORGANIZER NAME":"Porta Roja","START DATE":"05/25/2018","START TIME":"","END DATE":"05/25/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/2069195856739576/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33060920_626987264319364_5856736813506363392_o.jpg?_nc_cat=0&_nc_eui2=AeF-35-6CbVywHQiNxoFSBBjunU9kv8fZNqWLuc4PMFjetARbMa0mVJS__fZOmULgMYZqG0_HYmI8TE4fpOOv2jHvRoGil9dtJ8GyBRjlzmxMw&oh=bde001d2949c30ca1343ec26e57f1b78&oe=5B979B63' width='228' height='182' alt='Inauguración de Topografías fantásticas por Martín Del Litto' />Luego de largos años dedicado a la música y la experimentación sonora, Martín, argentino con más de 10 años en Barcelona, se vuelca de lleno a las artes plásticas, aproximándose a los materiales de una manera en la que podemos ver una consonancia con el lenguaje musical.<br /><br />En esta serie, el artista explora las cualidades de las formas rugosas, las abolladuras, los pliegues, las grietas. Mediante una técnica experimental de sedimentación de pintura en spray, la pintura se va depositando sobre las irregularidades de la superficie de manera natural, generando una iluminación y profundidad de gran realismo, que con la utilización de colores intensos deriva en un territorio fantástico. <br /><br />La exposición se podrá visitar hasta el 8 de Junio de 2018.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33060920_626987264319364_5856736813506363392_o.jpg?_nc_cat=0&_nc_eui2=AeF-35-6CbVywHQiNxoFSBBjunU9kv8fZNqWLuc4PMFjetARbMa0mVJS__fZOmULgMYZqG0_HYmI8TE4fpOOv2jHvRoGil9dtJ8GyBRjlzmxMw&oh=bde001d2949c30ca1343ec26e57f1b78&oe=5B979B63"},{"EVENT NAME":"Exposició: Entre les Flors","VENUE NAME":"Boca Nord","ORGANIZER NAME":"Boca Nord","START DATE":"05/24/2018","START TIME":"","END DATE":"06/14/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/594121054289427/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q83/p526x296/32371991_976307032536243_8680221350092079104_n.jpg?_nc_cat=0&_nc_eui2=AeG46waRkSRcfgPJtpP4U2Tls22gNxFIsqr60qpzkdp68FTcRrygwEVwDRBo5jCg3plNcnxlGOZeV4rHfAvzlM-jPxlKnBuiYjFCOwjNX_PpaQ&oh=5a607c9ef4ddb7f0bc086e16b5e67aed&oe=5B797EEF' width='228' height='182' alt='Exposició: Entre les Flors' />Exposició “Entre las Flores”<br /><br />de Sònia Esplugas www.soniaesplugas.com<br /><br />Dibuix, collage, instal·lació.<br /><br />Inauguració 24 de maig ales 19h, amb visita guiada per l'artista (a les 20h).<br /><br />En exhibició fins al 16 de juny.<br />Activitat de Mediació: Taller d’intervenció de fotografia amb dibuix.<br />Més informació a: www.bocanord.cat <br />http://ajuntament.barcelona.cat/bocanord/2018/05/10/exposicio-entre-les-flors/<br /><br />‘Entre les flors’ és un esclat de natura, una escletxa que s’obre, per on broten totes les flors que em pertanyen. <br /> <br />Una expedició cap al misteri d’allò que és fràgil, dolç o que punxa; que pren mil formes i totes ténen permís de ser. <br /> <br />Una obra que ens serveix per recordar d’on venim, que som part de quelcom més gran que ens abraça, i on hi podem descansar.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/q83/p526x296/32371991_976307032536243_8680221350092079104_n.jpg?_nc_cat=0&_nc_eui2=AeG46waRkSRcfgPJtpP4U2Tls22gNxFIsqr60qpzkdp68FTcRrygwEVwDRBo5jCg3plNcnxlGOZeV4rHfAvzlM-jPxlKnBuiYjFCOwjNX_PpaQ&oh=5a607c9ef4ddb7f0bc086e16b5e67aed&oe=5B797EEF"},{"EVENT NAME":"A la vida","VENUE NAME":"Tinta Invisible","ORGANIZER NAME":"Tinta Invisible","START DATE":"06/07/2018","START TIME":"","END DATE":"06/07/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/213140542807262/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33117522_921218548002986_2517985939477757952_n.jpg?_nc_cat=0&_nc_eui2=AeFjEYShikcj805HGxf4ySto1nJBpzyB6H6QObQoZN2a5bL9U3WKeN4Pmtno33o2Gz8gQo7DVgIpDwClDd4yC3bhfJWj2ZELgcs5xBjRQ8MadQ&oh=30a948460c91fd76f7c96ff2a8b68f3e&oe=5B8A3E5B' width='228' height='182' alt='A la vida' />Presentació de l'estampa solidària \"A la vida\" de Jordi Pagès i el poema de Blancallum Vidal amb Nú Miret.<br /><br />_ _ _<br /><br />Estampa digital giclée de Jordi Pagès i poema de Blancallum Vidal. Edita Tinta Invisible. Edició de 500 exemplars signats i numerats. Mida 30 x 30 cm. <br />PREU: 20 € (els guanys es destinen a la Caixa de Solidaritat).<br />Vine a Tinta Invisible a buscar la teva estampa!</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/p526x296/33117522_921218548002986_2517985939477757952_n.jpg?_nc_cat=0&_nc_eui2=AeFjEYShikcj805HGxf4ySto1nJBpzyB6H6QObQoZN2a5bL9U3WKeN4Pmtno33o2Gz8gQo7DVgIpDwClDd4yC3bhfJWj2ZELgcs5xBjRQ8MadQ&oh=30a948460c91fd76f7c96ff2a8b68f3e&oe=5B8A3E5B"},{"EVENT NAME":"Mensaje de la memoria","VENUE NAME":"Mofuta","ORGANIZER NAME":"MOFUTA","START DATE":"05/26/2018","START TIME":"","END DATE":"05/26/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/468614006892563/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/33045042_1572099202894053_2818680233413050368_o.jpg?_nc_cat=0&_nc_eui2=AeH-N3Qcbd98CJUqAEK-urXAFr8agLp7c4IMqTPQvElQVnp-KbjdBT3SkFH6dMjIIGL_ZbJg3qNUTesnYULOyB9gEVg8z8ZKa3GKYMaWixfm0g&oh=78a70b09c9a4f3d9190d27adf58675e1&oe=5B8FAD93' width='228' height='182' alt='Mensaje de la memoria' />‘MOFUTA-Studio Gallery’ presenta \"La Nueva Generación De Maestros\". Una serie de 3 exposiciones de arte contemporáneo durante el mes de Mayo. <br /><br />Contaremos con la participación de artistas locales e internacionales que están a punto de graduarse en el programa de MASTER en Producción e Investigación Artística de la UB. Los artistas compartirán sus obras más recientes con una gran variedad de estilos, conceptos y medios.<br /><br />26 de mayo una inauguración festiva con bebidas y aperitivos. todos vosotros están invitados!!! ♥<br /><br />——————————————————————————<br />Aprovecha esta gran oportunidad para adquirir obras de gran calidad y a un muy buen precio de artistas emergentes.<br /><br />Lugar: Santa Perpetua, 15, Barcelona! inauguration a las 1900 <br /><br />——————————————————————————<br />Hannah Berestizhevsky<br />1988. tierra<br /><br />“su-rrealidad”<br />Muchas de mis obras exploran al ser humano como fuente de<br />inspiración. Algunas de mis obras desean penetrar a la conciencia del espectador e invitar a la audiencia a descubrir las capas ocultas de la obra. ”trascendiendo” tanto a ellos mismos como a la obra de arte misma. Tengo un gran valor para la memoria, pero no se puede confiar en la memoria, porque nuestra mente tiende a conectar las cosas subconscientemente y a cambiar la realidad. En los pinturas, los colores y las formas, se basan en fragmentos de la memoria visual y emocional de un evento en la realidad, en mi propia realidad.  la realidad es una situación que falta mucha información, y nunca podemos saber todo que hay… Cuando combino mi cuerpo con mi trabajo, finalmente nos volvemos uno. cada pincelada está grabada en mi piel y se crea una memoria corporal. el cuerpo puede recordar cosas que la mente tiende a olvidar. En muchas situaciones de la vida, estamos divididos entre el lado racional y el emocional. entre el corazón y la mente. Ambos coexisten en un cuerpo físico, mi objetivo es combinarlos: pensar sentimientos y sentir pensamientos. y ese es mi punto de partida A través del cuestionamiento de la existencia, llegué al concepto de camuflaje y su clara conexión con el surrealismo. el camuflaje natural, el camuflaje cultural, etc., todos tienen algo en común. borrando los bordes entre el objeto y el entorno. Mientras trabajaba me intrigó el concepto de que nuestra percepción de la realidad es básicamente una alucinación controlada, una alucinación en la que la mayoría está de acuerdo y la llamamos realidad.<br /><br /><br /> Melisa López<br />Posicionamientos individuales de un espacio de pensar.<br /><br />“Criptogramas geo-identitarios.”<br />La obra indaga la experiencia que busca explicar los diferentes lazos existentes entre la persona, el lugar que habita y en el que se mueve, a través de la construcción de una criptografía intersubjetiva especifica.  Se tratan de ejercicios para descubrir un espacio intangible, como es el espacio de pensar, siendo una propuesta de revisión de una estructura real. Tiene como punto de partida la idea de límite físico y como la concepción de éste influye en la capacidad de percepción. Una de los principales objetivos del proyecto es trabajar sobre las “formas de mirar” y la existencia entre las temporalidades del espacio y de un lugar de pensamiento existente. Específicamente, trabajo a partir de un recorrido real, articulando incisiones referenciales al espacio que acentúen la mirada. Todo ello me lleva también hacia una reinterpretación de los usos y las imágenes del territorio, y la construcción de diálogos que permitan abrir los límites de la percepción.<br /><br /><br /><br />Svetlana Limnios<br />Me fascina el aspecto absurdo de la realidad. A través de mi trabajo estoy cuestionando las normas establecidas de ver el mundo y hacer arte.<br /><br />“Shadow” 2018 (pasta de modelar)<br />La sombra aparece cuando algo impide un paso de luz. Pero este sombra esta blanca y represente la fuente de luz. Es independiente de cualquier otro objeto. Y ademas tiene una forma de cuerpo humano caído y aplastado en el suelo. El hecho que esta aplastado es porque esta alejado de un cuerpo al que supuestamente pertenece. Entonces es como una alusión al cuerpo de la historia que también sufre deformaciones a causa de la memoria interesada.<br /><br />Carmen Dengra<br />Siempre me han interesado los acontecimientos de la vida cotidiana. Observar, pensar y disfrutar algunos actos cotidianos que están impregnados de cierta magia sólo por el simple hecho de su sencillez. Siento curiosidad por los comportamientos tradicionales o habituales, pero sobre todo siento curiosidad por aquellos que se salen de la norma establecida por su carácter extraordinario y único. Procuro proyectar en mis obras una mirada personal, quiero hacer surgir lo hermoso de este mundo, mostrando una visión poética y sugiriendo una forma especial de relación con la realidad.<br /><br />“Una familia normal” <br />recoge pensamientos y reflexiones sobre la familia, haciendo una aproximación a través del álbum familiar. Da inicio al proyecto la compra de una serie de ochenta diapositivas en un mercadillo de segunda mano de la Ciudad de México, que contienen imágenes de una misma familia en sus vacaciones de verano. A partir de aquí se plantean cuestiones entorno a la familia, el álbum familiar, el papel de la mujer en la familia, la alteridad, la infancia,… La vida de dos familias de diferente procedencia y tiempo se fusionan en una sola, dos historias particulares se desarrollan de forma paralela y de alguna manera se encuentran en una especie de sincronía natural.<br /><br /><br />Rafael Guerrero<br />“Gaard. Una representación del hogar”<br />El proyecto expositivo fotográfico es una intención de cuestionar las posibles denominaciones de hogar alrededor de los espacios previstos para las actividades propias de un entorno rural. La mayoría de las imágenes son referenciales a la biografía del artista durante su residencia de siete años en Dinamarca. Gaard, es un vocablo danés cuyo significado alude a la granja pero que tambien define una expansión que puede ser definida como patio o jardín: elementos necesariamente ligados al territorio del hogar. El artista, que trabaja en la actualidad sobre dislocación, territorio y cuestiones relativas a la multiculturalidad, entiende este espacio como propicio para un estudio del concepto de hogar, que no<br />permanece necesariamente ligado a lo urbano sino a otro tipo de representaciones.</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-9/s720x720/33045042_1572099202894053_2818680233413050368_o.jpg?_nc_cat=0&_nc_eui2=AeH-N3Qcbd98CJUqAEK-urXAFr8agLp7c4IMqTPQvElQVnp-KbjdBT3SkFH6dMjIIGL_ZbJg3qNUTesnYULOyB9gEVg8z8ZKa3GKYMaWixfm0g&oh=78a70b09c9a4f3d9190d27adf58675e1&oe=5B8FAD93"},{"EVENT NAME":"Sesión de videos de artistas con Marla Jacarilla","VENUE NAME":"Blueproject Foundation","ORGANIZER NAME":"Blueproject Foundation","START DATE":"05/27/2018","START TIME":"","END DATE":"05/27/2018","END TIME":"","ALL DAY EVENT?":1,"CATEGORIES":"","EVENT COST":"","EVENT WEBSITE":"https://www.facebook.com/events/798177267046572/","SHOW MAP LINK?":1,"SHOW MAP?":1,"EVENT DESCRIPTION":"<p><img src='http://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32835905_2123268374559424_5009064441422020608_n.jpg?_nc_cat=0&_nc_eui2=AeEmly0tYeiFyyVSQO-Dzoc9P_T_Q-S1_0kIeG7G1hpkaNW4gt-4n4-nGRZISH3cXo0U_P7dF5P0D6BtW3FHOFbbzAc7dEsQ0OOF3-1S_vo0vA&oh=98d3cdef99c03cf6b4ca00410e7dc92a&oe=5BC24BA5' width='228' height='182' alt='Sesión de videos de artistas con Marla Jacarilla' />[ESP]<br /><br />UN AGUJERO EN EL CENTRO DE LA ATLÁNTIDA<br />SESIÓN DE VIDEOS DE ARTISTAS A CARGO DE MARLA JACARILLA<br />→ DOMINGO 27.05.2018 - 6:30PM<br /><br />\"Un agujero en el centro de la Atlántida\" propone una reflexión sobre la potencialidad de los lugares ficticios (y/o ficcionados) como generadores de historias, así como sobre la capacidad del ser humano para convertir lugares cotidianos en extraordinarios transformándolos mediante una simple reflexión o un ejercicio de distanciamiento.<br /><br />- \"New Madrid\" de Natalia Marín, 2016, (10min06seg, VO)<br />De urobóros y quimeras de Juan David Galindo 2017 (16min25seg, VO)<br />- \"In Praise of the Beast\" de Greta Alfaro, 2009 (14min58seg)<br />- \"Vientos del oeste/vientos del este\" de Carlos Vásquez, 2014 (15min46seg, VOSI)<br />- \"Montaña en sombra\" de Lois Patiño, 2012 (13min52seg)<br />- \"Cartografías y falacias de un lugar cualquiera\" de Marla Jacarilla, 2011 (5min, VO)<br />- \"Film (Hôtel Wolfers)\" de Dora García, 2007 (11min30seg, VO)<br /><br />Marla Jacarilla (Alcoy, Alicante, 1980) es licenciada en Bellas Artes por la Universidad Politécnica de Valencia y obtiene un máster de Producciones Artísticas e Investigación por la Universidad de Barcelona. Es coeditora en la revista de crítica y análisis cinematográfico Contrapicado y ha colaborado eventualmente en publicaciones artísticas, cinematográficas y literarias en otras revistas. Su obra se caracteriza y se desarrolla mediante la performance, los cortometrajes, las videoinstalaciones y la escritura, a través de las cuales busca desarrollar una narratividad fragmentada y salpicada de ficción que el espectador es invitado a recomponer.<br /><br />AFORO LIMITADO<br /><br />[CAT]<br /><br />UN FORAT AL CENTRE DE L'ATLÀNTIDA<br />SESSIÓ DE VIDEOS D'ARTISTES A CÀRREC DE MARLA JACARILLA<br />→ DIUMENGE 27.05.2018 - 18:30H<br /><br />\"Un forat al centre de l’Atlàntida\" proposa una reflexió sobre la potencialitat dels llocs ficticis (i/o ficcionats) com a generadors d’històries, així com sobre la capacitat de l’ésser humà per convertir llocs quotidians en extraordinaris tot transformant-los mitjançant una simple reflexió o un exercici de distanciament. <br /><br />- \"New Madrid\" de Natalia Marín, 2016, (10min06seg, VO)<br />- \"De urobóros y quimeras\" de Juan David Galindo 2017 (16min25seg, VO)<br />- \"In Praise of the Beast\" de Greta Alfaro, 2009 (14min58seg)<br />- \"Vientos del oeste/vientos del este\" de Carlos Vásquez, 2014 (15min46seg, VOSA)<br />- \"Montaña en sombra\" de Lois Patiño, 2012 (13min52seg)<br />- \"Cartografías y falacias de un lugar cualquiera\" de Marla Jacarilla, 2011 (5min, VO)<br />- \"Film (Hôtel Wolfers)\" de Dora García, 2007 (11min30seg, VO)<br /><br />Marla Jacarilla (Alcoy, Alicante, 1980) és llicenciada en Belles Arts per la Universitat Politècnica de València i obté un màster de Produccions Artístiques i Investigació per la Universitat de Barcelona. És coeditora de la revista de crítica i anàlisis cinematogràfica Contrapicado i ha col·laborat eventualment en publicacions artístiques, cinematogràfiques i literàries d’altres revistes. La seva obra es caracteritza i es desenvolupa mitjançant la performance, els curtmetratges, les videoinstal·lacions i l’escriptura, a través dels quals busca desenvolupar una narrativitat fragmentada i esquitxada de ficció en la qual l’espectador està convidat a recompondre.<br /><br />AFORAMENT LIMITAT<br /><br />[ENG]<br /><br />A HOLE IN THE MIDDLE OF ATLANTIS<br />ARTISTS' VIDEOS SESSION BY MARLA JACARILLA<br />→ SUNDAY 27.05.2018 - 6:30PM<br /><br />\"A Hole in the Middle of Atlantis\" proposes a reflection on the potentiality of fictional and fictitious places as stories triggers, as well as on the human being's capacity to convert common places into extraordinary ones by transforming them through a simple narration or an exercise of distancing.<br /><br />- \"New Madrid\" by Natalia Marín, 2016, (10min06sec, VO)<br />- \"De urobóros y quimeras\" by Juan David Galindo 2017 (16min25sec, VO)<br />- \"In Praise of the Beast\" by Greta Alfaro, 2009 (14min58sec)<br />- \"Vientos del oeste/vientos del este\" by Carlos Vásquez, 2014 (15min46sec, VOSI)<br />- \"Montaña en sombra\" by Lois Patiño, 2012 (13min52sec)<br />- \"Cartografías y falacias de un lugar cualquiera\" by Marla Jacarilla, 2011 (5min, VO)<br />- \"Film (Hôtel Wolfers)\" by Dora García, 2007 (11min30seg, VO)<br /><br />Marla Jacarilla (Alcoy, Alicante, 1980) has a degree in Fine Arts from the Polytechnic University of Valencia and a master's degree in Artistic Productions and Research from the University of Barcelona. She is a co-editor in the magazine of film criticism and analysis Contrapicado and has collaborated eventually in artistic, cinematographic and literary publications in other magazines. Her work is characterized and developed through performance, short films, video installations and writing, through which she seeks to develop a fragmented narrative and dotted with fiction that the spectator is invited to recompose.<br /><br />LIMITED CAPACITY</p>","EVENT IMAGE":"https://scontent-mad1-1.xx.fbcdn.net/v/t1.0-0/s526x296/32835905_2123268374559424_5009064441422020608_n.jpg?_nc_cat=0&_nc_eui2=AeEmly0tYeiFyyVSQO-Dzoc9P_T_Q-S1_0kIeG7G1hpkaNW4gt-4n4-nGRZISH3cXo0U_P7dF5P0D6BtW3FHOFbbzAc7dEsQ0OOF3-1S_vo0vA&oh=98d3cdef99c03cf6b4ca00410e7dc92a&oe=5BC24BA5"}]
