[{"event_link":"http://www.artbarcelona.es/es/exposiciones/ultimos-trabajos-claudi-casanovas/","event_title":"Claudi Casanovas - “Últimos trabajos” Claudi Casanovas","event_description":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/09/Copia-de-Circular.JPG' width='228' height='182' alt='Claudi Casanovas - “Últimos trabajos” Claudi Casanovas' />Les invitamos a descubrir las últimas obras de uno de los ceramistas más importantes y reconocidos de Europa, el artista catalán Claudi Casanovas; del día 8 de septiembre al 15 de octubre. Ganador del 1r Premio en la III Competición Internacional de Ceràmica en Mino (Japón).\nEsta exposición se adhiere al 47º Circuito de la Academia Internacional de Cerámica.\nSabías que Claudi Casanovas...\n\n· Ganó el 1r Premio en la III Competición Internacional de Cerámica en Mino (Japón) el 1992.\n\n· En sus obras se inspira en los paisajes volcánicos de la Garrotxa donde vive y trabaja.\n\n· Es uno de los ceramistas más reconocidos e internacionales de Europa.\n\n· Creó \"Als Vençuts\" (Olot, 2006). La cual representa el sufrimiento de las víctimas que defendieron la República y el sufrimiento durante el franquismo.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/ultimos-trabajos-claudi-casanovas/' target='_blank'>+info</a></p>","event_start":"09/08/2016","event_end":"10/15/2016","event_category":"Exposición, Galerías","event_organizer":"Galería Joan Gaspar","event_venue":"Galería Joan Gaspar","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.artbarcelona.es/es/exposiciones/ninos-globos-y-palomitas/","event_title":"Nuria Torres - Niños, globos y palomitas","event_description":"<p><img src='http://www.artbarcelona.es/wp-content/uploads/2016/09/louise-careta-pag-expo.jpg' width='228' height='182' alt='Nuria Torres - Niños, globos y palomitas' />Con sus niños de porcelana, Nuria Torres reinterpreta el retrato Neoclásico desde una perspectiva lúdica e iconoclasta. Inspirada en uno de sus máximos exponentes, el escultor francés, Jean-Antoine Houdon, el punto de partida para los niños es una de las esculturas más emblemáticas de Houdon: “Louise Brongniart con cinco años”.  La Louise juguetona de Torres se ve acompañada por otros tres niños, juntos se esconden o se disfrazan en tres de sus series más divertidas: Los niños de las narices, Los niños escondidos y Los niños de las caretas.\nComo parte de su proceso creativo, Torres revisita técnicas y materiales tradicionales. Escoge la porcelana por ser el material que mejor le permite transmitir toda la frescura y la inocencia de los niños y sus juegos. Sobre las blanquísimas y delicadas caras de sus niños: hocicos, caretas, cajas y trapos en esmaltes de colores subvierten los valores neoclásicos tal y como lo harían los niños, que no conocen límites en el juego.\n\nPara completar la fiesta infantil, Torres desarrolla dos series más combinando porcelana y pan de oro: Globos y Palomitas.\nEsta es una exposición que sorprende por el contraste entre su perfección técnica, la pureza y fragilidad del material escogido y el giro conceptual hacia lo lúdico. Depurada en el ingenio y aguda en su percepción sicológica, Torres es capaz de captar la esencia del juego con apenas un elemento sobre el sobrio busto de porcelana.\nDivertida y tierna, como niños jugando, es la exposición que presentamos en N2 Galería coincidiendo con el 47º Congreso de la Academia Internacional de Cerámica que este año tendrá lugar en Barcelona entre los días 12 y 16 de septiembre de 2016. El Congreso, de periodicidad bianual, es el evento internacional más importante en el mundo de la cerámica. La  sede  del  nuevo  Museu  del Disseny de Barcelona  acogerá  en  su  auditorio  las  principales  sesiones  de  trabajo  del  mismo, donde se reunirán unos 300 profesionales de todo el mundo. En N2 colaboramos con este evento dentro del Circuito cerámico en Galerías de arte, que busca promover la obra de ceramistas contemporáneos. Entre las Fundaciones que también colaboran se encuentran la Fundació “La Caixa”, Fundació Joan Miró, Fundació la Pedrera y el MNAC.</p><p><a href='http://www.artbarcelona.es/es/exposiciones/ninos-globos-y-palomitas/' target='_blank'>+info</a></p>","event_start":"09/08/2016","event_end":"09/30/2016","event_category":"Exposición, Galerías","event_organizer":"Galería N2","event_venue":"Galería N2","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
