[{"event_link":"https://www.facebook.com/events/981707368608213/","event_title":"Taller_Técnicas de Improvisación y Creación Coreográfica","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14232035_1169538233104591_4049616047425854661_o.jpg' width='228' height='182' alt='Taller_Técnicas de Improvisación y Creación Coreográfica' />Técnicas de improvisación y creación coreográfica, con Carlota Carvajal\n\nDel 22 de Octubre al 13 de Noviembre\nSábados y Domingos\nDe 12.30 a 14.00h\n\nPack de 10 clases: 120 €\nPlazas limitadas\nInscripciones: Escríbenos a info@mutuo.cat\nPago: Efectivo o transferencia\n\nEn este curso nos dirigimos a gente con nociones sobre la expresión corporal y la improvisación.\nSe trabajarán diversos métodos que permitan un trabajo expresivo libre con el cual poco a poco se irá tejiendo un resultado coreográfico. La propuesta coreográfica se irá creado con los movimientos que los participantes habrán ido liberando al largo de las sesiones.\n\nTodas las sesiones se iniciarán con un calentamiento amplio adaptado a las necesidades de cada uno. Trabajaremos con materiales diversos, con técnicas distintas y se buscará la conexión con un ambiente natural y urbano. Facilitaremos referencias visuales, históricas y documentación relacionada con cada sesión, permitiendo al asistente obtener una visión más amplia, así desarrollando impulsos nuevos en sus cuerpos y mentes.\n\n---\n\nCarlota Carvajal (Barcelona)\nBailarina e Historiadora del Arte\nEmpieza su carrera artística desde bien pequeña en la escuela Oriol Martorell para después acceder al Conservatorio Superior de Danza del Instituto del Teatre en Barcelona. \nTrabaja la improvisación en espacios urbanos por diferentes ciudades Europeas. \nLa licenciatura en historia del arte le ha brindado la posibilidad de investigar el entorno al fenómeno artístico de la danza desde nuevas perspectivas permitiéndole explorar nuevos caminos que le vuelven a conducir hacia el movimiento. \nEmpieza a desarrollar su pedagogía en 2013 con una clara directriz: bailarse a uno mismo.</p><p><a href='https://www.facebook.com/events/981707368608213/' target='_blank'>+info</a></p>","event_start":"10/22/2016","event_end":"10/23/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo","event_venue":"Mutuo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1764739643777168/","event_title":"Exposición \"Heroines\" by Juan Miguel Ramirez Such","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14409552_1178944625497285_4985710169978578222_o.jpg' width='228' height='182' alt='Exposición \"Heroines\" by Juan Miguel Ramirez Such' />“un individuo idealizado atemporal donde se unen pasado, presente y futuro”.\n\n---\n\n“Heroines” es un proyecto de ilustración de Juan Miguel Ramirez Such, que toma referentes modernos del cine, música y moda para configurar una narración visual introspectiva a través del collage digital y la apropiación de imágenes donde el color es el protagonista.\n\nLo tecnológico es parte fundamental del proceso creativo: a través del fotomontaje se configuran nuevas imágenes que posteriormente serán trasladadas al papel mediante lápices de color en las que texturas, estampados, luces, sombras y superposiciones darán profundidad a este universo.\nLa intención de hacerlo manual supone así un ensalzamiento de éste frente a lo digital, pasando a formar un segundo plano.\nLa moda supone es una excusa ya que a través del medio de campañas publicitarias se presentan “las heroínas”,  iconos reales o de ficción. \n\nEl carácter simbólico juega uno de los papeles más importantes de cada ilustración ya que cada una de ellas contiene elementos significativos que nos sirven de guía para comprender, profundizar y trascender más allá de la imagen, bucear en cada uno de los arquetipos de nuestro inconsciente colectivo (la transformación en las mariposas, la simbiosis de la naturaleza y la tecnología, la resistencia, la polaridad, la lucha, el conflicto, la melancolía, la derrota, la dualidad entre materia y espíritu, la batalla entre luz y oscuridad, el triunfo, la decadencia del individuo, la inseguridad frente al desafío, la energía femenina vs masculina...) donde la mirada será el foco de expresividad que interpela al espectador.\n\nLa idea en si es un acto deliberado de parar el tiempo, la velocidad del funcionamiento del sistema… La moda evoluciona de una forma muy rápida por lo que la mirada se torna hacia atrás volviendo a los “orígenes” buscando, en algunos casos, en colecciones anteriores seleccionando diferentes prendas y estampados para fusionar todo en un mismo espacio/tiempo. En otros se emplea el uso del “twist” tomando películas o pequeños elementos característicos salpicando la obra para conectar con el espectador cinéfilo, abriendo la interpretación y no cerrándose solo en el campo de la moda.\n\nSe puede entender como una metamorfosis, una fusión de diferentes disciplinas artísticas en las cuales una se enriquece de las otras; un recorrido visual de bandas sonoras, una historia, una fantasía, un sueño, un homenaje en la que estos iconos de nuestra cultura colectiva son y siempre serán nuestras heroínas.\n\n---\nInauguración: Jueves 20 de Octubre / 20h\nVisita la expo hasta el Sábado 29 de Octubre\nDe lunes a sábados de 17 a 21hrs</p><p><a href='https://www.facebook.com/events/1764739643777168/' target='_blank'>+info</a></p>","event_start":"10/20/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Mutuo","event_venue":"Mutuo","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1792279830995624/","event_title":"DIP_ Dia Internacional De La Pintura","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-0/p403x403/14390672_666336963533253_3703352239010725285_n.jpg?oh=9497475cba3858ca71d083f8a89e887c&oe=58826177' width='228' height='182' alt='DIP_ Dia Internacional De La Pintura' />DIP - DIA iNTERNACIONAL DE LA PINTURA\nVIII edicció :)\n\n*** 17 a 22 D'OCTUBRE: Intervenció mural pel guanyador del Projecte Façana BocaNord 2016\n\nDIJOUS 20 D'OCTUBRE\n20:30H  \"BCN RISE&FALL\" documental sobre street art en Barcelona. Presentació i Xerrada amb els directors.\n\n\nDIVENDRES 21 D'OCTUBRE\n11:30h-13:30h: Taller de graffiti per adolescents (12 a 18 anys)\n\n\n18h a 20h: Xerrada / Taula Rodona: fem Xarxa. Graffiti i art mural com eina entre entitats de Graffiti i equipaments publics juvenils.\n\n\nDISSABTE 22 D'OCTUBRE\n11H: Live painting laterals Boca Nord\n16H:Taller de serigrafia\n18H: Inauguració del projecte Façana Boca Nord\n18h30 DJ Koldun & HH BCN COLECTIVE (breakdance)\n\nLloc: TOT A BOCA NORD\n\nper més informació:\nana@bocanord.cat\n933299369\nwww.bocanord.cat</p><p><a href='https://www.facebook.com/events/1792279830995624/' target='_blank'>+info</a></p>","event_start":"10/17/2016","event_end":"10/22/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Boca Nord","event_venue":"Boca Nord","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1240374216028669/","event_title":"This is not a Happening ＃1","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14311323_1204645449595290_9036672592579555674_o.jpg' width='228' height='182' alt='This is not a Happening ＃1' />Estás en el escenario de >> Hiroshima << descalzo, hay sonidos, música y otras cosas......y con \nAriadna Montfort (GAGA)\nGuido Sarli (MOVIMIENTO)\nManuel Rodriguez (DJ - SONIDO)\nexploras algunas de las infinitas posibilidades que tiene tu cuerpo en movimiento.\n¿Te animas?</p><p><a href='https://www.facebook.com/events/1240374216028669/' target='_blank'>+info</a></p>","event_start":"10/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"This is not a Party","event_venue":"Sala Hiroshima","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1788709704734615/","event_title":"Visita SWAB y las mejores expos de arte de Barcelona","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14390934_1200689989992189_4584172487984862922_n.jpg?oh=01d820d33cceefa3ea8cba36db881d27&oe=587E7A9D' width='228' height='182' alt='Visita SWAB y las mejores expos de arte de Barcelona' />Visita SWAB y algunas de las mejores galerías de arte de Barcelona de la forma más cómoda y divertida posible!!!\n\nArt Bike Tour os ofrece un agradable paseo en bicicleta por algunas de las mejores galerías de arte contemporáneo de la ciudad, donde podréis disfrutar de algunas de las exposiciones con motivo del Gallery Weekend.\nTras el agradable paseo, haremos un merecido descanso con una cerveza bien fría en la Fàbrica Moritz y pondremos rumbo a Swab donde contaremos con un acceso al recinto sin colas, una visita guiada por los puntos más destacados de la feria y por el programa IN/OUT.\n\n(La ruta tiene una duración total aproximada de 3 horas y el precio es de 16€ (todo incluido)).\n\nMEETING POINT: Pabellón Italiano Fira de Barcelona (En frente de la Fuente Mágica de Montjuïc).\n\nHORARIOS:\nVIERNES 30 - 1 SALIDA A LAS 17.00 (Castellano)\nSÁBADO 01 - 2 SALIDAS: 11.00 (Inglés) Y 17.00 (Castellano)\nDOMINGO 02 - 2 SALIDAS: 11.00 (Castellano) Y 17.00 (Inglés)\n\nPara más información o reserva podéis contactar a través del e-mail: hola@artbiketour.com o del teléfono: +34 687314776\n\nÚNETE AL GRAN FIN DE SEMANA DEL ARTE Y RESERVA TU RUTA YA!!!</p><p><a href='https://www.facebook.com/events/1788709704734615/' target='_blank'>+info</a></p>","event_start":"09/30/2016","event_end":"10/02/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Art Bike Tour","event_venue":"Art Bike Tour","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1197950416932707/","event_title":"Workshop de fotografía creativa","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/q83/s720x720/14372054_10157450113110261_2250013416598560673_o.jpg' width='228' height='182' alt='Workshop de fotografía creativa' />Todo lo que hay en nosotros se puede transcribir en arte, solo hay que dejarse llevar y querer mostrar al mundo esas pequeñas virtudes o anomalías que nos hacen únicos. En este curso estudiaremos qué fronteras sociales y morales pueden obstaculizar nuestro desarrollo artístico.\r\n\r\nPensaremos la imagen, descubriremos la fotografía construida y algunas normas de ética básicas en la fotografía tradicional. Aprenderemos a pensar la fotografía y a teorizar sobre ella, un intento de desgranar sus mecanismos de producción partiendo de la mente como fuerza motora para crear algo nuevo.\r\n\r\nIrene Cruz\r\n\r\nLicenciada en Publicidad, RRPP y comunicación audiovisual, cuenta ya en su currículum con más de 250 exposiciones de fotografía, videoarte y videoinstalaciones por todo el mundo. Cuenta en su palmarés con premios como el accésit de Fototalentos de la Fundación Banco Santander 2010, segundo premio de fotografía Fundación AENA, primer premio en el II Certamen de Fotografía CDC-Iberdrola en 2014 y mejor pieza de Videoarte de 2014 con la plataforma internacional Elmur.net. También ha sido galardonada como Artista Emergente con más proyección internacional por el jurado especializado Why on White, formado por galeristas y gestores culturales más importantes del momento.\r\n\r\nLeila Amat\r\n\r\nFilóloga de formación, Leila se dedica de lleno a la fotografía construida a día de hoy y lleva más de 10 años fotografiando el mundo desde su perspectiva, que no ha dejado de evolucionar tanto a nivel estético como técnico. La fotografía también la ha salvado en sus momentos más oscuros, cuando decidió dedicarse de lleno a ella como modo de vida, para sobrevivir y para crecer. Ha expuesto su obra en Microteatro por dinero, Galería Cero, en el Centro de Artes integradas de Huelva, en la fachada del colegio de arquitectos de Palencia y en los escaparates de Cortefiel de la Vaguada.</p><p><a href='https://www.facebook.com/events/1197950416932707/' target='_blank'>+info</a></p>","event_start":"10/01/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Eventbrite","event_venue":"Aclam Foto","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1755082021396642/","event_title":"Ana Garcia-Pineda / Inauguració 23.09, a les 19 h","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14372097_1599727020323958_7876322798118131951_o.jpg' width='228' height='182' alt='Ana Garcia-Pineda / Inauguració 23.09, a les 19 h' />/CAT/ Inauguració 23.09.16, a les 19 h\n\nAna Garcia-Pineda\nLa ficció és una realitat per succeir\n24/06/2016 - 06/11/2016\n\nLa ficció és una realitat per succeir suposa un assaig expositiu d’Ana Garcia-Pineda centrat en el dibuix i en la narrativa que combina diferents conceptes: la teoria dels mons possibles, el concepte de veritat dins de la ficció, i l’estudi del real a través de l’irreal. Gestos, cosmogonies i distopies transhumanistes que, centrats en l’àmbit de l’art contemporani, desmunten concepcions estandarditzades del nostre món a partir d’un metarelat en què esdeveniments i lògiques extraordinàries ofereixen una interpretació sobre allò que és ficció i allò que podria ser verídic o factible.\n\nA La ficció és una realitat per succeir, Garcia-Pineda activarà l’espai expositiu mitjançant una instal·lació específica per a l’Espai 13. A partir de diferents narracions visuals i il·lusions paral·leles, l’artista transita per mons possibles que convergeixen i es relacionen entre si. Indrets i espais que aborden la potencialitat de la possibilitat de la mateixa manera que especula sobre les conseqüències derivades dels canvis de lleis i regles de la nostra naturalesa lògica.\n\n\nhttp://www.fmirobcn.org/exposicions/5710/la-ficcio-es-una-realitat-per-succeir\n\n/ESP/ Inauguración 23.09.16, a las 19 h\n\nAna Garcia-Pineda\nLa ficción es una realidad por suceder\n24/09/2016 - 06/11/2016\n\nLa ficción es una realidad por suceder supone un ensayo expositivo de Ana Garcia-Pineda centrado en el dibujo y en la narrativa que combina diferentes conceptos: la teoría de los mundos posibles, el concepto de verdad dentro de la ficción, y el estudio de lo real a través de lo irreal. Gestos, cosmogonías y distopías transhumanistas que, centrados en el ámbito del arte contemporáneo, desmontan concepciones estandarizadas de nuestro mundo a partir de un metarrelato en el que acontecimientos y lógicas extraordinarias ofrecen una interpretación sobre aquello que es ficción y lo que podría ser verídico o factible.\n\nEn La ficción es una realidad por suceder, Garcia-Pineda activará el espacio expositivo mediante una instalación específica para el Espai 13. A partir de diferentes narraciones visuales e ilusiones paralelas, la artista transita por mundos posibles que convergen y se relacionan entre sí. Lugares y espacios que abordan la potencialidad de la posibilidad de la misma manera que especula sobre las consecuencias derivadas de los cambios de leyes y reglas de nuestra naturaleza lógica.\n\nhttp://www.fmirobcn.org/exposiciones/5710/la-ficcion-es-una-realidad-por-suceder\n\n/ENG/ Opening 23.09.16, at 7 pm\n\nAna Garcia-Pineda\nFiction is a Reality Yet to Happen \n24/09/2016 - 06/11/2016\n\nFiction is a Reality Yet to Happen is an essay-exhibition by Ana Garcia-Pineda that revolves around drawing and narrative, combining various concepts: the theory of possible worlds, the concept of truth in fiction, and the study of the real through the unreal. Gestures, cosmogonies, and transhumanist dystopias based on the contemporary art world dismantle standardised conceptions through a meta-narrative in which extraordinary events and connections offer a take on fiction, and on what is potentially true or feasible.\n\nIn Fiction is a Reality Yet to Happen, Garcia-Pineda activates the exhibition space with an installation produced specifically for Espai 13, in which various visual narratives and parallel illusions allow her to move through possible worlds that converge and interact. Places and spaces that explore the potentiality of possibility and speculate on the consequences arising from the changing laws and rules of our logical nature.\n\n\nhttp://www.fmirobcn.org/exhibitions/5710/fiction-is-a-reality-yet-to-happen</p><p><a href='https://www.facebook.com/events/1755082021396642/' target='_blank'>+info</a></p>","event_start":"09/23/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Espai Tretze","event_venue":"Fundació Joan Miró","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/883068961793130/","event_title":"Antonio Lazo, El tiempo | Opening sept 22, 19h","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14361358_546962412162908_2651062982919942716_o.jpg' width='228' height='182' alt='Antonio Lazo, El tiempo | Opening sept 22, 19h' />ANTONIO LAZO \nEL TIEMPO\n22.09 - 24.10.2016\nOpening el 22 de septiembre a las 19h. \n————————\nLa galería L&B contemporary art propone “EL TIEMPO” de Antonio Lazo, una exposición que presenta las obras del artista venezolano realizadas entre 2010 y 2016.\n\nLa muestra tiene la intención de englobar por primera vez los diferentes  trabajos centrados en la temática del tiempo, principal línea de  investigación de Antonio Lazo durante los últimos 6 años.\n\n“Siendo el tiempo el centro de mi incursión, evade el aspecto físico de las formas tangibles. La serialización -por yuxtaposición o superposición-  es el orden constitutivo de las imágenes dibujadas y pintadas (que se presentan en la galería), además de imágenes fotografiadas y de dos vídeos realizados en 2013 de 30’ cada uno”.\n\n“Todo mi trabajo  es el resultado de mi vivencia 'interior' del tiempo… No hay en la muestra una obra que represente o exprese el tiempo, son apenas intentos, la mayoría limitados, frustrados o contradictorios por aludirlo… son muestras precarias de su flujo invisible en el reducido espacio de mi entorno.” \n\nAntonio Lazo, 2016\n\n\n————————\n\nANTONO LAZO (Caracas. 1948) \nArtista venezolano residente en París. Desde mediados de los ochenta ha presentado numerosas exposiciones individuales  entre las que destaca Tiempo Real, La Caja - Galería de Arte Contemporáneo del Centro Cultural Chacao (Venezuela, 2011) o las realizadas en Casa de América de Madrid, Museo de Arte Contemporáneo de Caracas, Galeria Sofía Imber, Galería de Arte Nacional de Caracas... Ha participado en numerosas exposiciones colectivas en países como Argentina, España, Francia, México, Cuba y Venezuela.</p><p><a href='https://www.facebook.com/events/883068961793130/' target='_blank'>+info</a></p>","event_start":"09/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"L&B contemporary art gallery","event_venue":"L&B contemporary art gallery","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1136758043061745/","event_title":"Taller de dibujo al natural: Del autoconocimiento al desnudo","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14141525_1023033901147250_8081224139022560572_n.jpg?oh=d4fdb789a8016c0252a0a587365bd5b0&oe=588224DF' width='228' height='182' alt='Taller de dibujo al natural: Del autoconocimiento al desnudo' />Taller de dibujo al  natural: Del autoconocimiento al desnudo.\n\n\nObjetivos: Aproximación del dibujo al cuerpo humano desde el descubrimiento/conocimiento de tus propias habilidades, mediante ejercicios prácticos que potenciarán tu soltura. Tutorías personalizadas.\n\nHORARIO MAÑANA: lunes y miércoles entre las 10:00 y las 13:00 hrs. Del 3 al 31 de Octubre.\nHORARIO TARDE: martes y jueves entre las 17:00 y las 19:00 hrs. Del 1 al 24 de Noviembre .\nGrupos reducidos (10 pers.)\n\nValor: 100 € por persona. (Material básico incluido)\n60€ (estudiantes, parados y desempleados)\nConduce: Stella González\nMás info e inscripciones en: estela.g.roman@gmail.com\nhttps://www.facebook.com/events/1136758043061745/\n\n\n\n\nIlustración: Stella González\nDiseño de cartel: Pabl Owski</p><p><a href='https://www.facebook.com/events/1136758043061745/' target='_blank'>+info</a></p>","event_start":"10/03/2016","event_end":"10/17/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Club Cronopios","event_venue":"Club Cronopios","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/910676502372315/","event_title":"The Broken Glass en Barcelona (AV Live)","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14361254_10154634309352048_532588691088348797_o.jpg' width='228' height='182' alt='The Broken Glass en Barcelona (AV Live)' />Tras su actuación en el Museo Reina Sofía el pasado mes de abril, Mia Zabelka, Asférico y elufo presentan en Barcelona, con un directo audiovisual, la undécima publicación del sello Störung: 'The Broken Glass'.\n\n'The Broken Glass' es un trabajo concebido y producido entre Austria y España. Las grabaciones de campo y síntesis son procesadas por el artista y diseñador sonoro Asférico, formando estructuras cíclicas e hipnóticas, sobre las que Mia Zabelka esculpe la pieza con su violín y voz en directo. Les acompaña el artista audiovisual madrileño, elufo, que para esta presentación plasmará sobre la pantalla uno de sus sugerentes mundos micro-biológicos.\n\nMia Zabelka estudió música y composición en la Universidad de Música y Artes Escénicas, y en el Conservatorio Superior de Música de Viena, creando la base sobre la que continúa construyendo y explorando los límites del sonido y la música, en un lenguaje completamente propio. Compositora, violinista y cantante austriaca desarrolla un proceso que describe como tocar de modo automático; realiza continuas investigaciones sobre el sonido y la música en cuanto fenómeno físico y sobrepasa siempre los límites en actuaciones y composiciones provocadoras que cuestionan las premisas establecidas y las estructuras convencionales. El violín, la voz y su propio cuerpo se transforman en entes sonoros que son a la vez orgánicos y primitivos, estridentes, líricos, serenos y explosivos.\nEn 2007 fundó el centro artístico Klang.haus y en 2009 se convirtió en la directora artística de Phonofemme Viena.\n\nAlex Gámez está involucrado en la música como DJ, artista y diseñador sonoro, ingeniero de mezcla y mastering, y productor, desde 1995. Actualmente, trabaja bajo el nombre artístico de Asférico. Produce un amplio abanico de sonidos y composiciones, que van desde la experimentación radical hasta música propia de pista de baile. En enero de 2006 fundó Störung, plataforma dedicada al arte sonoro y visual, cuyo objetivo es promover propuestas creativas en el ámbito de la música electrónica, proporcionando tanto espacios físicos y radiofónicos, como soportes discográficos, que permitan al público conocer y disfrutar de estas tendencias musicales y artísticas.\n\nelufo es diseñador gráfico, desarrollador multimedia y artista audiovisual, y forma parte también del proyecto Störung desde sus inicios. Su obra, tanto sonora como visual, nace de la experimentación en el campo de la síntesis digital y está enfocada en desvanecer los límites entre la computación y lo orgánico, jugando con conceptos como la teoría fractal, el serialismo y la aleatoriedad controlada.\n\nFecha: 08/10/2016 - 21:00h.\nUbicación: La Farinera del Clot (Auditori) Gran Via de les Corts Catalanes, 837, 08018 Barcelona.\nEntrada: 8€ (gastos de gestión incluidos). Aforo limitado. \nLa entrada da derecho, además, a un descuento de 5€ durante el día del concierto en el CD str011: The Broken Glass. (un descuento válido por cada CD comprado)\nCon el apoyo de Focus Arts 2016 by Austrian Music Export y la Farinera del Clot.</p><p><a href='https://www.facebook.com/events/910676502372315/' target='_blank'>+info</a></p>","event_start":"10/08/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"störung","event_venue":"Centre Cultural la Farinera del Clot","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/301577110223665/","event_title":"Martillo presenta Versus","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14380004_1105874679448101_1181850324852714940_o.jpg' width='228' height='182' alt='Martillo presenta Versus' />martillo® presenta Versus,  un libro de graffiti clásico en el que, poner su nombre, enfrenta a dos escritores de las afueras de Barcelona. Hat y Aeec o Aeec y Hat presentan 200 piezas que juntas dan una idea del estilo q les diferencia. La union entre ellos presentan 100 piezas más como si de una guerra se tratase. ⁠⁠⁠Todo esto sucede en el periodo de un año solamente. \n\nEl viernes 30 de septiembre, podréis adquirir un libro firmado por los escritores, además de impresionantes piezas limitadas en colaboración con martillo®. \n\nComo no, nos acompañará la cerveza artesanal Jaipora para celebrarlo.\n¡No faltéis!\n�</p><p><a href='https://www.facebook.com/events/301577110223665/' target='_blank'>+info</a></p>","event_start":"09/30/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Martillo • fine arts workshop","event_venue":"Martillo • fine arts workshop","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/630134987149143/","event_title":"Todo Lo Que Perdemos - Daniel Páez","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14352285_1755048928093300_7641288428833733056_o.jpg' width='228' height='182' alt='Todo Lo Que Perdemos - Daniel Páez' />Daniel Páez trae a Bacanal sus obras, que transitan entre lo onírico, lo políticamente incorrecto y lo conmovedor. Cada obra cuenta una historia, y cada uno de los espectadores crea esa historia. Los invitamos este jueves con algo de drinking, of course, de 19 a 22 horas, a no perderse Todo Lo Que Perdemos, porque os perderías mucho. \nEntrada gratis.</p><p><a href='https://www.facebook.com/events/630134987149143/' target='_blank'>+info</a></p>","event_start":"09/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Bacanal BCN","event_venue":"Bacanal BCN","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
