[{"event_link":"https://www.facebook.com/events/1750424461878871/","event_title":"Solo Show \" Le sens du poil \" by Bruno Pontiroli","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14485089_1198717080185009_6983524957825332059_n.jpg?oh=0ffa0370f19b54947627c633080c1bcb&oe=58AB6792' width='228' height='182' alt='Solo Show \" Le sens du poil \" by Bruno Pontiroli' />Fousion gallery Barcelona proudly presents and invites to the upcoming solo show \" Le sens du poil \" by Bruno Pontiroli.\n\nThursday 6th of Octoberat Fousion Gallery\nCarrer de la Carassa 4, principal 2, 08003 Barcelona\n\nBruno Pontiroli is based in Paris, but in reality he lives in a cloud. An airplane crashes into the cloud. He loves images. They constantly inhabit his mind. Objects emerge and from his dreamlike visions he conjures up a shared universe where centaurs cut off the head of half-men half-horse creatures with scissors, mermaids are carried by fish with legs and dromedaries fit their cubic-shaped humps into each other.\nEven pregnant women’s bellies are cubic-shaped. Everything is living: clouds have vertebrae, snowmen have a spinal cord.\nThey are alive. Not for long. Sometimes they have been cut up by propellers, lying torn open on the floor or crushed against a wall.\nThe Vernissage will take place at 06th of  Oct 2016 at Fousion Gallery, Carrer de la Carassa 4,  Barcelona\nplease contact for a preview: fousion.gallery@gmail.com\nmore information : http://fousiongallery.com/portfolio/bruno-pontiroli/</p><p><a href='https://www.facebook.com/events/1750424461878871/' target='_blank'>+info</a></p>","event_start":"10/06/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fousion Gallery","event_venue":"Fousion Gallery","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1651311318514664/","event_title":"Workshop de fotografía gastronómica & food styling","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14324214_10157450080370261_8131978997764461251_o.jpg' width='228' height='182' alt='Workshop de fotografía gastronómica & food styling' />La fotografía gastronómica utiliza la vista, el color y la composición para despertar el resto de los sentidos. En este workshop de fotografía de estudio se explicarán los fundamentos de esta rama de la fotografía con diferentes ejemplos. Conocerás los aspectos técnicos, la iluminación, el shooting, además de aspectos más estéticos como el estilismo del bodegón, la colocación y mucho más. \n\nEste workshop será impartido por Martí Sans y Marta Muñoz\n\nMartí Sans es fotógrafo especializado en fotografía gastronómica y comercial, fundador del estudio 365mm donde trabaja para diferentes agencias de publicidad, marcas y restaurantes como Sibaritus, Aneto, Burgo de Arias y Gallina blanca entre otros. \n\nTambién tendremos a Marta Muñoz Calero, periodista, fotógrafa y estilista gastronómica. Combinando su formación ha producido creatividades para revistas, libros de cocina y empresas de publicidad de la talla de Condé Nast, Hearst, S Moda, El País y Hola Cocina. Además es redactora en Elle, Vogue y columnista en S Moda entre muchos otros. \n+ info sobre los profesores\nwww.365mm.cat\nwww.martamunozcalero.com\n\n-  Duración: 18 horas\n-  Material necesario: todo el material necesario será facilitado por la organización\n-  Conocimientos requeridos: conocimientos previos de imagen\n-   Dirigido a: profesionales y aficionados que quieran iniciarse en la fotografía gastronómica con luz artificial y el food styling</p><p><a href='https://www.facebook.com/events/1651311318514664/' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"11/06/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Eventbrite","event_venue":"Aclam Foto","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/735883316549677/","event_title":"Entrega dels Premis AJAC X Joves Arquitectes de Catalunya","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14481719_1301390163206524_6017511315217589482_o.jpg' width='228' height='182' alt='Entrega dels Premis AJAC X Joves Arquitectes de Catalunya' />SAVE THE DATE >>> PREMIS AJAC X\nTornem amb els PREMIS AJAC!\n\nPREMIS AJAC X | 20 ANYS DE PREMIS\n\nAquest any, l’any del 20é aniversari dels Premis de l’Agrupació de Joves Arquitectes de Catalunya, presentem la desena edició dels Premis Ajac bianuals per a joves arquitectes.\nOrganitzem diversos jurats de prestigi que seran cridats a formular un veredicte desinteressat sobre les nostres creacions com arquitectes, en una divisió de categories que és un dibuix de la professió dels joves arquitectes de Catalunya: Obra, Projectes, Articles i Emprenedoria.\n\nBen aviat us explicarem tots els detalls. De moment només su direm que apunteu a les vostres agendes 6 OCTUBRE a les 19h. En breus més informació. ESTEU PREPARATS?\n\nCaldrà confirmar la vostra assitència a http://ow.ly/j7f2304DUPW\n\nPer +info podeu escriuren's a ajac@coac.cat\nUS HI ESPEREM!</p><p><a href='https://www.facebook.com/events/735883316549677/' target='_blank'>+info</a></p>","event_start":"10/06/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"AJAC Joves Arquitectes de Catalunya","event_venue":"Pavelló Mies Van Der Rohe, Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/503862529812725/","event_title":"Drink 'n Draw BCN - 7a edición","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14441192_1696034084056838_3469792097286660350_n.jpg?oh=83552afc84ae8c927e7366e964896d0d&oe=58608F53' width='228' height='182' alt='Drink 'n Draw BCN - 7a edición' />¡Preparaos porque llega la séptima edición del Drink 'n Draw BCN! \n\nLa fórmula:\nVenid con vuestros amigos y ganas de pasar un buen rato, que nosotros nos ocupamos de los juegos para dibujar. No hace falta saber ilustrar, el evento está pensado para principiantes y curiosos.\n\nLos papeles, una vez más, los pondrá nuestra colaboradora Raima. Eso sí, ¡traed rotuladores!  \n\nEntrada: 2€ \nEste es un proyecto independiente que no cuenta con subvenciones.\n\n> Drink 'n Draw - Edición VII\n> 07/10, viernes\n> Entrada a partir de las 7pm \n> Bacanal BCN (Sepúlveda, 164)</p><p><a href='https://www.facebook.com/events/503862529812725/' target='_blank'>+info</a></p>","event_start":"10/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Drink 'n Draw BCN","event_venue":"Bacanal BCN","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1585871928385223/","event_title":"La iluminación en el retrato","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14344943_1782828412001729_8500892647979163086_n.jpg?oh=d7e8717f42b323deb6924ac4f65b19fd&oe=58AC20B5' width='228' height='182' alt='La iluminación en el retrato' />Se estudiarán las técnicas del retrato fotográfico con el énfasis en el estilo y la técnica de los grandes retratistas. Se analizarán los tipos fisonómicos, su alteración a través de los recursos fotográficos y los esquemas clásicos de iluminación.\n\nEl retrato de autor y el de encargo para medios editoriales o publicitarios es un desafío que implica un buen dominio de la técnica de la iluminación.</p><p><a href='https://www.facebook.com/events/1585871928385223/' target='_blank'>+info</a></p>","event_start":"10/17/2016","event_end":"10/21/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Barcelona workshops","event_venue":"Barcelona workshops","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/312473519111373/","event_title":"Visita guiada amb Jo Milne","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/14449862_10153829476765308_5382782921666069590_n.jpg?oh=277527047d847211bb4b59b11e174c8e&oe=586F2E3C' width='228' height='182' alt='Visita guiada amb Jo Milne' />Cat. \n“No faig prediccions, sinó excuses”, de l’artista d’origen escocès Jo Milne, recrea un escenari de planificació de laboratori que acull la disposició de diferents sistemes de representació i visualització científica que remeten als cossos examinats des d’un microscopi i alhora a l’estudi de les formes de l’abstracció postpictòrica.\n\nEl pròxim dimecres 5 d’octubre, a les 18 h, l’artista es posarà a disposició del públic en un recorregut guiat a través del seu treball expositiu, en exhibició a l’Espai Volart. En la seva companyia, el visitant transitarà entre espais, partícules i forces que pertanyen a un àmbit d’abstracció a priori reservat als aparells científics.\n\nAforament limitat. És imprescindible reserva prèvia. Truqueu al 93 481 79 80 o bé envieu un correu electrònic a press@fundaciovilacasas.com. El preu de l’activitat correspon al de l’entrada general (1 €).\n-----\nCast. \n“No hago predicciones, sino excusas”, de la artista de origen escocés Jo Milne, recrea un escenario de planificación de laboratorio que acoge la disposición de diferentes sistemas de representación y visualización científica que remiten a los cuerpos examinados desde un microscopio y a la vez al estudio de las formas de la abstracción postpictórica.\n\nEl próximo miércoles 5 de octubre, a las 18 h, la artista se pondrá a disposición del público en un recorrido guiado a través de su trabajo expositivo, en exhibición en el Espai Volart. En su compañía, el visitante transitará entre espacios, partículas y fuerzas que pertenecen a un ámbito de abstracción a priori reservado a la aparatología científica.\n\nAforo limitado. Es imprescindible reserva previa en el 93 481 79 80 o a través del correo electrónico press@fundaciovilacasas.com. El precio de la actividad corresponde al de la entrada general (1 €).\n-----\nEng.\n“I do not make predictions, only excuses” by the Scottish-born artist Jo Milne recreates the setting up of a laboratory with the positioning of various systems of scientific representation and visualisation that remind us of objects seen under a microscope and also a study of the forms of post-painterly abstraction. \n\nOn Wednesday 5 October at 6.00 pm, the artist will join the public on a guided visit of her work on show at the Espai Volart. With her the visitor will move between spaces, particles and forces all part of an area of abstraction usually regarded as the preserve of scientific apparatus. \n\nNumber of places limited. Reservation required at 93 481 79 80 or email press@fundaciovilacasas.com. The price of the activity is included in the general entrance fee (€1).</p><p><a href='https://www.facebook.com/events/312473519111373/' target='_blank'>+info</a></p>","event_start":"10/05/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fundació Vila Casas","event_venue":"Espai Volart i Volart 2","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/163307997455544/","event_title":"Performance Sobre Una Mujer / Liz Peterson","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14485165_1094087534043060_5973761708674873632_n.png?oh=9f888defb50e1aa097eef169e34de7b8&oe=587919AC' width='228' height='182' alt='Performance Sobre Una Mujer / Liz Peterson' />Marina Colomina,(que forma parte del nuevo colectivo ARTAS) nos introduce como artista, amiga y persona a Liz Peterson, una artista escénica afincada en Toronto que está de paso por Europa y nos presentará su performance y después tendremos una charla informal con ella de la mano de Marina.\n\nPerformance sobre una mujer  trata de la identidad y la conexión integrada a movimiento improvisado, comedia, autobiografía y sueños. Entre intentos de interpretar los deseos del público con sólo una mirada a los ojos, Liz Peterson investiga y evoca al personaje de su animadversión. A través de una especie de posesión esta animadversión, canta, baila, y posa para el público, uno que entretiene, aterroriza y que en última instancia revela su vulnerabilidad. \nLiz hace todo esto con el fin de buscar una conexión con el público, dirigiéndoles la palabra, mirándolos a los ojos, e intentando interpretar lo que ellos esperan de ella.\n\n\nPerformance Sobre Una Mujer se ha presentado en Art Gallery of Ontario (http://ww.ago.net), en la noche de comedia experimental en Toronto Doored, y en SummerWorks, el festival independiente más grande de Canadá. La revista Now de Toronto nombró a Performance Sobre Una Mujer Actuación Destacada en el festival de 2015 y blogTO la nombró entre los top 10 presentaciones del festival. Este trabajo ha sido apoyado por el Consejo de Arte de Ontario.\n\n---------------------\n\nLiz Peterson es una artista escénica que trabaja en obras experimentales y como intérprete, escritora y creadora en Toronto. Ha vivido en Terra Nova, Chile y el Reino Unido.\n\nLiz colabora frecuentemente con atelier coreográfico Public Recordings. Tambien ha actuado en trabajos por David Levine, Jordan Tannahill, Phil McKee, Life of A Craphead, Oliver Husain, Aluna Theatre, y Small Wooden Shoe. Liz se licenció en Teatro y Linguística Francesa de la Universidad de Toronto. \nDia : 7 de octubre\nHora: 20h\nBono de ayuda: 8€</p><p><a href='https://www.facebook.com/events/163307997455544/' target='_blank'>+info</a></p>","event_start":"10/07/2016","event_end":"10/08/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"La Poderosa","event_venue":"La Poderosa - Bcn","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1769364406685800/","event_title":"Masterclass Origami Textil con Shingo Sato","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/14448959_642877142553799_3548531309366207795_n.jpg?oh=52464b4e70c57b9629036555d294c105&oe=586E9EC8' width='228' height='182' alt='Masterclass Origami Textil con Shingo Sato' />En esta Masterclass impartida por el maestro Shingo Sato nos centraremos en el desarrollo de volúmenes, pliegues y formas en el patronaje; creando el Origami textil. El curso se desarrolla con mucha técnica de patronaje y poca costura.\n\nTiene una duración total de 16 horas.\n\nSe impartirá durante los próximos días 15-16 de octubre . Plazas disponibles ➡ http://muchafibra.com/?product=masterclass-shingo-sato-socios-principiante\n\nTambién habra  la posibilidad de hacer un solo día : el  día 19 de octubre.  Plazas disponibles ➡ http://muchafibra.com/tienda/masterclass-shingo-sato-origami-dia-1910-socio/</p><p><a href='https://www.facebook.com/events/1769364406685800/' target='_blank'>+info</a></p>","event_start":"10/15/2016","event_end":"10/16/2016","event_category":"Exposición, Espacios alternativos","event_organizer":"Muchafibra Bcn","event_venue":"Muchafibra Bcn","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/1103756253037533/","event_title":"Workshop de gestión del color en fotografía","event_description":"<p><img src='http://scontent.xx.fbcdn.net/v/t1.0-9/14368878_10157450094725261_631773349476294796_n.jpg?oh=eb3541b847aeae4327171f2faa583e01&oe=587C490B' width='228' height='182' alt='Workshop de gestión del color en fotografía' />Con este workshop entenderás por qué cambian los colores, cómo se describe un color realmente en términos absolutos y cómo controlarlo con la ayuda de los perfiles de color. Otro aspecto que trabajaremos es la calibración del monitor, de los parámetros a trabajar en Photoshop, así como los perfiles de entrada de cámara y el perfil de laboratorio e impresora. \r\n\r\nHugo Rodríguez\r\n\r\nHa estudiado ingeniería industrial en la Universidad de León y fotografía clásica en el Instituto de Estudios Fotográficos de Catalunya (IEFC), incluyendo cursos especializados en fotomacrografía y en fotografía de moda.\r\nTrabaja principalmente como profesor de técnica fotográfica, gestión del color, captura digital y formato RAW, habiendo impartido clases desde 1999 en escuelas como IEFC, EFTI, TEC o Grisart. También trabaja como técnico del color y asesor de imagen digital para el laboratorio fotográfico EGM y ofrece asesoramiento especializado a profesionales de la fotografía y el diseño.\r\n\r\nwww.hugorodriguez.com\r\n\r\n-  Duración: 8 horas\r\n-  Material necesario: Ordenador con Photoshop & Bridge y pendrive USB\r\n-  Conocimientos requeridos: conocimientos básicos de fotografía\r\n-  Dirigido a: profesionales que quieran ampliar la teoría i la pràctica de la gestión del color\r\n-  Localización: Aclam Foto</p><p><a href='https://www.facebook.com/events/1103756253037533/' target='_blank'>+info</a></p>","event_start":"10/22/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Eventbrite","event_venue":"Aclam Foto","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"https://www.facebook.com/events/188871698189725/","event_title":"October Open Fabrication Day!","event_description":"<p><img src='http://scontent.xx.fbcdn.net/t31.0-8/s720x720/14468279_1134035296678719_9063199184848117916_o.jpg' width='228' height='182' alt='October Open Fabrication Day!' />El próximo viernes 7 de octubre estáis todos invitados al Open Fabrication Day, una tarde en la que abriremos nuestras puertas para que descubras las tecnologías de fabricación digital. Ven y aprende cómo imprimir en 3D y usar la cortadora láser. También habrá demostraciones de robótica, Arduino y algunas sorpresas más. \n\nSólo tienes que seguir estos pasos:\n\n1. Regístrate: https://goo.gl/0iX4Nm\n2. Reserva la máquina que quieres usar: https://goo.gl/CXwY2s\n3. Diseña lo que quieras hacer y comprueba los ficheros:\n\n\n*Para cortar a láser: el grosor de las piezas debe ser entre 0.1mm y 5mm\n- guarda tu archivo en formato .dxf\n\n*Para imprimir en 3D: las dimensiones máximas de la pieza deben ser 15cm x 15cm x 15cm\n- Diseña tu pieza con cualquier software de modelaje 3D y guarda el archivo en formato .stl. También puedes descargar y usar un diseño de http://www.thingiverse.com/\n- Descarga Cura: https://goo.gl/2A4Blw\n- Guarda tu archivo .stl como archivo .gcode y ajusta los settings para una impresión estándard en PLA, como se ve en la imagen de la sección de fotos.\n\n4. Fabrica y disfruta!\n\n---\n\nNext October 7rd, join us for the Open Fabrication Day at Fab Lab Barcelona. We open our Fab Lab for you to discover the digital fabrication tools. Come and learn how to 3D print and laser cut. There will be robotics and Arduino demos and some surprises too. \n\nYou only have to follow these steps:\n\n1. Sing in: https://goo.gl/0iX4Nm\n2. Book the machine you want to use: https://goo.gl/CXwY2s\n3. Design what you want to do and check the files:\n\n\n*Laser cuts: the thickness of the pieces must be between 0.1mm and 5mm\n- format your file in .dxf\n- the materials used will be recycled from the lab. If you prefer, you can bring your own, but no PVC, vynile or polycarbonate is allowed.\n\n*3D prints: the maximum dimensions of the pice must be 15cm x 15cm x 15cm\n- Design your file in any 3D modelling software and save it in .stl format. You can also download a design from http://www.thingiverse.com/\n- Download Cura: https://goo.gl/2A4Blw\n- Save your .stl file to .gcode and adjust the setting for standard PLA, as shown in the picture in the photo section of this event.\n\n4. Fabricate & enjoy!</p><p><a href='https://www.facebook.com/events/188871698189725/' target='_blank'>+info</a></p>","event_start":"10/07/2016","event_end":"","event_category":"Exposición, Espacios alternativos","event_organizer":"Fab Lab Barcelona","event_venue":"Fab Lab Barcelona","event_cost":"0","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
