[{"event_link":"http://www.macba.cat/es/el-festin/1/actividades/activ","event_title":"El festín - Actividad recomendada para niños y niñas de 6 a 13 años","event_description":"<p><img src='http://www.macba.cat/uploads/20160907/A04743_l.jpg' width='228' height='182' alt='El festín - Actividad recomendada para niños y niñas de 6 a 13 años' />Con la exposición MADEINUSA. Miralda vuelve a invadir las salas del MACBA. Proponemos convertir este nuevo taller en una gran fiesta, transformándolo en un espacio de libertad y una explosión de color para la experimentación y el aprendizaje colectivos. Vestidos como nuestros ídolos, celebraremos juntos la llegada de Miralda al museo.\n\n\n\nTaller a cargo de Toni Hervàs.</p><p><a href='http://www.macba.cat/es/el-festin/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/13/2016","event_end":"12/18/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/macba-collage-lab-max-o-matic-septiembre/1/actividades/activ","event_title":"MACBA Collage Lab con Max-o-matic - Taller de los Amigos","event_description":"<p><img src='http://www.macba.cat/uploads/20160721/Max_o_matic.3.jpg' width='228' height='182' alt='MACBA Collage Lab con Max-o-matic - Taller de los Amigos' />El MACBA Collage Lab es un espacio de experimentación, reflexión y práctica del collage conducido por  Max-o-matic, artista especializado en esta técnica. El objetivo de este espacio es encontrar nuevas formas de expresión, herramientas, enfoques y modos de abordar una técnica cuyas limitaciones son a la vez su principal valor como disparador creativo. En cada sesión se trabajarán propuestas diferentes para que los asistentes descubran, cada uno a su ritmo, cómo desarrollar esta práctica más allá de sus clichés, acercándose a un lenguaje propio.</p><p><a href='http://www.macba.cat/es/macba-collage-lab-max-o-matic-septiembre/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"09/09/2016","event_end":"11/25/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/ferran-fages-luis-tabuenca/1/actividades/activ","event_title":"Ferran Fages + Luis Tabuenca - Sampler Series. MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20150513/estrella_50.jpg' width='228' height='182' alt='Ferran Fages + Luis Tabuenca - Sampler Series. MACBA se vive' />Sampler Series presenta dentro del programa MACBA SE VIVE un doble concierto con el percusionista Luis Tabuenca y el guitarrista Ferran Fages.\n\n\n\nEl percusionista, compositor e improvisador Luis Tabuenca (Zaragoza, 1980) interpreta Solos, una recopilación de cuatro solos para percusión. Tres de ellos están inspirados en grabados de la serie Caprichos del pintor aragonés Francisco de Goya; el cuarto es una reflexión sobre la memoria. Uno de los solos para percusión más representativos del siglo XX, escrito por Vinko Gobokar, completa el programa.\n\n\n\nEl guitarrista, compositor e improvisador Ferran Fages estrena Detunning Series for Guitar, una serie de piezas para guitarra eléctrica y ondas sinusoidales. La obra, pensada para un solo intérprete y planteada a partir de cambios de afinación del instrumento, genera varias situaciones sonoras a partir del fenómeno acústico de los latidos: la interferencia entre dos tonos con frecuencias ligeramente distintas.\n\n\n\nMás información: www.auditori.cat i http://samplerseries.blogspot.com.es/ y info@auditori.cat.</p><p><a href='http://www.macba.cat/es/ferran-fages-luis-tabuenca/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/26/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/porest/1/actividades/activ","event_title":"Porest - MACBA se vive","event_description":"<p><img src='http://www.macba.cat/uploads/20160915/POREST_2016.3.JPG' width='228' height='182' alt='Porest - MACBA se vive' />A lo largo de los años, Porest (Mark Gergis) ha dejado un rastro de agitprop sonoro desconcertante, tilted pop, diabólicas piezas de radioteatro y realities cuidadosamente reorganizados en los sellos Abduction, Seeland y Resipiscent. La descarada malversación que hace Porest de la sintaxis humana y el malentendido cultural genera unos mensajes de poderosa mezcla vital. Entre otros, Porest ha colaborado con Aavikko (Finlandia), Sun City Girls (EUA) y Negativland (EUA). Gergis fue cofundador del colectivo experimental dedicado a la música y la performance Mono Pause, y también de su epígono Neung Phak, interpretando inspiradas versiones de músicos del sudeste asiático. Desde 2003, con el sello Sublime Frequencies, colectivo surgido en Seattle (Washington) que aborda la música y el cine desde una perspectiva etnográfica, y más recientemente con su propio sello discográfico Sham Palace, Gergis ha compartido décadas de investigación y partituras musicales de archivos internacionales, metraje cinematográfico y grabaciones sonoras adquiridos durante sus viajes por Oriente Medio, el sudeste asiático y por todo el mundo.\n\n\n\nMás información: http://www.porestsound.net/info/ i https://soundcloud.com/porest.</p><p><a href='http://www.macba.cat/es/porest/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/05/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/visita-comentada-a-la-coleccion-macba-31/1/actividades/activ","event_title":"Visita comentada a la Colección MACBA 31","event_description":"<p><img src='http://www.macba.cat/uploads/20160915/visita_guiada_AMP.3.jpg' width='228' height='182' alt='Visita comentada a la Colección MACBA 31' />Antònia Maria Perelló, comisaria de la exposición Colección MACBA 31 y conservadora jefe de la Colección MACBA, ofrece una visita comentada al público asistente al museo que desee profundizar en el contenido de esta muestra. Una lectura del fondo de la Colección a través de una serie de recorridos artísticos estructurados en tres grandes ámbitos: experiencia, tiempo y conflicto.\n\n\n\nLos trabajos incluidos en Colección MACBA 31 cuestionan las distintas formas de conflicto en el mundo actual, experimentan con elementos y procesos de la naturaleza y reflexionan sobre la relación del arte consigo mismo y sobre su capacidad de interpelar la realidad. También reivindican la experiencia sensorial, la corporalidad y la vivencia del tiempo como condiciones esenciales de la experiencia artística. La muestra reúne 85 obras de 50 artistas de todo el mundo que comprenden un periodo cronológico de más de cinco décadas, desde 1959 hasta 2014.\n\n\n\nLa colección de un museo constituye uno de sus principales ámbitos de trabajo, pero también configura su identidad y determina su capacidad de interactuar con el presente. Esta visita es una oportunidad única de acercarse al fondo de la Colección de la mano de una de las personas que mejor la conoce.</p><p><a href='http://www.macba.cat/es/visita-comentada-a-la-coleccion-macba-31/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/09/2016","event_end":"","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""},{"event_link":"http://www.macba.cat/es/con-la-comida-tambien-se-juega/1/actividades/activ","event_title":"Con la comida también se juega - Actividad recomendada para niños y niñas de 1 a 5 años","event_description":"<p><img src='http://www.macba.cat/uploads/20160907/A04744_b_l.jpg' width='228' height='182' alt='Con la comida también se juega - Actividad recomendada para niños y niñas de 1 a 5 años' />En una fiesta suele haber colores, gente, comida, rituales, música… ¡Y eso es lo que encontramos en la exposición MADEINUSA del artista Antoni Miralda! Siguiendo este hilo, Con la comida también se juega plantea imaginar otras formas de celebración y experimentación con nuestros sentidos. Las manos, la mirada y el gusto crean vivencias para ser compartidas. ¿Podemos hacer una celebración en cualquier lugar? ¿Debe un ritual ser estático o puede ser itinerante? ¿Hay siempre comida en una ceremonia? Vamos a descubrirlo juntos. ¡Que empiece la fiesta!\n\n\n\nTaller a cargo de Experimentem amb l'Art.</p><p><a href='http://www.macba.cat/es/con-la-comida-tambien-se-juega/1/actividades/activ' target='_blank'>+info</a></p>","event_start":"11/12/2016","event_end":"12/17/2016","event_category":"Actividad, MACBA","event_organizer":"MACBA","event_venue":"Espai Taller  MACBA","event_cost":"-","event_map":1,"event_maplink":1,"event_allday":1,"event_start-time":"","event_end-time":""}]
